[{"id":171822,"rate":6.174,"rate_count":4957,"kpOrder":17068,"name":"Экс-любовник","secondName":"Fast Track","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Том Рейли никогда не заботился о карьере. А зачем? Его обожаемая жена София всегда была рада работать за троих. Но рождение ребенка заставляет бизнес-леди усесться дома, а хроническому бездельнику, скрепя сердце, пойти на работу к собственному тестю, у которого ко всему прочему работает и бывший любовник жены. Назревает скандал…","imdbId":"","duration":"1:27","slogan":"Это не бизнес... это личное...","MPAA":"PG-13"},{"id":894030,"rate":6.146,"rate_count":496,"kpOrder":17068,"name":"У вас будет ребёнок","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Четыре женщины волею судьбы вместе оказываются в одной палате роддома. Каждая ждет ребенка и у каждой – своя тайна. Своя причина изменить свое прошлое, своя любовь и своя обида. Четыре характера, четыре судьбы. Такие разные и, вместе с тем, такие похожие женщины.","imdbId":"tt4741506","duration":"","slogan":null,"MPAA":null},{"id":6306,"rate":6.174,"rate_count":1460,"kpOrder":17069,"name":"Оставайся голодным","secondName":"Stay Hungry","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Крупный синдикат хочет прибрать к рукам целый район. Уже скуплены все здания, за исключением маленького гимнастического зала «Олимпик», где местный чемпион по бодибилдингу Джо Санто, готовится к предстоящему соревнованию. В ряды тренирующихся спортсменов внедряется спецагент.","imdbId":"tt0075268","duration":"1:42","slogan":"If you've got an appetite for life:","MPAA":"R"},{"id":1248691,"rate":6.146,"rate_count":329,"kpOrder":17069,"name":"Похотливая Ао не может учиться","secondName":"Midara na Ao-chan wa Benkyou ga Dekinai","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":11119,"rate":6.174,"rate_count":1186,"kpOrder":17070,"name":"Неудачник","secondName":"Loser","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Что значит всегда чувствовать себя не в своей тарелке? Это значит быть неудачником.\n\rПол приезжает в большой город, чтобы учиться в университете и сразу понимает, что он не такой как все: он не так одевается, не так разговаривает, не знает как вести себя с девушками. Звание неудачника ему присвоено пожизненно.\n\rНу, как тут можно рассчитывать на внимание самой красивой девушки университета? Но, как оказывается, они одного поля ягодки.","imdbId":"tt0217630","duration":"1:38","slogan":"Dare to be different","MPAA":"PG-13"},{"id":229157,"rate":6.146,"rate_count":156,"kpOrder":17070,"name":"Чудо-женщина","secondName":"Wonder Woman","type":"TV_SHOW","year":1975,"yearEnd":1979,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"В костюме, украшенном звездами, и с лассо Истины, сделанным из пояса Геи, Диана Принс прибыла в наш мир, и вскоре люди окрестили ее Чудо-Женщиной. Чудо-женщина добровольно идет служить в армию под своим настоящим именем, чтобы затем сражаться с фашистами...","imdbId":"","duration":"0:50","slogan":"Bullets bouncing off her bracelets! Golden lasso flying high! Superhuman strength within her! That amazing Amazon now battles evil in the world of today!","MPAA":null},{"id":161176,"rate":6.174,"rate_count":1090,"kpOrder":17071,"name":"Бионикл 3: В паутине теней","secondName":"Bionicle 3: Web of Shadows","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Дания","США"],"genres":["мультфильм","приключения","фантастика"],"age":0,"description":"Перед тем, как выполнить свой последний долг и построить свой собственный дом на острове Мата Нуи, шестеро великих героев Тоа возвращаются в Метру Нуи и находят свой, когда-то великий город, окутанный тенью и паучьей сетью, сплел которую коварный Висорак.\n\rПревратившись в странных монстрообразных существ, известных как Тоа Хордика, герои Тоа начинают свою миссию по освобождению Маторана, захваченного в сети темными силами - битва предстоит кровавая!","imdbId":"tt0471588","duration":"1:14","slogan":"The final battle for Metro Nui","MPAA":null},{"id":1702,"rate":6.174,"rate_count":986,"kpOrder":17072,"name":"Чужая нация","secondName":"Alien Nation","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":12,"description":"В Лос-Анджелес прибывают, с явным намерением обрести здесь свой новый дом, 300 000 инопланетян-гуманоидов. Шайка вновь прибывших убивает напарника детектива-полицейского, и он вместе со своим новым напарником - первым официальным лос-анджелесским детективом из числа пришельцев - считает делом чести раскрыть это преступление. Однако этим нетипичным напарникам вскоре становится известно, что обществу грозит нечто куда более серьезное...","imdbId":"tt0094631","duration":"1:31","slogan":"Los Angeles, 1991. They have come to Earth to live among us. They've learned the language, taken jobs, and tried to fit in. But there's something about them we don't know","MPAA":"R"},{"id":784421,"rate":6.145,"rate_count":288,"kpOrder":17072,"name":"Большая школа","secondName":"Big School","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Школа - самое лучшее время! Но в Гэйбриджской школе Лондона всё иначе, тут буквально все хотят друг друга прикончить. Большинство учителей ничуть не лучше учеников знают свой предмет. В школе творится хаос. Учитель химии влюбляется с первого взгляда в новую учительницу французского языка, но им мешает учитель физкультуры, который частенько подшучивает над ним...","imdbId":"tt2827534","duration":"0:30","slogan":null,"MPAA":null},{"id":255134,"rate":6.174,"rate_count":829,"kpOrder":17073,"name":"Страсти-мордасти во второй степени","secondName":"Double, Double Toil and Trouble","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"Семья Фармеров находится в больших долгах. Они могут потерять свой дом. Юные близняшки Келли и Линн решают не допустить этого. Они обнаруживают, что кто-то очень нехороший ответственен за все проблемы их семьи. И это их тетя Агата. Благодаря лунному камню, который она нашла много лет назад, тетя Агата стала ведьмой. Девочки решили во что бы то ни стало отобрать у нее волшебный камень.","imdbId":"tt0106763","duration":"1:36","slogan":null,"MPAA":null},{"id":885609,"rate":6.145,"rate_count":98,"kpOrder":17073,"name":"Россия. Полное затмение","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":568802,"rate":6.174,"rate_count":699,"kpOrder":17074,"name":"Энималс","secondName":"Animals","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["драма","фэнтези"],"age":16,"description":"Полу скоро исполнится 18, с виду он обычный парень: заканчивает школу, играет на электрогитаре.\n\rУ Пола есть секрет: Дерхуф,  приятель довольно потрепанного вида, плюшевый медведь, который всюду следует за Полом, разговаривает, имея собственное мнение на любой счет, и к тому же неплохо справляется с ударной установкой.\n\rКонфликт со старшим братом, который убежден, что Пол в одиночестве общается сам с собой, а Дерхуф — его фантазия, желание повзрослеть склоняет Пола к непростому решению: избавиться от Дерхуфа.\n\rПол изо всех сил старается жить, как ни в чем ни бывало. Но потеря друга, влюбленность, необъяснимое исчезновение девушки, начало полной недомолвок и тайн дружбы с одноклассником  — все вместе  это запускает пружину странных событий, готовую распрямиться в необратимость.","imdbId":"","duration":"1:31","slogan":"A story about love, despair, and the pains of being pure at heart.","MPAA":null},{"id":400799,"rate":6.144,"rate_count":198,"kpOrder":17074,"name":"Кафе кошмаров","secondName":"Nightmare Cafe","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Главные герои Фрэнк и Фэй умирают в один день, но после смерти получают второй шанс на земную жизнь. Они устраиваются на работу в одно загадочное кафе, где с управляющим Блекки помогают посетителям испытать новые ощущения наяву. Каждая серия переносит кафе в разные небольшие городки, где обязательно что-нибудь случается.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":437003,"rate":6.174,"rate_count":514,"kpOrder":17075,"name":"Притяжение","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама","триллер"],"age":12,"description":"Это история о девушке Маше. В нелепой автокатастрофе у нее погибает муж Олег. Но Маша не смогла проводить Олега в последний путь, потому что в это время была в командировке. После возвращения домой в жизни Маши начинают происходить странные события: ее брат ведет себя очень подозрительно, а ей каждую ночь снится один и тот же сон. Маша чувствует, что что-то не так. Она понимает, что от нее скрывают правду. Но сердце подскажет ей, где искать истину. Однажды Маша попадает в то самое место, которое приходит ей во снах. И именно там она знакомится с уже пожилым художником – Александром Николаевичем.","imdbId":"tt4516884","duration":"1:30","slogan":null,"MPAA":null},{"id":42207,"rate":6.174,"rate_count":488,"kpOrder":17076,"name":"Танцплощадка","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Действие мелодрамы разворачивается в маленьком провинциальном городке. Его главная достопримечательность - старая танцплощадка, единственное место, где по вечерамвсегда могли собраться люди.\n\rОна была свидетелем множества встреч, разлук, конфликтов и, конечно, романов. Новое строительство становится угрозой ее существованию - но, к счастью, герой фильма, молодой инженер,находит спасительное решение.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":661290,"rate":6.174,"rate_count":505,"kpOrder":17077,"name":"Роман в письмах","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Юная поэтесса Татьяна приезжает в Москву, чтобы поступить в литературный институт. \n\rСтолица встречает ее неприветливо: сначала обманывает таксист, затем ее пытаются обокрасть. Все меняет случайная встреча с молодым архитектором Денисом, вызвавшимся подвезти растерянную девушку. Пятиминутный разговор в машине творит чудо: два странных, не от мира сего человека – поэтесса и незадачливый архитектор – понимают, что нашли друг друга. Неужели вот оно – счастье? \n\rНо герои теряют друг друга в большом городе. Для Тани начинается черная полоса. Она не поступает в институт и идет работать домработницей.\n\r Дочка владельцев дома Катя поверяет героине свою тайну – о страстной и безответной влюбленности в чудаковатого юношу. Катя не в силах придумать, как обратить на себя его внимание. Танины стихи подсказывают ей выход. Она просит Таню в знак дружбы писать от ее имени письма. Таня берется помочь, не зная, что пишет тому самому архитектору Денису, которого полюбила с первого взгляда!","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":463782,"rate":6.173,"rate_count":18551,"kpOrder":17078,"name":"Криминальная фишка от Генри","secondName":"Henry's Crime","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Встречайте Генри  - самого унылого парня в Америке. Он сидит в своей будке у дороги, взимая пошлину с проезжающих. Казалось, в его жизни ничто не может измениться. Но однажды сомнительный приятель попросил Генри подождать его у крыльца главного банка в Буффало... В результате – три года тюрьмы по ложному обвинению в ограблении. Но пройдет время, и Генри вернется к тому самому банку, чтобы взять свое…","imdbId":"","duration":"1:48","slogan":"Ну как не совершить преступление, за которое уже отсидел?","MPAA":"R"},{"id":367762,"rate":6.143,"rate_count":69,"kpOrder":17078,"name":"Мегазона 23 III","secondName":"Megazone 23 III","type":"TV_SHOW","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Прогеймер Эйджи Таканака – ас виртуальных симуляторов, но настоящие приключения начинаются, когда он поступает на службу в таинственную корпорацию Е-Х. Как и Шого Яхаги, он становится участником войны и вынужден бороться за свою жизнь. Опять ответом на все вопросы должна стать программа ЕВА, но что ждёт его в подземном бункере времен Последней Войны? Уцелеет ли город Эдем?","imdbId":"","duration":"1:41","slogan":"Game Over","MPAA":null},{"id":8028,"rate":6.173,"rate_count":5093,"kpOrder":17079,"name":"Шлепни ее, она француженка","secondName":"Slap Her, She's French!","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["комедия","мелодрама"],"age":12,"description":"У Старлы есть всё, что хотела бы иметь любая девушка в её возрасте. Она — королева красоты маленького техасского городка и капитан болельщиц школьной футбольной команды. Но вот в её доме появляется Женевьева — застенчивая студентка-француженка, приехавшая по культурному обмену из Парижа.\n\rПока ничего не подозревающая Старла знакомит «мадемуазель невинность» со своими друзьями и родственниками, Женевьева тайно готовит коварный план по свержению королевы с её трона, лестью и хитростью завоёвывая дружбу одноклассников Старлы, расположение её родителей и сердце её жениха.","imdbId":"tt0187512","duration":"1:32","slogan":"A high school comedy with a French twist","MPAA":"PG-13"},{"id":438250,"rate":6.173,"rate_count":1528,"kpOrder":17080,"name":"Ванька Грозный","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Бизнесмен Егор Будылин, попадает в аварию на проселочной дороге: его дорогая иномарка сталкивается с… трактором! Водителя «железного коня» зовут Иван, и он, как брат-близнец, похож на Егора. Удивленные, они расходятся «полюбовно». Но уже вскоре судьба сведет их снова. Егор, у которого в последнее время не ладится ни бизнес, ни личная жизнь, подговаривает Ивана пожить его жизнью, а ему уступить свою, деревенскую, жизнь… \n\rКак ни странно, прямодушному трактористу удается то, чего так долго не мог добиться бизнесмен. Красавица-жена снова смотрит на «мужа» с любовью, дети узнают «отца» как строгого и принципиального человека, а конкуренты терпят одно поражение за другим. Егор так же успешно решает проблемы своего двойника. Он бросает пить и начинает плодотворно работать. И главное – завоевывает сердце местной красавицы Зинки. Проблемы начнутся, когда Егор захочет вернуться к прошлой жизни.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":251807,"rate":6.173,"rate_count":2156,"kpOrder":17081,"name":"Тарзан и Джейн","secondName":"Tarzan & Jane","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","семейный"],"age":6,"description":"Прошёл почти год с момента свадьбы Тарзана и Джейн. С тех пор они счастливо живут в джунглях. Приближается годовщина свадьбы, и Джейн погружается в воспоминания о своих первых приключениях с Тарзаном. Джейн раздумывает, какой приятный сюрприз сделать на годовщину мужу.","imdbId":"tt0313680","duration":"1:15","slogan":null,"MPAA":"G"},{"id":714934,"rate":6.173,"rate_count":1810,"kpOrder":17082,"name":"В воздухе","secondName":"Aloft","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания","Канада","Франция"],"genres":["драма"],"age":16,"description":"В холодный сельский дом Айвона Эфрона, занятого разведением и дрессировкой соколов, приезжает молодая журналистка Дженни Рессмур. Она делает вид, будто хочет взять у него интервью, но с первых же минут заводит разговор об его матери, отшельнице Нане, которая славится своим даром исцелять больных. Пережив потерю младшего сына, она добровольно рассталась со старшим, чтобы навсегда уйти от людей и одновременно посвятить себя им. Спустя десятилетия Айвон решается разыскать мать, бросившую его в детстве. Он едет в заполярную глубинку вместе с Дженни, которая скрывает личную причину встретиться с целительницей.","imdbId":"tt2494384","duration":"1:52","slogan":null,"MPAA":"R"},{"id":496650,"rate":6.173,"rate_count":1798,"kpOrder":17083,"name":"Заключенный R","secondName":"R","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания"],"genres":["драма","криминал"],"age":16,"description":"В тюрьму, известную на всю Данию своими жесткими условиями содержания, прибывает заключенный по имени Р. Здесь он будет отбывать срок за насилие. Тюрьма — это параллельный мир, со своими правилами, понятиями о чести и обязанностями. Тут на окнах — решетки, а пол залит кровью. Р помещают в отсек к самым агрессивным зекам. Здесь ему предстоит найти свое место, научиться перемещаться и бороться за выживание.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":47080,"rate":6.173,"rate_count":1245,"kpOrder":17084,"name":"Тайные страсти","secondName":"Choses secrètes","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","фэнтези"],"age":18,"description":"Натали самая красивая и успешная стриптизерша в эротическом шоу. Новая сотрудница Сандрин отказывает хозяину в сексуальных домогательствах. Ее и Натали, заступившуюся за девушку, вышвыривают на улицу. Сандрин некуда идти, т. к. она уже задолжала за комнату хозяйке. Натали приглашает новую подругу к себе.\n\rНатали постепенно преображает неопытную девушку, научив ее пользоваться своим телом и сексуальной свободой для манипулирования окружающими. Девушки решают завоевать мир. Они устраиваются на работу в крупный банк, где, пройдя по трупам, добираются до сына владельца банка. Но молодой человек устанавливает свои правила игры…","imdbId":"tt0287963","duration":"1:55","slogan":"The delectably twisted fable centers on two penniless but shapely young women who set out to better their social station by manipulating men.","MPAA":null},{"id":840265,"rate":6.173,"rate_count":949,"kpOrder":17085,"name":"История призрачной девушки","secondName":"Sonyeogoedam","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер"],"age":null,"description":"Ин-су - нелюдимый подросток, он хорошо рисует и не любит компании. Его переводят в среднюю школу в сельской местности. Там Ин-су знакомится с такой же нелюдимой девушкой и начинает дружить с ней. И тут в школе начинают происходить странные события.","imdbId":"tt3892620","duration":"1:30","slogan":null,"MPAA":null},{"id":6617,"rate":6.173,"rate_count":780,"kpOrder":17086,"name":"Закрой мои глаза","secondName":"Close My Eyes","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Одинокий брат и его замужняя сестра утоляют свои жгучие желания в страстном соитии. Муж сестры подозревает ее в неверности.","imdbId":"tt0101595","duration":"1:48","slogan":"There are some relationships so taboo they're irresistible.","MPAA":"R"},{"id":3545,"rate":6.173,"rate_count":569,"kpOrder":17087,"name":"Любовь и секс","secondName":"Love & Sex","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Можно сказать, что поиск своего мужчины Кейт начала еще в детстве. С годами количество избранников достигло пугающей цифры, но дальше секса дело не шло: мужчины настойчиво поражали сюрпризами.\n\rТак и металась Кейт по «полям любви», которые больше напоминали минные...","imdbId":"tt0234137","duration":"1:22","slogan":"Timing Is Everything","MPAA":"R"},{"id":943572,"rate":6.172,"rate_count":12258,"kpOrder":17088,"name":"Дикая история","secondName":"El bar","type":"FILM","year":2016,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["комедия","триллер"],"age":18,"description":"В мадридском кафе-баре оказываются несколько посетителей. Вдруг снаружи неизвестный снайпер открывает стрельбу по прохожим, и испуганные люди не могут выйти из бара. В такой стрессовой ситуации этим разным людям приходится находить общий язык, и тут наружу выходит истинная сущность каждого.","imdbId":"","duration":"1:42","slogan":"Заказ кофе может стоить вам жизни","MPAA":null},{"id":295065,"rate":6.172,"rate_count":4534,"kpOrder":17089,"name":"Тетрадь смерти 3","secondName":"L: Change the World","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["детектив","криминал","фэнтези"],"age":null,"description":"После окончания расследования по делу Киры L сталкивается с ещё одним серьёзным случаем. В мире снова появляется человек, который обладает страшным оружием. На этот раз L должен обходиться без своего верного помощника Ватари, и у него остается всего 23 дня, чтобы раскрыть это дело.","imdbId":"tt0912597","duration":"2:09","slogan":"The final death note showdown!","MPAA":null},{"id":2177,"rate":6.172,"rate_count":670,"kpOrder":17090,"name":"Невероятно затруднительное положение Мейбл","secondName":"Mabel's Strange Predicament","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Роскошный отель, в одном из коридоров которого, находится юная леди, одетая в одну лишь пижаму, поскольку дверь ее номера захлопнулась.\n\rВ отеле полно развратных мужчин, злобствующих женщин, скоро должен прийти ее ревнивый возлюбленный, а тут еще под ногами крутится этот маленький пьяненький человечек в котелке. Да уж, Мейбл не позавидуешь...","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":677635,"rate":6.172,"rate_count":552,"kpOrder":17091,"name":"Поселенцы","secondName":"Squatters","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Рано вернувшаяся домой из отпуска богатая пара обнаруживает у себя в доме двух бездомных влюбленных.","imdbId":"tt2359307","duration":"1:42","slogan":"They want what they have","MPAA":"R"},{"id":677780,"rate":6.171,"rate_count":12999,"kpOrder":17092,"name":"Ровер","secondName":"The Rover","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","криминал","фантастика"],"age":16,"description":"Через 10 лет после глобального экономического коллапса закаленный герой-одиночка преследует банду, угнавшую его автомобиль.","imdbId":"","duration":"1:43","slogan":"Бойся человека, которому нечего терять","MPAA":"R"},{"id":1228442,"rate":6.171,"rate_count":8391,"kpOrder":17093,"name":"Покидая Неверленд","secondName":"Leaving Neverland","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","документальный"],"age":null,"description":"Двое мужчин, друживших в детстве с Майклом Джексоном, признаются, что подверглись сексуальным домогательствам с его стороны.","imdbId":"tt9573980","duration":"4:00","slogan":null,"MPAA":null},{"id":63831,"rate":6.171,"rate_count":6011,"kpOrder":17094,"name":"Рождество с неудачниками","secondName":"Christmas with the Kranks","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":16,"description":"Лютер и его жена Нора решают игнорировать Рождество, поскольку их дочь Блэр уехала на время праздника. Супруги собираются в круиз по Карибам. Но не тут-то было! Попытка убежать от Рождества вызывает такие последствия, какие им даже не снились.","imdbId":"tt0388419","duration":"1:39","slogan":"Эти праздники они долго не забудут","MPAA":"PG"},{"id":506212,"rate":6.171,"rate_count":5439,"kpOrder":17095,"name":"Школа Авалон","secondName":"Avalon High","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","фэнтези"],"age":6,"description":"Мимолетная встреча на пробежке в парке — и Элли Пеннингтон влюбилась… Они раньше как будто встречались… Так казалось не только ей, но и ему… То, что произошло дальше, напоминает легенду о средневековом короле Артуре — и напоминает не напрасно…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":13309,"rate":6.171,"rate_count":1800,"kpOrder":17096,"name":"Робот Джокс","secondName":"Robot Jox","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Спустя полвека после окончания ядерной войны человечество нашло способ более цивилизованного разрешения конфликтов. Представители новообразованных государств выставляют на бой гигантских роботов, управляемых пилотами, сидящими внутри, – Роботов Джокс. Ахиллес, выходец с Аляски, является последней надеждой американцев. Их основных соперников, русских, представляет многоопытный пилот по имени Александр, на чьём счету несколько побед над его соотечественниками.","imdbId":"tt0102800","duration":"1:25","slogan":"The ultimate killing machine. Part Man. Part Metal.","MPAA":"PG"},{"id":809114,"rate":6.171,"rate_count":1694,"kpOrder":17097,"name":"Мозг Гиммлера зовется Гейдрихом","secondName":"HHhH","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","военный","триллер"],"age":null,"description":"История о стремительном восхождении Рейнхарда Гейдриха - государственного и политического деятеля нацистской Германии, одного из инициаторов «окончательного решения еврейского вопроса», который был убит Яном Кубишем и Йозефом Габчиком - чехословацкими диверсантами, агентами, специально подготовленными англичанами.","imdbId":"tt3296908","duration":"2:00","slogan":"Based on the extraordinary true story of the man who ruled the SS... and those who dared bring him down.","MPAA":"R"},{"id":823954,"rate":6.171,"rate_count":1443,"kpOrder":17098,"name":"Лепестки на ветру","secondName":"Petals on the Wind","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"История будет происходить через 10 лет после событий, произошедших в первом фильме «Цветы на чердаке».","imdbId":"tt3496892","duration":"1:25","slogan":"It's going to be one hell of a family reunion.","MPAA":null},{"id":271895,"rate":6.171,"rate_count":1135,"kpOrder":17099,"name":"Пропажа алмаза «Слеза»","secondName":"The Loss of a Teardrop Diamond","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Главная героиня - высокомерная и дерзкая Фишер Уиллоу, дочь владельца плантаций из Мемфиса. Вернувшись домой после учебы за рубежом, она влюбляется в безработного Джимми, сына отца-алкоголика и сумасшедшей матери, работающей на плантации. \n\rЧтобы успокоить свою тетушку, которая контролирует семейное состояние, Фишер выдает своего любимого за представителя высшего сословия. Однако после пропажи алмаза, являющегося семейной реликвией, ситуация накаляется до предела...","imdbId":"tt0896031","duration":"1:42","slogan":null,"MPAA":"PG-13"},{"id":682291,"rate":6.171,"rate_count":527,"kpOrder":17100,"name":"Кошмар матери","secondName":"A Mother's Nightmare","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Ванесса быстро охмуряет Криса занимая собой всё его свободное время и всё больше отдаляя его от друзей и семьи. Мэдди беспокоит внезапное увлечение её сына Криса и что новая девушка так изменила его сына. Матери удаётся узнать тайну Ванессы и она пытается отговорить сына от отношений с девушкой, однако и Ванесса в ответ всячески старается настроить Криса против тех, кто ещё не так давно были значимы для него. Мэдди остаётся лишь предугадывать дальнейшие действия Ванессы и предотвращать их последствия, и если она не успеет разгадать игру, то навсегда потеряет сына..","imdbId":"tt2401147","duration":"1:25","slogan":"Teen love is a killer.","MPAA":null},{"id":261321,"rate":6.17,"rate_count":11685,"kpOrder":17101,"name":"Школа выживания","secondName":"Drillbit Taylor","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":16,"description":"Трое «ботаников», мечтающие отомстить своим обидчикам - двоим школьным задиралам - за смешные деньги нанимают Дриллбита в качестве телохранителя и получают ровно то, за что заплатили.\r\n\r\nДриллбит берет эту незадачливую троицу под свое крыло и начинает тренировать нелепыми  и совершенно безумными методами. В конечном итоге прошедшие подготовку школьники дают отпор хулиганам и становятся героями школы!","imdbId":"tt0817538","duration":"1:50","slogan":"Телохранитель. Недорого","MPAA":"PG-13"},{"id":596234,"rate":6.17,"rate_count":6254,"kpOrder":17102,"name":"Молодые сердца","secondName":"Love and Honor","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Молодой парень Дэлтон решает тайком сбежать на несколько дней в самоволку, чтобы увидеться с любимой девушкой. К нему присоединяется его друг Микки. В компании беспечных молодых студентов Микки знакомится с соблазнительной, красивой и свободолюбивой Кэндис. Ради нескольких дней с ней Микки готов поставить на карту свою военную карьеру и даже жизнь. Герои никогда не смогут забыть это солнечное, страстное и безумное лето, когда пробуждались молодые сердца...","imdbId":"","duration":"1:32","slogan":"Солнце. Лето. Страсть","MPAA":"PG-13"},{"id":20325,"rate":6.17,"rate_count":4511,"kpOrder":17103,"name":"У холмов есть глаза","secondName":"The Hills Have Eyes","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Среднестатистическое американское семейство по дороге в Калифорнию волею случая проезжает через район над которым проводятся испытательные полеты новых моделей самолетов, закрытый для посещения гражданских лиц. Там они терпят аварию и оказываются пленниками пустыни, простирающейся на многие километры во все стороны.\n\rЕсли бы этим все и ограничилось. Но нет. Впереди их ожидает кошмарная встреча с группой изуверов, которые совершенно незнакомы с современной цивилизацией, и жаждут убить непрошенных гостей ...","imdbId":"tt0077681","duration":"1:30","slogan":"They burned the father, killed the mother, and raped the sister!","MPAA":"R"},{"id":198891,"rate":6.17,"rate_count":2560,"kpOrder":17104,"name":"Лесной воин","secondName":"Forest Warrior","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Живописные леса Тэнглвуда штата Орегон распростираются на многие сотни миль. Долгие годы и многие десятилетия жители этих мест гордились нетронутым цивилизацией обликом природы, любовались вечно зелёными лесами и невероятной красоты горой, виднеющейся на горизонте. Завет охраны и защиты Тэнглвуда передавался из поколения в поколение, позволяя хранить, чтить и уважать леса и их обитателей.\n\rНо однажды появляется жадный коммерсант и коварный древесный магнат, Трэвис Торн, задавшийся целью заработать на вырубке тэнглвудского леса. Вместе с кучкой нечестных юристов, лесорубов и верных жажде наживы прихвостней, он пытается пустить пыль в глаза местных жителей, тем самым временем расчехляя бензопилы и начиная считать сказочную прибыль.\n\rНо не тут то было, в своём хитро продуманном плане Торн не учёл одной маленькой детали - за лес будут сражаться. И основную опасность для самонадеянного дельца будет представлять самоотверженный и храбрый, неотступный и верный своему долгу хранитель леса - Джон МакКена, а помогут ему в этом пятеро ребятишек, которые сделают всё возможное и невозможное, дабы защитить природу от непрошенных гостей...","imdbId":"tt0116341","duration":"1:33","slogan":"A magical mountain. A mysterious legend. A story of courage against all odds.","MPAA":"PG"},{"id":842209,"rate":6.17,"rate_count":1683,"kpOrder":17105,"name":"Рождественская ночь в Барселоне","secondName":"Barcelona, nit d'hivern","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["мелодрама"],"age":18,"description":"Магия любовных переживаний царит в Барселоне не только в знойные летние ночи, но и в волшебную зимнюю пору. Семейные пары и одинокие сердца, юные романтики и почтенные сеньоры, загадочные красотки и парни «что надо» в разгар рождественских торжеств переживают радость и горечь любви, теряют и обретают свое счастье. Их истории складываются в картину увлекательной жизни прекрасного города, который в Рождественскую ночь живет в ожидании чуда.","imdbId":"tt3917316","duration":"1:42","slogan":null,"MPAA":null},{"id":24064,"rate":6.17,"rate_count":1526,"kpOrder":17106,"name":"Тяжелый металл 2000","secondName":"Heavy Metal 2000","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Канада"],"genres":["мультфильм","фантастика","фэнтези"],"age":18,"description":"В далеком прошлом галактиками правили аракианцы, питавшие свою силу из великого источника бессмертия. Спустя века после их гибели ключ к нему нашел коварный злодей Тайлер, вознамерившийся подчинить себе вселенную.\n\rНо на его пути к магическому источнику, спрятанному в каменных палатах на далекой планете Юроборис, встала могучая воительница ФАКК-2, которая будет преследовать Тайлера в ледяных глубинах бескрайнего космоса, обыскивая неведомые миры, населенные жестокими разбойниками, таинственными магами и невероятными созданиями, до тех пор, пока безжалостный тиран своей кровью не заплатит за гибель ее родной планеты. ","imdbId":"","duration":"1:28","slogan":null,"MPAA":"R"},{"id":1971,"rate":6.17,"rate_count":989,"kpOrder":17107,"name":"Белые пески","secondName":"White Sands","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Заместителя шерифа штата Нью-Мексико Рэя Долезала вызывают осмотреть найденное в пустыне Белых песков двумя туристами тело убитого человека, который сжимает в руке портфель с полумиллионом долларов. Для того, чтобы всё расследовать, Рэй Долезал выдаёт себя за убитого. Оказывается, убитый был агентом ФБР...","imdbId":"","duration":"1:37","slogan":"The most dangerous way to solve a murder... Become the victim.","MPAA":"R"},{"id":11494,"rate":6.17,"rate_count":772,"kpOrder":17108,"name":"Девушка из долины","secondName":"Valley Girl","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"«Девушку из Голливудской долины» звали Джули. То есть Джульетта. У нее были первоклассные родители. И однажды Джули отправилась на вечеринку, куда заявились Фред и Рэнди, два парня с «Голливудских холмов», случайно прослышавшие о тусовке.\n\rЗдесь Рэнди познакомился с Джули и уговорит ее посмотреть реальный мир - настоящий ночной Голливуд.","imdbId":"tt0086525","duration":"1:39","slogan":"When punk meets prom the fun begins!","MPAA":"R"},{"id":1007663,"rate":6.17,"rate_count":666,"kpOrder":17109,"name":"Влюбить и обезвредить","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Сотрудник полиции Анна в шутку составляет фоторобот мужчины своей мечты. Это изображение случайно попало в базу розыска преступников и теперь все сотрудники округа уверенны, что именно так выглядит загадочный вор, которого боятся во всех ювелирных магазинах города. Безобидный программист Саша, поразительно похожий на фантазию Анны, приходит в магазин за обручальными кольцами для своей свадьбы и тут же оказывается в наручниках. В полиции быстро выясняют правду, но решают до поры до времени скрыть её от Саши. Анне поручают присматривать за парнем, чтобы «на живца» поймать не только настоящего вора, но и опасных бандитов, гоняющихся за ним. Вот только хладнокровно следовать профессиональному долгу, сутками находясь рядом с самым желанным мужчиной, оказывается совсем непросто.","imdbId":"","duration":"1:50","slogan":"Не можешь найти хорошего парня? Объяви его в розыск!","MPAA":null},{"id":266142,"rate":6.169,"rate_count":18422,"kpOrder":17110,"name":"Граница","secondName":"Frontière(s)","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["ужасы"],"age":18,"description":"Преступная банда после ряда дерзких ограблений скрывается от правосудия в близлежащих лесах. Скитаясь в поисках временного прибежища, они выходят к мотелю. Хозяева спасительного пристанища не отличаются гостеприимством. Но даже самые страшные фантазии не в состоянии сравниться с ожидающей несчастных реальностью. Совсем скоро неудавшиеся бандиты поймут, что стали пленниками каннибалов, которые уготовили своим постояльцам ужасную смерть…","imdbId":"","duration":"1:43","slogan":"Приготовьтесь к настоящему кошмару!","MPAA":"NC-17"},{"id":5192,"rate":6.169,"rate_count":6322,"kpOrder":17111,"name":"Зубастики 2: Основное блюдо","secondName":"Critters 2","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":12,"description":"Прошло 2 года с тех пор, как гадкие зубастые существа впервые терроризировали городок Гроверз Бенд и разгромили ферму Браунов. Пришло время, и из огромных зеленых яиц стали вылупляться Зубастики, как раз ко дню Святой Пасхи. Сорвав церковную службу, они вновь начинают пожирать все на своем пути. К счастью, в город приезжает храбрый юноша Брэд Браун, который объединяется со своими старыми друзьями космическими охотниками и вступает в бой с Зубастиками.","imdbId":"tt0094919","duration":"1:26","slogan":"Они вернулись за добавкой!","MPAA":"PG-13"},{"id":851,"rate":6.169,"rate_count":2279,"kpOrder":17112,"name":"Портной из Панамы","secondName":"The Tailor of Panama","type":"FILM","year":2001,"yearEnd":0,"countries":["Ирландия","США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Секретный агент Британской разведки Энди Оснард подвержен двум неизменным страстям своей опасной профессии – одержимостью риском и чужими женами. На этот раз ему предстоит большая игра: он оказывается в центре политической интриги вокруг судьбы Панамского канала. Его орудие – престижный портной Гарри Перидел, чья элитная клиентура может дать разведчику бесценные сведения. Другой пламенной страсти – к женщине – в новом деле отводится не последняя роль.","imdbId":"tt0236784","duration":"1:49","slogan":"В этом предательском месте даже лучшему шпиону нужна поддержка","MPAA":"R"},{"id":4381,"rate":6.169,"rate_count":1800,"kpOrder":17113,"name":"Жиголо","secondName":"Sonny","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"1981 год. Отслужив в армии, Санни Филлипс возвращается в Новый Орлеан, где его мать владеет публичным домом. Красавчик Санни «пахал» в нем всю свою жизнь, но больше он не намерен быть жиголо для стареющих дамочек.\n\rВместе с единственной работницей своей матери, симпатичной и одинокой Керол, он хочет начать новую жизнь, но сумеет ли молодой парень порвать с властной матерью и печальным прошлым, прежде чем головокружительная стихия Нового Орлеана навсегда утянет его в свою бездну? ","imdbId":"","duration":"1:46","slogan":"Он мечтает о новом будущем, но прошлое не намерено расставаться с ним","MPAA":"R"},{"id":423020,"rate":6.169,"rate_count":1507,"kpOrder":17114,"name":"Враги","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["военный"],"age":16,"description":"Действие картины «Враги» разворачивается в Беларуси, оккупированной фашистской армией во время Великой Отечественной Войны. В небольшой белорусской деревне расположился полк немецких солдат. Они все расселены по избам местных жителей.  Две враждующие стороны учатся понимать друг друга, находить компромиссы, начинают видеть в своем враге человека, способного чувствовать, переживать, любить... Там, где начинается общий быт, идеология теряет свою силу. \n\rНо хрупкий мир не может существовать долго. Война постепенно начинает втягивать всех героев в свой страшный водоворот, и никто не ожидает, чем это может обернуться для каждого…\n\rПропадает сын главной героини Натальи), 10-летний мальчишка… По слухам, ребенок находится в плену у гитлеровцев – он арестован за попытку взорвать железную дорогу… Наталья в отчаянии, она пытается уговорить коменданта деревни Отто, который живет у нее в хате, отпустить ее единственного сына. Отто предлагает Наталье другой выход: привести на замену другого ребенка…","imdbId":"tt1286863","duration":"1:18","slogan":null,"MPAA":null},{"id":892980,"rate":6.142,"rate_count":491,"kpOrder":17114,"name":"Это любовь","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Настя и Андрей совсем недавно решились на ответственный шаг – они съехались, налаживают совместный быт и начинают понимать, что для крепких отношений нужна не только любовь и романтика, но и терпение.. много терпения! Аня и Паша уже давно прошли этот этап – они успели обзавестись общей фамилией и маленьким ребенком, но только не собственным жильем. Счастье молодой семьи омрачает отец Ани, который так и не смог смириться с выбором дочери. С собственным выбором также не могут определиться друзья Оля и Дима, которые, проснувшись однажды в одной постели, не понимают, что их связывать – любовь или дружба?","imdbId":"tt4567210","duration":"0:24","slogan":null,"MPAA":null},{"id":55122,"rate":6.169,"rate_count":1049,"kpOrder":17115,"name":"Снял кого-нибудь?","secondName":"Minnâ-yatteruka!","type":"FILM","year":1994,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":16,"description":"Одержимый сексом мужчина изо всех сил пытается найти себе женщину.","imdbId":"tt0110524","duration":"1:48","slogan":null,"MPAA":null},{"id":447460,"rate":6.142,"rate_count":307,"kpOrder":17115,"name":"Шукшинские рассказы","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":null,"description":"Цикл фильмов, снятых по мотивам произведений Василия Шукшина, состоит из шести отдельных теленовелл – «Другая жизнь», «Вянет – пропадает», «Гена Пройдисвет», «Ораторский прием», «Бессовестные», «Самородок».\n\rГерои – простые люди «из народа», современники Шукшина, все жизненные перипетии которых неразрывно связаны с их страной – Советским Союзом 60-х-70-х годов.","imdbId":"","duration":"6:30","slogan":null,"MPAA":null},{"id":77722,"rate":6.169,"rate_count":767,"kpOrder":17116,"name":"Моя первая свадьба","secondName":"My First Wedding","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["комедия","мелодрама"],"age":18,"description":"Когда до свадьбы остается всего один день, девушке положено паниковать, пить вино с подругами, плакать на коленях у мамы и с ненавистью разглядывать свадебное платье. Вместо этого Ванесса гуляет по городу и с вожделением смотрит на проходящих мимо мужчин – она готова заняться сексом с каждым из них прямо на улице. Девушка решает избавиться от напасти, бежит в церковь и как на духу рассказывает о своих фантазиях местному священнику. Не зная, что в соседней кабинке сидит совсем не священник, а тот, кто с удовольствием воспользуется желаниями Ванессы...","imdbId":"","duration":"1:34","slogan":"He is so NOT a real priest!","MPAA":"PG-13"},{"id":466916,"rate":6.142,"rate_count":290,"kpOrder":17116,"name":"Старшеклассницы","secondName":"Joshi kôsei","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":16,"description":"Эрико, Юма и Аяно теперь старшеклассницы в обход правил пробираются в новую школу еще до официальной церемонии - и выясняют, что многое из того, что они воображали о женских учебных заведениях, не соответствует действительности. Но вот начинаются занятия; с очередным звонком в жизнь девочек приходят новые знакомые и первые подростковые волнения!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":307468,"rate":6.169,"rate_count":655,"kpOrder":17117,"name":"Хэмми: История с бумерангом","secondName":"Hammy's Boomerang Adventure","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Короткометражный анимационный мультик с героями из «Лесной Братвы». Енот ЭрДжей в компании с дикобразами-малышами прикалываются над белкой Хэмми и снимают это на видеокамеру.","imdbId":"tt0937397","duration":"0:05","slogan":null,"MPAA":null},{"id":667949,"rate":6.14,"rate_count":198,"kpOrder":17117,"name":"Второй экран","secondName":"Screen Two","type":"TV_SHOW","year":1985,"yearEnd":2002,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0297626","duration":"","slogan":null,"MPAA":null},{"id":573992,"rate":6.169,"rate_count":620,"kpOrder":17118,"name":"Москва – не Москва","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Милиционер Леша, приехавший в столицу из маленького провинциального города, знакомится с красавицей-студенткой Дашей. Чтобы снискать расположение девушки, он представляется ей студентом юрфака, живущим в самом центре Москвы. Отношения влюбленных набирают обороты, и теперь Леше все труднее рассказать Даше правду…","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":487522,"rate":6.14,"rate_count":131,"kpOrder":17118,"name":"Китовые войны","secondName":"Whale Wars","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["документальный","реальное ТВ"],"age":16,"description":"Речь в этом сериале пойдет о противостоянии людей, неравнодушных к проблемам защиты окружающей среды и тех, кто ради своей выгоды и сиюминутной наживы, готов убивать беззащитных животных до их полнейшего уничтожения.","imdbId":"tt1195419","duration":"1:00","slogan":"What is the price of victory? (season 4)","MPAA":null},{"id":573890,"rate":6.169,"rate_count":601,"kpOrder":17119,"name":"Круиз","secondName":"La croisière","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Четыре женщины отправляются в средиземноморский круиз своей мечты.  Среди всякого рода веселья и праздничного безумия, уроков танго и загадочных новых встреч,  большое путешествие  раскроет перед ними  новые горизонты, полные сюрпризов особенно по части дружбы  и  любви.","imdbId":"tt1793929","duration":"1:40","slogan":null,"MPAA":null},{"id":430435,"rate":6.14,"rate_count":63,"kpOrder":17119,"name":"Новые приключения Супермена","secondName":"The New Adventures of Superman","type":"TV_SHOW","year":1966,"yearEnd":1970,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Мультсериал повествует о новых похождениях Супермена, в ходе которых ему противостояли как земные, так и инопланетные враги.","imdbId":"tt0060012","duration":"0:30","slogan":null,"MPAA":null},{"id":1062849,"rate":6.168,"rate_count":32693,"kpOrder":17120,"name":"Ничего себе каникулы!","secondName":"Premières vacances","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Марион – развязная и свободная, ей за тридцать, она самодостаточна и не слишком разборчива в связях. Знакомиться с парнями в Tinder для нее привычное дело. Бен – серьезный мужчина, слово «рутина» ему хорошо знакомо, и он не слишком опытен в плане знакомств по интернету.   Возраст, город Париж и приложение Tinder в телефонах  – больше ничего общего между ними нет. Но происходит Match, и эти двое влюбляются друг в друга на первом же свидании. Обезумев от спонтанной радости, они тут же решают отправиться  в совместный отпуск.  В Болгарию. Дикарями.  Как скоро они обнаружат, что их представления об идеальных каникулах, мягко говоря, не совпадают?","imdbId":"tt7534150","duration":"1:42","slogan":"Отпуск – худшее испытание для пары","MPAA":null},{"id":1004924,"rate":6.139,"rate_count":143,"kpOrder":17120,"name":"Уровень","secondName":"The Level","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Детектив получает задание по расследованию убийства очередного наркоторговца. Кто бы мог подумать, что это дело окажется связано не только с профессиональной деятельностью главной героини, но и ее личной жизнью. Вскоре выясняется, что детектив, ведущая дело, является прямым свидетелем нераскрытого преступления.","imdbId":"tt5810626","duration":"1:00","slogan":"Loyalty Comes At A Price","MPAA":null},{"id":460572,"rate":6.168,"rate_count":6377,"kpOrder":17121,"name":"Чудо","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","история","триллер"],"age":18,"description":"В основу фильма положены реальные события, произошедшие в Самаре в 1956 году и известные как «Стояние Зои». Во время праздника девушка, не дождавшись своего суженого, снимает со стены икону Николая Чудотворца и начинает с ней танцевать, но внезапно застывает на месте. Это стояние продолжается много месяцев. Жители провинциального городка напуганы этим необычайным событием, которое обрастает слухами и домыслами. Чтобы попытаться разобраться в ситуации, туда отправляется журналист столичной газеты…","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":913036,"rate":6.139,"rate_count":139,"kpOrder":17121,"name":"Бессердечные","secondName":"Heartless","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Дания"],"genres":["детектив","драма"],"age":18,"description":"Действие сериала развивается в старинном интернате, стены которого хранят много загадок. Брат и сестра Себастьян и Софи приезжают в учебное заведение, чтобы начать новую жизнь. Но новые ученики скрывают страшную тайну: чтобы выжить, они должны брать жизненную силу у других людей. После такого сеанса несчастные жертвы сгорают. Смогут ли главные герои сериала «Бессердечные» совместить обычную студенческую жизнь со своими инстинктами?","imdbId":"tt2151454","duration":"1:00","slogan":null,"MPAA":null},{"id":279563,"rate":6.168,"rate_count":3459,"kpOrder":17122,"name":"Полет длиною в жизнь","secondName":"Winged Creatures","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"В одном из ресторанов совершен террористический акт. Нескольким людям чудом удалось спастись, но их сознание меняется навсегда. Им кажется безумием растрачивать время по пустякам, ведь оно может остановиться в любой момент с последним вздохом и ударом сердца.\r\n\r\nСитуация осложняется тем, что весь мир ополчился против них. Никто не способен понять психологию людей, пересекших роковую черту между жизнью и смертью. Герои фильма - словно птицы, мечутся между небом и землей в поисках утраченного счастья. Каждому из них предстоит самому заново обрести веру в людей, которые оказались к ним так беспощадны.","imdbId":"tt0948547","duration":"1:40","slogan":"You have to lose your way to find it.","MPAA":"R"},{"id":408774,"rate":6.138,"rate_count":237,"kpOrder":17122,"name":"Токко: Пробуждение Дьявола","secondName":"Tokko","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Под токийским районом Матида произошло загадочное движение почвы: земля просела, образовав огромную пещеру… Вдобавок это событие совпало с появлением чудовищного серийного маньяка, вырезавшего почти все население многоквартирного дома.\n\rРаммару и Сая Синдо чудом выжили в этой двойной катастрофе. Прошло пять лет. Брат и сестра решили идти по стопам отца-полицейского. И если для Сайи это просто хорошая и честная работа, то Раммару надеется однажды найти убийцу своих близких, друзей и соседей по Матиде...","imdbId":"","duration":"0:25","slogan":"Babes, blood and blades!","MPAA":null},{"id":220270,"rate":6.168,"rate_count":1746,"kpOrder":17123,"name":"Смотрите все!","secondName":"I-See-You.com","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"17-летний Колби устанавливает у себя в доме веб-камеры и транслирует жизнь его обитателей в Интернет. Мама с отчимом становятся порнозвездами сети, сводная сестра — секс-бомбой, а ему предлагает серьезный контракт провайдер.\n\rВсе члены семьи в шоке, но жажда наживы пересиливает, постепенно они вовлекаются в игру и становятся самой популярной семейкой в Америке, жители которой целый день наблюдают за их жизнью. Но все начинает идти наперекосяк, когда обитатели дома решают для разнообразия пригласить в дом красавчика, в которого неожиданно влюбляются и  мама и дочка. Папа решает покончить с шоу, но это не так то просто сделать.","imdbId":"","duration":"1:30","slogan":"What would you do for your 15 minutes of fame?","MPAA":null},{"id":277595,"rate":6.138,"rate_count":164,"kpOrder":17123,"name":"Справедливая Эми","secondName":"Judging Amy","type":"TV_SHOW","year":1999,"yearEnd":2005,"countries":["США"],"genres":["драма"],"age":null,"description":"В центре сюжета судья по семейным делам, которая осталась одна с ребёнком после развода. Шоу основано на реальном опыте матери Эми Бреннеман, которая работала судьёй.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1178826,"rate":6.168,"rate_count":1270,"kpOrder":17124,"name":"Эма: Танец страсти","secondName":"Ema","type":"FILM","year":2019,"yearEnd":0,"countries":["Чили"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"После того, как шокирующий инцидент разрушает ее брак с хореографом Гастоном, танцовщица Эма погружается в мир реггетона — уличного танцевального и музыкального стиля. Новый творческий путь становится для нее одиссеей страсти, желания, освобождения и обретения себя.","imdbId":"tt8800266","duration":"1:47","slogan":null,"MPAA":"R"},{"id":1103822,"rate":6.138,"rate_count":152,"kpOrder":17124,"name":"Я стал образцом простолюдина в школе благородных девиц","secondName":"Ore ga ojo-sama gakko ni «shomin sample» toshite gettsu sareta ken","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":77332,"rate":6.168,"rate_count":840,"kpOrder":17125,"name":"Каникулы Санта Клауса","secondName":"Santa Who?","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":0,"description":"Телерепортер Питер, готовя ежегодный рождественский репортаж, давно уже не сталкивался ни с какими неожиданностями. И уж тем более он никак не рассчитывал на Санта-Клауса, свалившегося на него прямо с неба. В буквальном смысле!\n\rСанта-Клаус случайно выпал из своих волшебных саней и упал на капот машины Питера. С Сантой вроде бы все в порядке, но он совершенно не помнит, кто он такой.","imdbId":"tt0251382","duration":"1:32","slogan":"All he wants for Christmas is his memory back.","MPAA":null},{"id":1007708,"rate":6.168,"rate_count":877,"kpOrder":17126,"name":"Можете звать меня папой","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Молодой, красивый парень Паша работает... заведующим детского сада. Он романтик и идеалист - за это его и любит Вера. Ребята собираются пожениться, но для начала Вере надо представить жениха своему папе. Она уверена: ее любимые мужчины обязательно поладят и оценят друг друга. Паша принимает Вериного отца с открытой душой и готов уже называть его папой… но тут выясняется, что у добродушного пенсионера - полные шкафы скелетов. И не исключено, что это не просто фигура речи. По ночам он встречается со странными личностями, оговаривает какие-то загадочные «операции». Его почему-то боятся соседи. А в сарае у него - тазик с бетоном, в котором застыли чьи-то ботинки… Что за секреты хранит этот «папа» и как вырвать любимую из цепких лап мафии?","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":311004,"rate":6.136,"rate_count":88,"kpOrder":17126,"name":"Частный детектив Майк Хэммер","secondName":"Mike Hammer, Private Eye","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"","imdbId":"tt0130416","duration":"1:00","slogan":"Crime never pays.","MPAA":null},{"id":42632,"rate":6.168,"rate_count":702,"kpOrder":17127,"name":"Искусство жить в Одессе","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"Фантазия на темы знаменитых и вечных «Одесских рассказов» Исаака Бабеля: неподражаемый одесский юмор и удивительные персонажи во главе с легендарным королем налетчиков Беней Криком.","imdbId":"tt0097596","duration":"1:47","slogan":null,"MPAA":null},{"id":31857,"rate":6.168,"rate_count":590,"kpOrder":17128,"name":"Неизвестная тварь","secondName":"Of Unknown Origin","type":"FILM","year":1983,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":18,"description":"В Манхэттене в подвале дома Барта Хьюза происходят странные и страшные вещи. Неизвестное свирепое существо, наделенное сверхъестественным чутьем и силой, угрожает жизни Барта и других, оно стремится безраздельно владеть заброшенным домом...\n\rЭтот монстр - гигантская крыса, а голодных крыс, как известно, ничто не остановит, даже мор или ядерная бомба. И Барт спускается в подвал, чтобы схватиться со страшным противником...","imdbId":"tt0086036","duration":"1:29","slogan":"The terrifying last word in home invasion from the director of «Tombstone» and «Cobra.»","MPAA":"R"},{"id":474371,"rate":6.135,"rate_count":127,"kpOrder":17128,"name":"Атланты и кариатиды","secondName":"","type":"TV_SHOW","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Главный архитектор города Максим Карнач переживает трудный период в своей личной жизни и карьере. Долгие годы непонимания, упреков и семейных скандалов заставили его принять горькое, но твердое решение: подать на развод со своей красавицей-женой Дашей. \n\rДрузья и сослуживцы Карнача не подозревают, что происходит у него в семье, поэтому им не понятен и другой его поступок: самоотвод своей кандидатуры в горком партии. Ведь тем самым он поставил под угрозу и свою карьеру, и профессиональные судьбы своих подчиненных, которые только под его руководством смогли наконец-то начать реализовывать свои творческие проекты. Но Карнач вовсе не собирается сдавать своих позиций: несмотря на интриги своих врагов и завистников, несмотря на давление «сверху», он категорически отказывается утверждать проект застройки центра города, который считает неверным…","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":1445143,"rate":6.167,"rate_count":156006,"kpOrder":17129,"name":"Мажор. Фильм","secondName":"","type":"FILM","year":2021,"yearEnd":0,"countries":["Россия"],"genres":["боевик","комедия"],"age":16,"description":"Мажор виртуозно сбегает из тюрьмы и начинает новую жизнь. Новую сладкую жизнь! Соколовский вливается в светскую тусовку, где все сидят на новом синтетическом наркотике, и его снова окружают тачки, виллы и топ-модели. Друзья, враги и ФСБ идут по следу Мажора, пытаясь понять, какую игру он затеял и на чьей он стороне. Игорь же пытается понять, кто он сам — предатель, святой или всё тот же… Мажор?","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":708386,"rate":6.167,"rate_count":30821,"kpOrder":17130,"name":"Наёмник","secondName":"American Assassin","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":18,"description":"Тайный наёмник ЦРУ Митч Рэпп раздавлен потерей невесты в результате теракта. Заместитель директора ЦРУ назначает Стэна Хёрли обучать убитого горем, но серьёзно настроенного Митча для предотвращения террористических операций и охоты на преступников. Вместе они исследуют волну, на первый взгляд, случайных нападений на военные и гражданские объекты. Но позже напарникам предстоит объединиться с турецким агентом, чтобы предотвратить начало Третьей мировой войны на Ближнем Востоке.","imdbId":"tt1961175","duration":"1:51","slogan":"Assassins aren't born. They're made.","MPAA":"R"},{"id":1081020,"rate":6.167,"rate_count":13812,"kpOrder":17131,"name":"Королевские каникулы","secondName":"Trouble","type":"FILM","year":2019,"yearEnd":0,"countries":["Каймановы острова","Канада","США"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Наследник миллионного состояния и кучки неблагодарных родственников, его псиятельство Принц вышел из зоны комфорта и оказался на улице. Теперь он мечтает вернуться домой. Для этого ему нужно найти новых друзей, избавиться от назойливых белок и сбросить с хвоста матерого охотника. Королевские каникулы начинаются.","imdbId":"tt6772524","duration":"1:27","slogan":"Пропал Принц. Мог бы позвонить, но у него лапки","MPAA":null},{"id":787903,"rate":6.134,"rate_count":176,"kpOrder":17131,"name":"Альтернативная игра богов","secondName":"Cho Jigen Game Neptune the Animation","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"«Шэйр» - энергия веры и молитв людей, что верят в своих богов, она основа всего вездесущего в мире Гаминдустри.\n\rМногие года четыре богини сражаются за энергию «Шейра» что дает им и их странам силу и процветание, однако, теперь войне пришел конец. Подписан мирный договор и все четыре страны живут в мире. Но, все ли довольны мирным договором, и как долго он продлится? Или же пройдет время и богини вновь скрестят свои клинки в битве на «Шейр»?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":400629,"rate":6.167,"rate_count":6429,"kpOrder":17132,"name":"Правила съема: Теория бабника","secondName":"The Jerk Theory","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":16,"description":"Веселая история о начинающем певце Адаме, парне, который умеет обращаться с женщинами. После того, как его девушка уходит от него к школьному хулигану, Адам решает, раз девушки не хотят хорошего парня, он будет плохим парнем. \r\n\r\nИ эта теория работает безотказно, пока Адам не встречает Молли, которая, наоборот, завязала с плохишами, бросив парня, отбившего девушку у Адама. Адам должен стать снова хорошим парнем, если он хочет завоевать Молли, но не так-то просто это сделать теперь!","imdbId":"tt1145157","duration":"1:33","slogan":"Он был плохим парнем, пока не встретил её...","MPAA":"PG-13"},{"id":574198,"rate":6.134,"rate_count":83,"kpOrder":17132,"name":"Маршал","secondName":"The Marshal","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":12,"description":"Главный зам. маршала Соединенных Штатов занимается не самой престижной работой. Уинстон МакБрайд разыскивает беглых преступников, причем порой расследования приводят его в самые отдаленные уголки Америки. Однако он преуспевает в своей должности. Благодаря отточенным навыкам и способностям, приобретенным с опытом, МакБрайд легко выслеживает самых изощренных и изобретательных злоумышленников.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":61775,"rate":6.167,"rate_count":2495,"kpOrder":17133,"name":"Невинность","secondName":"Innocence","type":"FILM","year":2004,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["детектив","драма"],"age":null,"description":"В недрах глухого леса находится закрытое учебное учреждение или приют для девочек, представляющий собой не то балетное училище, не то место, куда девочки попадают после смерти. Они поступают сюда в гробах, и с исчезающими воспоминаниями о своем прошлом и своих родных. Их наставницы - молодые женщины, которые по слухам, распространяющимся среди маленьких послушниц, сами когда-то учились в этой школе, но за серьезные нарушения были оставлены здесь навсегда.","imdbId":"tt0375233","duration":"2:02","slogan":null,"MPAA":"R"},{"id":969483,"rate":6.133,"rate_count":488,"kpOrder":17133,"name":"Войти в историю","secondName":"Making History","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["история","комедия","приключения"],"age":null,"description":"Три странных друга находят еще более странный способ путешествия во времени, безвозвратно усложняя свою жизнь в 2016 году, когда величайшие события из прошлого накладываются на современную поп-культуру.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":502139,"rate":6.167,"rate_count":2203,"kpOrder":17134,"name":"Чистая кожа","secondName":"Cleanskin","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":18,"description":"Эван - тайный правительственный агент, перед которым стоит задача выследить и ликвидировать террориста-смертника и его террористическую ячейку.","imdbId":"","duration":"1:47","slogan":"Fight fire with fire","MPAA":null},{"id":780616,"rate":6.133,"rate_count":371,"kpOrder":17134,"name":"Брат за брата 3","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия","Украина"],"genres":["боевик","драма","криминал"],"age":16,"description":"Прошел год с тех пор, как бандиты стреляли в капитана полиции Игоря Светлова и его друзей, а также взорвали машину Сергея Кравчука, в которой, кроме бизнесмена, находилась невеста Игоря – Ника. Убийцы так и не были найдены… Выживший после полученного ранения Светлов, остался служить в полиции, получил повышение, возглавил отдел уголовного розыска. Однако пережитая трагедия ожесточила Игоря, он замкнулся в себе, и практически открыто признается в том, что его борьба с преступностью не имеет смысла. Все чаще Светлов задумывается над тем, чтобы оставить службу и покинуть город, с которым у него связано столько трагических воспоминаний. Но Светлов дал себе слово, что не уйдет из органов до тех пор, пока не разберется в событиях годичной давности. \n\rДо тех пор, пока убийцы не понесут справедливого наказания. Точно такую же цель преследует вернувшийся в Гарлем из-за границы Кравчук, перенесший после взрыва в машине несколько сложных операций. Но если офицер полиции Светлов в ходе собственного расследования вынужден действовать в рамках закона, то Кравчук никакими условностями больше не связан. Он пойдет на крайние меры, чтобы наказать убийц своей дочери. По крупицам собирая информацию, Светлов и Кравчук шаг за шагом подбираются все ближе и ближе к тем, кто лишил жизни близких им людей. И в какой-то момент времени оба понимают, что настоящий враг гораздо ближе, чем они могли себе представить…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":229183,"rate":6.133,"rate_count":356,"kpOrder":17135,"name":"Затерянные в космосе","secondName":"Lost in Space","type":"TV_SHOW","year":1965,"yearEnd":1968,"countries":["США"],"genres":["комедия","фантастика","фэнтези"],"age":null,"description":"В будущем на планете Земля проблема перенаселённости достигла своей критической отметки. У человечества не осталось другого выхода, как искать другую, пригодную для жизни, планету. Были отправлены поисковые зонды и после нескольких лет такая планета была найдена в одной из ближайших солнечных систем. Первыми людьми, которые должны были ступить на эту планету и таким образом, начать её колонизацию, были выбраны семья Робинсонов и космопилот Дон Вест. Однако миссию собирается саботировать иностранный агент Захария Смит.","imdbId":"","duration":"0:43","slogan":"Unearthly perils face our planetary family. Starring June Lockhart and Guy Williams. In color. (season two)","MPAA":null},{"id":9344,"rate":6.167,"rate_count":876,"kpOrder":17136,"name":"Обмен телами","secondName":"Xchange","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["триллер","фантастика"],"age":16,"description":"В недалеком будущем, когда клонирование уже стало обычным делом, достижения биотехнологии позволили перемещаться в пространстве, обмениваясь телами... После убийства управляющего одной могущественной корпорации Стивен Тоффлер вынужден отправиться в Сан-Франциско, покинув свое тело.\n\rА позже оно исчезает, сделав невозможным возвращение обратно! Теперь у Тоффлера есть только 2 дня, чтобы найти себя самого или он умрет! Слишком мало времени, учитывая количество желающих ускорить этот процесс...","imdbId":"tt0258382","duration":"1:50","slogan":"Вне времени. Вне тела","MPAA":"R"},{"id":733473,"rate":6.133,"rate_count":199,"kpOrder":17136,"name":"Телеведущие","secondName":"Newsreaders","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["комедия","новости"],"age":null,"description":"","imdbId":"tt2166772","duration":"0:11","slogan":null,"MPAA":null},{"id":450263,"rate":6.167,"rate_count":805,"kpOrder":17137,"name":"Семь дней на Земле","secondName":"Meant to Be","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Когда Уилл, симпатичный, вечно юный ангел-хранитель, узнает, что ему больше не нужно охранять красавицу Аманду, женщину, которую он оберегал целых десять лет, он внезапно открывает в себе странное чувство… Чувство, которое не позволяет забыть о ней ни на секунду, но которое ангелам испытывать не положено.\n\rИ это чувство — любовь! К разочарованию своего лучшего друга, и отчаянно надеясь не быть пойманным «Боссом», Уилл приступает к новому заданию — завоевать сердце Аманды! Только одна проблема, Уилл знает девушку даже слишком хорошо, но ведь он для нее — совершенно незнакомый человек…","imdbId":"tt1290140","duration":"1:30","slogan":"this angel is about to fall...head over heels","MPAA":null},{"id":252055,"rate":6.133,"rate_count":91,"kpOrder":17137,"name":"Секретные материалы: Море душ","secondName":"Sea of Souls","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Доктор Дуглас Монаган - парапсихолог. Вместе с двумя своими помощниками из Шотландского университета, Меган и Эндрю, доктор Монаган расследует случаи проявления паранормальной активности. Зачастую трио учёных сталкивается и вступает в сражение с необъяснимыми и могущественными тёмными силами.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":970904,"rate":6.167,"rate_count":731,"kpOrder":17138,"name":"Семь кошек","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Музыкальный фильм на песню Любаши про Старушку и 7 талантливых кошек, которые жили в её доме.","imdbId":"tt6219816","duration":"0:03","slogan":null,"MPAA":null},{"id":669259,"rate":6.133,"rate_count":83,"kpOrder":17138,"name":"Арктический воздух","secondName":"Arctic Air","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Это сериал о смельчаках, об отчаянных пилотах, летающих на небольших спортивных и огромных военных самолётах в ежедневных миссиях на север.","imdbId":"tt1974470","duration":"1:00","slogan":null,"MPAA":null},{"id":94615,"rate":6.167,"rate_count":719,"kpOrder":17139,"name":"Ловушка для свингеров","secondName":"Zebra Lounge","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":18,"description":"Алан и Уэнди – обычная супружеская пара, но с одной проблемой: они больше не устраивают друг друга в постели. Книги, консультации и игрушки из секс-шопов не срабатывают. Все меняет знакомство по объявлению с Джеком и Луизой, обожающими жить «на всю катушку». Поддавшись их уговорам, супруги соглашаются устроить свидание вчетвером.\n\rТо, что им удалось испытать они не могли и вообразить даже в самых смелых фантазиях. Поставив «эксперимент», Алан и Уэнди решают вернуться к нормальной семейной жизни. Но Джек и Луиза не собираются расставаться с новыми партнерами. Изобретательно плетя сеть интриг, они все больше втягивают Алана и Уэнди в смертельную игру.","imdbId":"tt0271884","duration":"1:33","slogan":null,"MPAA":"R"},{"id":468313,"rate":6.133,"rate_count":78,"kpOrder":17139,"name":"Невозможное возможно","secondName":"Made","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt0409579","duration":"0:44","slogan":null,"MPAA":null},{"id":1159556,"rate":6.166,"rate_count":32930,"kpOrder":17140,"name":"Комната желаний","secondName":"The Room","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Влюбленная пара Кэйт и Мэтт переезжает в уединенный особняк. Занимаясь ремонтом старого дома, они обнаруживают замурованную комнату, которая, как выясняется, исполняет любые желания. Миллионы долларов, подлинник Ван Гога, самые роскошные наряды и украшения – что бы супруги ни захотели, моментально материализуется. Наигравшись вдоволь, Кэйт осмеливается пожелать себе долгожданного ребенка, даже не подозревая, к каким последствиям это может привести.","imdbId":"tt8485364","duration":"1:40","slogan":null,"MPAA":null},{"id":463149,"rate":6.166,"rate_count":28911,"kpOrder":17141,"name":"Жених напрокат","secondName":"Something Borrowed","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Безбашенная Дарси и застенчивая Рэйчел дружат с детства. В университете Рэйчел знакомится с красавцем Дексом, вместе с ним готовится к экзаменам, однако на вечеринке по поводу удачной сдачи девушка знакомит однокурсника со своей подругой. А Дарси сразу же приглашает Декса на свидание… Проходит шесть лет. Во время вечеринки в честь 30-летия Рэйчел Дарси объявляет о своей грядущей свадьбе с Дексом, но будучи в сильном подпитии уезжает домой раньше. Молодой человек отправляется проводить подругу невесты домой, и на следующее утро они просыпаются в одной постели.","imdbId":"","duration":"1:53","slogan":"Как стирается тонкая грань между дружбой и любовью?","MPAA":"PG-13"},{"id":808093,"rate":6.166,"rate_count":24245,"kpOrder":17142,"name":"Пэн: Путешествие в Нетландию","secondName":"Pan","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["комедия","приключения","фэнтези"],"age":6,"description":"История о сироте, который попал в волшебную Нетландию, где его поджидали опасные приключения. Там он понял, что его судьба – стать героем, который навсегда останется известен под именем Питер Пэн.","imdbId":"tt3332064","duration":"1:51","slogan":"У каждой легенды есть своё начало","MPAA":"PG"},{"id":548608,"rate":6.166,"rate_count":15325,"kpOrder":17143,"name":"Магазинчик самоубийств 3D","secondName":"Le magasin des suicides","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["комедия","мультфильм","мюзикл"],"age":12,"description":"В неком городе, где жизнь невероятно уныла и невыносима, на протяжении многих поколений процветает магазин, который торгует всем необходимым для совершения самоубийств. Всё идёт замечательно до тех пор, пока в семье владельца этого магазина не рождается Алан - жизнелюбивый и весёлый малыш.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":70978,"rate":6.166,"rate_count":3521,"kpOrder":17144,"name":"Греческая смоковница","secondName":"Griechische Feigen","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["комедия","мелодрама"],"age":18,"description":"Красивая студентка отправляется в Грецию на каникулы. Она страстно мечтает о новых впечатлениях, переживает неведомые ранее ощущения и, будучи девушкой «сексуально свободной», не отказывает себе в самых разнообразных экспериментах…","imdbId":"","duration":"1:35","slogan":"Отведай запретный плод!","MPAA":"R"},{"id":279105,"rate":6.166,"rate_count":2588,"kpOrder":17145,"name":"Жилец","secondName":"The Lodger","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Если из соседних квартир постоянно доносятся ужасные звуки, мешающие спать - это может переполнить любую чашу терпения. Набравшись смелости, можно взять ситуацию в свои руки. Но не станет ли это большой ошибкой? Стоит ли совать нос в дела таинственного соседа?\n\rПереплетение двух сюжетных линий происходит в Лос-Анджелесе. Первая раскрывает непростые отношения между психически неуравновешенной девушкой и ее загадочным квартирантом. Вторая история об отчаянном детективе, который давно гоняется за неуловимым убийцей.","imdbId":"","duration":"1:35","slogan":"Стоит ли раскрывать тайну, хранящуюся за соседней дверью?","MPAA":"R"},{"id":1214056,"rate":6.166,"rate_count":752,"kpOrder":17146,"name":"Секс и ничего личного","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":null,"description":"Когда любимая девушка «выносит тебе гарбуз», мотивируя это тем, что ты полный бездарь в постели – значит, счастливой жизни пришел конец - по крайней, мере половой. Но Сергей встречает стриптизершу Диану, которая берется сделать из него настоящего мачо. Правда, ее уроки носят только теоретический характер, но скучными и бесполезными они точно не будут.","imdbId":"tt9319960","duration":"1:38","slogan":null,"MPAA":null},{"id":405526,"rate":6.132,"rate_count":272,"kpOrder":17146,"name":"Шоу Рози О`Доннелл","secondName":"The Rosie O'Donnell Show","type":"TV_SHOW","year":1996,"yearEnd":2002,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":614227,"rate":6.165,"rate_count":25529,"kpOrder":17147,"name":"Игрок","secondName":"The Gambler","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Джим Беннетт – рисковый парень. Днем он – гениальный писатель и отличный преподаватель, ночью – заядлый игрок. Он глубоко увяз в мире, где закон – пустой звук, и однажды ставит на кон все, включая собственную жизнь. Те, кому он должен, опасны, а помочь ему может только тот, кто еще опаснее.\n\rДостоин ли второго шанса человек, проигравший самого себя? А, если да, то – во сколько это ему обойдется?","imdbId":"tt2039393","duration":"1:51","slogan":"Ставок больше нет","MPAA":"R"},{"id":837486,"rate":6.132,"rate_count":150,"kpOrder":17147,"name":"Няня для идиотки","secondName":"Idiotsitter","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США"],"genres":["комедия"],"age":18,"description":"Красивая молодая женщина нанимается няней для богатой девушки, которая находится под домашним арестом в особняке своего папы.","imdbId":"tt3532050","duration":"0:30","slogan":null,"MPAA":null},{"id":555966,"rate":6.165,"rate_count":15028,"kpOrder":17148,"name":"Черный дрозд","secondName":"Deadfall","type":"FILM","year":2011,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Эддисон и Лайза в бегах после ограбления казино. Бывший боксер Джей направляется домой, чтобы провести День Благодарения в кругу семьи. Судьба неумолимо сводит этих людей, чтобы они встретили Зло и вступили в схватку с ним.","imdbId":"","duration":"1:35","slogan":"От прошлого не скрыться","MPAA":"R"},{"id":427566,"rate":6.165,"rate_count":1576,"kpOrder":17149,"name":"Пастушья кукла","secondName":"Sennentuntschi","type":"FILM","year":2010,"yearEnd":0,"countries":["Швейцария"],"genres":["детектив","ужасы"],"age":18,"description":"Швейцарские Альпы, 1975 год. Сразу после самоубийства местного священника в горной деревне Трепунт появляется загадочная девушка. Ведёт она себя крайне странно, не разговаривает и к тому же до смерти боится крестов и распятий, благодаря чему жители начинают считать её ведьмой. \n\rЕдинственным, кто встаёт на защиту девицы, становится полицейский Ройш. Вскоре в Трепунте происходит несчастный случай с женой мэра, в котором вновь оказывается замешана гостья. После этого сдерживать недовольство суеверной толпы Ройшу становится всё сложнее.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":271703,"rate":6.165,"rate_count":1466,"kpOrder":17150,"name":"Горячая точка","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":16,"description":"«Горячие точки» - это те места на Земле, где даже в мирное время идут боевые действия. В одну из таких «горячих точек» приехал в командировку майор Ларин, офицер - пограничник. ","imdbId":"tt5159376","duration":"1:10","slogan":null,"MPAA":null},{"id":397222,"rate":6.131,"rate_count":112,"kpOrder":17150,"name":"Койот Рэгтайм","secondName":"Coyote Ragtime Show","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Король пиратов мертв, с повстанцами правительство считаться не собирается, а гигантская бомба не оставит от Грэйслэнда и следа! Пули, клинки, гранаты, снаряды и андроиды-лолиты, запрограммированные на убийство - все это сваливается на нечаянных компаньонов, включившихся в погоню за миллиардным состоянием!","imdbId":"","duration":"0:24","slogan":"Coyote Outlaws","MPAA":null},{"id":266458,"rate":6.165,"rate_count":894,"kpOrder":17151,"name":"Разрушение стены","secondName":"Démolition d'un mur","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":259341,"rate":6.13,"rate_count":250,"kpOrder":17151,"name":"Козленок в молоке","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"1985 год — заря перестройки. Поэт Духов, выпивая с приятелями в ресторане Центрального дома литераторов, поспорил, что из любого первого встречного, даже совершенно не способного писать человека он сможет сделать всемирно известного автора. Для этого нужно всего лишь представить большое по объему произведение, которое никто не будет читать, быть в интригующем «прикиде», иметь душещипательную биографию, говорить, используя только «Золотой минимум начинающего гения», познакомиться с нужными людьми. Кто бы мог подумать, что это легкомысленное пари, заключенное под воздействием выпитого пива и любовной размолвки, станет началом эпохи гласности и перевернет ход всей мировой истории?","imdbId":"","duration":"0:52","slogan":"Легкомысленное пари, перевернувшее ход всей мировой истории","MPAA":null},{"id":689383,"rate":6.165,"rate_count":801,"kpOrder":17152,"name":"Мина начинает тикать","secondName":"Landmine Goes Click","type":"FILM","year":2015,"yearEnd":0,"countries":["Грузия"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Во время похода в лес с друзьями Крис наступает на мину и не может сойти с неё, поскольку тогда она взорвется. В сложившейся ситуации, поскольку терять уже нечего, Крис решает признаться своему лучшему другу, что у него роман с его невестой.","imdbId":"tt2186848","duration":"1:45","slogan":"The only thing keeping it from exploding is your friend standing on it.","MPAA":null},{"id":408704,"rate":6.13,"rate_count":170,"kpOrder":17152,"name":"Лимонад","secondName":"Ramune","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Томосака Кендзи переехал в город на побережье, когда был ещё совсем ребёнком. Там, на берегу моря, что сияло, как лимонад в лучах солнечного света, он встретил девочку. Её Коконоэ Нанами, и как позже выяснилось жила она в соседнем от Кендзи доме. Их комнаты были так близко друг от друга, что если бы ребята вытянули руки навстречу друг другу, то соприкоснулись бы.\n\rПрошли года, за которые они создали множество общих воспоминаний. Они лучшие друзья, но подруги и приятели в шутку называют их мужем и женой. Перейдут ли их отношения на новый уровень этим летом, которое станет особенным для них и тех, кто их окружает? Или и в этом течении найдутся подводные камни способные помешать их счастью, их будущему?..","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":14390,"rate":6.165,"rate_count":612,"kpOrder":17153,"name":"Когда звонит незнакомец","secondName":"When a Stranger Calls","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Студентка Джилл Джонсон остается сиделкой с двумя детьми, родители которых уезжают на уик - энд в город. Вскоре после того, как Джилл укладывает детей спать, раздается телефонный звонок. Незнакомый мужской голос спрашивает Джилл, что она будет делать следующим вечером. Поначалу незнакомец ведет обыкновенный разговор, что Джилл даже развлекает в практически пустом доме. Вскоре звонки повторяются и ничего не значащие беседы начинают раздражать Джилл. А когда незнакомец спрашивает: «А ты уверена, что уложила детей спать?», девушка пугается не на шутку. Она понимает, что звонящий незнакомец за ней наблюдает...","imdbId":"tt0080130","duration":"1:37","slogan":"...Fear is the Message!","MPAA":"R"},{"id":520666,"rate":6.13,"rate_count":88,"kpOrder":17153,"name":"Почти дома","secondName":"Almost Home","type":"TV_SHOW","year":1993,"yearEnd":1993,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сводя концы с концами после развода, Миллисент Торкельсон отправляется с тремя детьми в Сиэтл, где становится няней испорченных детей Моргана.","imdbId":"tt0105939","duration":"0:30","slogan":null,"MPAA":null},{"id":41657,"rate":6.165,"rate_count":549,"kpOrder":17154,"name":"7 дней с русской красавицей","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Пародия на беззаконие и организованную преступность, терроризм и убийства, насилие и сексуальные домогательства, авантюрные взлеты и падения.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":844159,"rate":6.165,"rate_count":525,"kpOrder":17155,"name":"Уедем к чёртовой бабушке","secondName":"Andiamo a quel paese","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"Двое друзей, Сальво и Валентино, оставшись без работы, вынуждены уехать из Палермо и поселиться в небольшом городке Монтефорте, где жизнь не такая дорогая и легче сводить концы с концами. Новая реальность оказывается совсем не такой, как они себе представляли: в городке остались почти одни пожилые люди. Впрочем, герои вскоре понимают, что старики не так уж и бесполезны, ведь у каждого из них есть неплохая пенсия.","imdbId":"tt4065308","duration":"1:30","slogan":null,"MPAA":null},{"id":566087,"rate":6.13,"rate_count":76,"kpOrder":17155,"name":"Рабочий класс","secondName":"Working Class","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Главная героиня сериала недавно вместе с детьми переехала в новый, достаточно престижный район. Однако сразу же после переезда, она сталкивается с множеством финансовых трудностей, а также соседом с причудами. Ко всему прочему она еще и влюбляется в своего начальника.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":902223,"rate":6.164,"rate_count":68802,"kpOrder":17156,"name":"Новая эра Z","secondName":"The Girl with All the Gifts","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы","фантастика"],"age":16,"description":"Планету поразил страшный вирус. На людей стали нападать инфицированные особи, поставив человечество на грань исчезновения. Единственная надежда — второе поколение зараженных, опасных, но обладающих феноменальным интеллектом созданий. Они — ключ к созданию спасительной вакцины, поэтому их держат в специальном бункере, оберегая от контактов с внешним миром. Но однажды ситуация выходит из-под контроля.","imdbId":"tt4547056","duration":"1:51","slogan":"Умные и опасные: спасение или приговор","MPAA":"R"},{"id":585999,"rate":6.164,"rate_count":5519,"kpOrder":17157,"name":"Советы с того света","secondName":"Teen Spirit","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Сюжет вращается вокруг Амбер, стервозной популярной девушки, которая умирает от удара током. Ее не пустят на небеса, если она не поможет самой непопулярной в школе девушке - Лизе - стать королевой выпускного бала в течение недели, но... все пошло не так, как планировалось.","imdbId":"tt1845866","duration":"1:22","slogan":"From Geek to Chic in one week? Her afterlife depends on it!","MPAA":null},{"id":667679,"rate":6.129,"rate_count":152,"kpOrder":17157,"name":"Спаси меня","secondName":"Save Me","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Домохозяйка Бет Харпер, подавившись сэндвичем и пережив клиническую смерть, начинает слышать голос Бога. Тот рассказывает ей о том, что муж ей изменяет потому, что она от него отдалились, а дочка и соседи ее попросту презирают. Бет решает, что пора что-то менять...","imdbId":"","duration":"0:22","slogan":"God only knows what's gotten into her..","MPAA":null},{"id":8084,"rate":6.164,"rate_count":1670,"kpOrder":17158,"name":"Форт Аламо","secondName":"The Alamo","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["вестерн","военный","драма"],"age":12,"description":"Эпический фильм по мотивам реальных исторических событий, повествующий о битве при Аламо, где состоялось крупнейшее сражение сил мексиканской армии с повстанческими отрядами американских поселенцев. Мощный, динамичный фильм, насыщенный батальными сценами и повествующий о силе человеческого духа.","imdbId":"tt0318974","duration":"2:17","slogan":"Ordinary men. Extraordinary heroes","MPAA":"PG-13"},{"id":822159,"rate":6.129,"rate_count":126,"kpOrder":17158,"name":"Шоу Гэффигана","secondName":"The Jim Gaffigan Show","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["комедия"],"age":null,"description":"Развлекательное автобиографическое телешоу, автором сценария, режиссером и главным действующим лицом стал известный американский комик Джим Гэффиган. Все, что рассказывает актер, происходило с ним, его близкими и друзьями в реальной жизни. В частности Джим делится воспоминаниями о том, как ему удалось наладить свою жизнь: завести семью, построить карьеру. Семейство Гэффиган воспитывает пятерых чудесных малышей. Джим нисколько не кривит душой, когда выносит на суд зрителей все свои достоинства и все недостатки. А еще наш герой просто обожает вкусно поесть.","imdbId":"tt3484406","duration":"0:30","slogan":null,"MPAA":null},{"id":462092,"rate":6.164,"rate_count":1226,"kpOrder":17159,"name":"Лотерейный билет","secondName":"Lottery Ticket","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Выигравшему джекпот в лотерее накануне 4 июля Кевину Карсону предстоит не только пережить долгий уикенд, скрывая билет от многочисленных завистников, но решить, как с умом потратить невероятные $ 370.000.000.","imdbId":"tt0979434","duration":"1:39","slogan":"Winning is just the beginning. Surviving is another story.","MPAA":"PG-13"},{"id":328422,"rate":6.129,"rate_count":102,"kpOrder":17159,"name":"Спасённые звонком","secondName":"Saved by the Bell","type":"TV_SHOW","year":1989,"yearEnd":1992,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"","imdbId":"tt0096694","duration":"0:30","slogan":null,"MPAA":null},{"id":70985,"rate":6.164,"rate_count":588,"kpOrder":17160,"name":"Дочери тьмы","secondName":"Les lèvres rouges","type":"FILM","year":1971,"yearEnd":0,"countries":["Бельгия","Германия (ФРГ)","Франция"],"genres":["ужасы"],"age":18,"description":"Только что поженившаяся пара, Стефан и Валери, на пути в Британию останавливаются в огромном прибрежном отеле, где кроме них и консьержа никого больше нет — зима, не сезон. Однако вскоре в отель заселяются еще две постоялицы — некая графиня Батори и её очаровательная секретарь Илона. Консьерж отеля в шоке, ведь еще мальчиком, 40 лет назад, он запомнил визит графини, и с тех пор она ни капельки не изменилась.","imdbId":"tt0067690","duration":"1:27","slogan":"An erotic nightmare of vampire lust","MPAA":"R"},{"id":596985,"rate":6.163,"rate_count":55417,"kpOrder":17161,"name":"Виктор Франкенштейн","secondName":"Victor Frankenstein","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Новый взгляд на фантастическую историю Виктора Франкенштейна, на этот раз — с точки зрения его помощника Игоря.","imdbId":"","duration":"1:49","slogan":"Монстр создал монстра","MPAA":"PG-13"},{"id":95251,"rate":6.128,"rate_count":135,"kpOrder":17161,"name":"Книга джунглей","secondName":"Janguru Bukku shônen Môguri","type":"TV_SHOW","year":1989,"yearEnd":1990,"countries":["Япония"],"genres":["аниме","мультфильм","семейный"],"age":0,"description":"","imdbId":"tt0283750","duration":"0:24","slogan":null,"MPAA":null},{"id":8014,"rate":6.163,"rate_count":28447,"kpOrder":17162,"name":"Дочь моего босса","secondName":"My Boss's Daughter","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Строгий начальник просит своего безотказного молодого сотрудника присмотреть за его домом в течение одного вечера. Добросовестный парнишка вынужден согласиться, к тому же, ему очень нравится симпатичная дочка босса. \r\n\r\nНо в эту сумасшедшую ночь улетает любимый филин босса, ради присмотра за которым в первую очередь был вызван герой, дом атакуют незваные гости, и, наконец, на огонек заглядывает некий злобный гангстер, превращая этот балаган в настоящий хаос...","imdbId":"tt0270980","duration":"1:26","slogan":"There are some things you just don't do","MPAA":"PG-13"},{"id":277985,"rate":6.127,"rate_count":117,"kpOrder":17162,"name":"Мэри Тайлер Мур","secondName":"Mary Tyler Moore","type":"TV_SHOW","year":1970,"yearEnd":1977,"countries":["США"],"genres":["комедия"],"age":null,"description":"Главная героиня - Мэри Ричардс, одинокая женщина за тридцать, работающая на телевидении в Миннеаполисе.","imdbId":"","duration":"0:22","slogan":"Being Gal Friday at a television station lands beautiful Mary in hilarious jams seven days a week. Watch Saturdays and see. (season 1)","MPAA":null},{"id":572772,"rate":6.163,"rate_count":12170,"kpOrder":17163,"name":"Добро пожаловать в капкан","secondName":"Welcome to the Punch","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Бывший преступник Джейкоб Стернвуд вынужден вернуться в Лондон из своего убежища, когда его сын вовлечен в ограбление, пошедшее не так. У детектива Макса Левински появляется шанс поймать человека, которому всегда удавалось уйти. Соперники снова меряются силами, но они сталкиваются с более глубоким преступным заговором, с которым вынуждены бороться, чтобы выжить.","imdbId":"","duration":"1:40","slogan":"A Stunning, Intelligent Thriller","MPAA":"R"},{"id":437340,"rate":6.127,"rate_count":103,"kpOrder":17163,"name":"Спецотряд «Burn-Up»","secondName":"Burn-Up","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":18,"description":"В недалеком будущем японскую столицу захлестывают волны преступности. Обычная полиция не справляется с лавиной криминала, и в обстановке секретности формируется спецотряд «Воины». Это Риё – офицер, владеющая всеми видами единоборств; остроглазый снайпер Майя и юная Лилика, обладающая сверхъестественными способностями.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":11096,"rate":6.163,"rate_count":597,"kpOrder":17164,"name":"Магия","secondName":"Rough Magic","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Красавица Майра, работающая ассистенткой мага-иллюзиониста, собирается выйти замуж за сказочно богатого кандидата в президенты. Но перед самой свадьбой сбегает в Мексику. Незадачливый жених нанимает для ее поисков частного детектива Алека, который, найдя Майру, неожиданно для себя влюбляется в нее.\n\rА к Майре тем временем «подкатывает» жуликоватый доктор Док. Обнаружив у нее некоторые магические способности, он уговаривает Майру принять участие в поисках древнего зелья индейцев-майя, которое принесет им сказочное богатство. Отправившись втроем в джунгли южной Мексики, Майра, Алекс и Док стараются перехитрить и друг друга, и многочисленных местных жуликов и колдунов…","imdbId":"","duration":"1:44","slogan":"In the world of magic, the hand is quicker than the eye and love is the wild card.","MPAA":"PG-13"},{"id":445023,"rate":6.126,"rate_count":350,"kpOrder":17164,"name":"В прямом эфире с Ларри Кингом","secondName":"Larry King Live","type":"TV_SHOW","year":1985,"yearEnd":2010,"countries":["США"],"genres":["новости","ток-шоу"],"age":null,"description":"Ночное ток-шоу с ведущим Ларри Кингом.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":496607,"rate":6.163,"rate_count":545,"kpOrder":17165,"name":"Красный Белый и Синий","secondName":"Red White & Blue","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":18,"description":"В фильме речь идёт о девушке Эрике, для которой характерна неразборчивость в половых связях. Вместе с этим она обозлена на мужской пол из-за одного трагичного события, которое произошло с ней в раннем детстве. Два эти фактора вместе приводят её к серьёзным неприятностям. Её похищают парни из рок-группы. Но на тот момент в Эрику уже успел влюбиться садист Нэйт, который узрел в ней не подстилку, но женщину...","imdbId":"tt1465505","duration":"1:44","slogan":"Three lives... bound together in blood","MPAA":null},{"id":438307,"rate":6.126,"rate_count":129,"kpOrder":17165,"name":"Американский театр","secondName":"American Playhouse","type":"TV_SHOW","year":1981,"yearEnd":1993,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":939981,"rate":6.162,"rate_count":38939,"kpOrder":17166,"name":"Лунный свет","secondName":"Moonlight","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Мальчик, подросток, мужчина… Ему выпало родиться и жить в Майами, где миром правят наркотики и деньги. В мучительном поиске правды и принятии самого себя, преодолевая драму в семье и предательство друзей, он должен сделать выбор своего пути.","imdbId":"","duration":"1:50","slogan":"Судьбу не выбирают","MPAA":"R"},{"id":576399,"rate":6.162,"rate_count":5842,"kpOrder":17167,"name":"Последнее завещание Нобеля","secondName":"Nobels testamente","type":"FILM","year":2011,"yearEnd":0,"countries":["Швеция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Во время торжественного ужина по случаю вручения Нобелевской премии репортер криминальной хроники Аника Бенгцтон становится невольным свидетелем убийства высокопоставленного чиновника. Полиция запрещает ей оглашать какие-либо подробности по делу, но репортер до мозга костей не в силах противиться журналистскому призванию. Аника начинает самостоятельное расследование, которое приводит ее к страшной разгадке.","imdbId":"","duration":"1:29","slogan":"Не торопись раскрыть эту тайну!","MPAA":null},{"id":23795,"rate":6.162,"rate_count":5256,"kpOrder":17168,"name":"Дом страха","secondName":"Madhouse","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Молодой и энергичный врач приезжает на практику в полузаброшенную психиатрическую клинику, которую вскоре потрясают два зверских убийства. Во сне он видит призрак мертвого мальчика, зовущего в лабиринты коридоров клиники... Отважный доктор Кларк решает, во что бы это ни стало, разобраться в происходящем... А поможет ему загадочный пациент палаты 44, которая находится в подвале больницы.","imdbId":"tt0363276","duration":"1:31","slogan":"Let the insanity begin","MPAA":"R"},{"id":586567,"rate":6.162,"rate_count":2396,"kpOrder":17169,"name":"Борис Годунов","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Вечная наша тема - преступление и наказание. В «Борисе Годунове» проблемы совести, экзистенциального выбора увязываются с историей страны. Пушкин говорит, что эти вещи сплетены в таинственный узел или узор. Выбор каждого из нас - это еще и выбор своей истории. Неверный индивидуальный выбор или кармическая ошибка могут повлечь за собой цепочку фатальных событий. Если же человек оказывается у власти, это может стать проблемой всего народа.","imdbId":"tt3240014","duration":"2:04","slogan":null,"MPAA":null},{"id":414929,"rate":6.125,"rate_count":177,"kpOrder":17169,"name":"Братья","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"В жизни одинокого пенсионера и бывшего моряка Ивана происходит неожиданное событие - он узнает о том, что у него есть три взрослых сына. Их родили и в одиночку вырастили его возлюбленные - русская Люба, еврейка Роза и азербайджанская красавица Мириам. Братья очень разные. \n\rРусский - Александр - хвастун, болтун и горе-бизнесмен, постоянно попадающий в нелепые ситуации. Еврей - Абрамов - солидный и вальяжный депутат Госдумы. Кавказец - Рустам - водитель маршрутки, недавно приехавший в столицу с семьей. И не знали сыновья друг про друга. А когда встретились, не всё пошло гладко. Но они единодушно сходятся в одном: наличие общего отца - ещё не повод для знакомства. Кажется, что ничто не может примирить их друг с другом.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":909701,"rate":6.162,"rate_count":2489,"kpOrder":17170,"name":"Птица","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","музыка"],"age":12,"description":"«Олег Птицын умер», «Олег Птицын скрывается в тюрьме» — пестрят заголовки журналов и газет.\n\rНо нет, скандально известный рок-музыкант проходит лечение в клинике, там же к нему навязывается в друзья Катя, девочка-подросток, которая третирует всю больницу, с ней не может совладать даже собственная мать. Между ними начинается дружба'.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":480436,"rate":6.162,"rate_count":1079,"kpOrder":17171,"name":"Бо","secondName":"Bo","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия"],"genres":["драма"],"age":null,"description":"История о 15-летней девушке Деборе, которой надоело выпрашивать деньги у мамы, и она хочет подзаработать. Познакомившись с 18-летней девушкой, которая сводит её с сутенером, Дебора осваивает профессию проститутки. Сначала было все хорошо и весело, а потом все скатилось в глубокую яму, из которой не так-то легко выбраться.","imdbId":"tt1511329","duration":"1:40","slogan":null,"MPAA":null},{"id":711424,"rate":6.162,"rate_count":1002,"kpOrder":17172,"name":"Глория","secondName":"Gloria","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания","Чили"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"58-летняя разведенная женщина начинает скучать, когда ее дети покидают дом. Несмотря на свой возраст, она верит, что у нее все впереди, и не хочет тратить драгоценные минуты, оставаясь в одиночестве. Глория бросает вызов старости и сама бросается в водоворот одноразовых удовлетворений. Это приводит лишь к разочарованию и пустоте. Но вскоре на ее пути встречается бывший морской офицер 65 лет. Родольфо начинает проявлять к Глории свои романтические чувства. У них даже завязываются отношения, но на пути к счастью женщине приходится бороться с собой и своими прошлыми тайнами...","imdbId":"tt2425486","duration":"1:50","slogan":"Was it something that they said?","MPAA":"R"},{"id":1097416,"rate":6.162,"rate_count":942,"kpOrder":17173,"name":"Куда течет море","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Андрей Сергеевич, известный бизнесмен и политический деятель, приезжает в Санкт-Петербург, где соглашается дать интервью совсем юной журналистке Ирине. Та, пытаясь уложиться в отведенные 30 минут, предлагает очень необычный формат для беседы и садится за рояль… За время этого странного интервью вопросы звучат в основном из уст Андрея Сергеевича, который сначала довольно иронично и снисходительно воспринимает подростковые рассуждения Ирины о смыслах жизни, но затем меняет своё отношение. И только, когда по истечении условленных 30 минут Ирина уходит, герой понимает, что юношеский максимализм этой девушки, в какой-то степени нескладный и нелепый, оправдан очень важными обстоятельствами.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":474811,"rate":6.162,"rate_count":809,"kpOrder":17174,"name":"Краденое солнце","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультипликационный фильм по одноименной сказке Корнея Чуковского про то, как крокодил проглотил солнце, и стало на Земле темно и грустно. Но медведь поборол крокодила и вернул солнце на небо.","imdbId":"tt4857066","duration":"0:10","slogan":null,"MPAA":null},{"id":461206,"rate":6.161,"rate_count":118571,"kpOrder":17175,"name":"Черепашки-ниндзя","secondName":"Teenage Mutant Ninja Turtles","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":6,"description":"Город нуждается в героях. Тьма окутала Нью-Йорк в виде Шреддера и его зловещего Клана Футов, у которого имеется железный контроль над всеми, от полицейских до политиков. Будущее выглядит мрачным, пока из канализации не поднимается и не раскрывает своё предназначение четвёрка отверженных братьев — Черепашки-ниндзя. Черепашки должны работать вместе с бесстрашным репортёром Эйприл и её саркастическим оператором Верном Фенвиком, чтобы спасти город и разгадать дьявольский план Шреддера.","imdbId":"tt1291150","duration":"1:41","slogan":"The leader. The brains. The attitude. And Mikey.","MPAA":"PG-13"},{"id":707483,"rate":6.161,"rate_count":44801,"kpOrder":17176,"name":"Избави нас от лукавого","secondName":"Deliver Us from Evil","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Полиция Нью-Йорка расследует серию тревожных и необъяснимых преступлений. Один из офицеров обращается за помощью к специалисту по экзорцизму, чтобы избавить город от дьявольской напасти.","imdbId":"tt2377322","duration":"1:58","slogan":"You haven't seen true evil","MPAA":"R"},{"id":763722,"rate":6.161,"rate_count":7848,"kpOrder":17177,"name":"Похищение Фредди Хайнекена","secondName":"Kidnapping Mr. Heineken","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Великобритания","Нидерланды"],"genres":["криминал","триллер"],"age":18,"description":"Осенью 1983 года Амстердам был потрясен одним из самых известных и дерзких преступлений 20 века: владелец одной из крупнейших в мире пивоварен Heineken – Альфред Хайнекен – был похищен вместе с личным шофером прямо из собственного автомобиля. Несколько друзей, которым очень нужны были деньги, решили не мелочиться и заработать много и сразу, похитив одного из самых богатых людей в стране. Проведя тщательную подготовку, свои намерения они осуществили. Преступники требовали у родственников в качестве выкупа сумасшедшую по тем временам сумму – 35 млн. голландских гульденов (около 16 млн. евро). Взамен обещали сохранить жизни обоим.","imdbId":"","duration":"1:35","slogan":"It was the perfect crime until they got way with it.","MPAA":"R"},{"id":471641,"rate":6.161,"rate_count":7104,"kpOrder":17178,"name":"Бизнес ради любви","secondName":"Beauty & the Briefcase","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Лэйн - молодая нью-йоркская журналистка, мечтающая о любви и карьере в Космо.  По протекции лучшей подруги Джоан девушка попадает в модный журнал на стажировку.  Во что бы то ни стало ее статья должна быть лучшей, но... в её жизни совершенно неожиданно появляется Он - «волшебный мужчина», отвечающий всем требованиям из списка идеального. Что же сильнее - желание быть любимой или карьера?","imdbId":"","duration":"1:26","slogan":"Falling In Love is a Full-Time Job.","MPAA":"PG-13"},{"id":859131,"rate":6.161,"rate_count":3837,"kpOrder":17179,"name":"Охота на монстра","secondName":"Zhuo yao ji","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Когда-то давно люди и демоны мирно сосуществовали, но затем человеческая жадность привела род демонов на грань исчезновения.\n\rСпасаясь от преследования, Королева Монстров вселяет своего нерожденного малыша в первого попавшегося человека - обычного парня Тяньиня. Теперь Тяньиню и его подруге Сяолань придется защищать новорожденного монстрика от злых демонов и коварных людей. Главным их врагом становится жестокий и алчный Гэ Цяньху, который хочет пленить будущего короля, чтобы обрести безмерную силу.","imdbId":"tt3781476","duration":"1:57","slogan":"The monsters just got bigger","MPAA":null},{"id":1220126,"rate":6.161,"rate_count":3600,"kpOrder":17180,"name":"Между двумя папоротниками","secondName":"Between Two Ferns: The Movie","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Заку Галифианакису придется отправиться со своей съемочной командой в большое путешествие, чтобы взять интервью у знаменитостей первой величины и восстановить свою репутацию.","imdbId":"tt9398640","duration":"1:22","slogan":"There's nowhere he won't go.","MPAA":null},{"id":94576,"rate":6.161,"rate_count":665,"kpOrder":17181,"name":"Нью-йоркский потрошитель","secondName":"Lo squartatore di New York","type":"FILM","year":1982,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Как только не называют Нью-Йорк - и городом контрастов, и городом желтого дьявола. Чего чего, а дьявольщины здесь хватает. Особенно об этом осведомлён уже немолодой полицейский детектив, которому приходится расследовать серию убийств молодых женщин. Понимая, что упускает что-то важное, он обращается за помощью к молодому доктору психологии.","imdbId":"tt0084719","duration":"1:31","slogan":"New York City: It's a nice place to visit, but you wouldn't want to die there!","MPAA":null},{"id":5326,"rate":6.16,"rate_count":34105,"kpOrder":17182,"name":"Стюарт Литтл 2","secondName":"Stuart Little 2","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Стюарт теперь учится в школе, строит модели самолетов и играет в футбольной команде. Но все меняется, когда судьба сводит его с канарейкой по имени Маргало. Они становятся друзьями, и птица рассказывает Стюарту о злобном Соколе, который терроризирует ее.\n\rИ вдруг вскоре после этого Маргало исчезает. Стюарт и кот Снежок отправляются на отчаянные поиски своего нового друга через весь Нью-Йорк.","imdbId":"tt0243585","duration":"1:17","slogan":"A Little Goes A Long Way","MPAA":"PG"},{"id":667688,"rate":6.16,"rate_count":12797,"kpOrder":17183,"name":"Я очень возбужден","secondName":"Los amantes pasajeros","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":16,"description":"Рейс лайнера, совершающего перелет в Мексику, начался как обычно: пассажиры пристегнули ремни, а командир корабля, включив автопилот, спокойно уснул. Но прямо над океаном оказалось, что самолет неисправен, исчезает интернет, и все гаджеты разом выходят из строя. Всех охватывает страх, ужас, отчаяние. Беспомощные пассажиры и экипаж, оказавшись пред лицом гибели, наконец-то должны стать сами собой. Так что несчастным на борту падающего самолета не остается ничего, как только петь и танцевать вслед за веселыми стюардами.","imdbId":"tt2243389","duration":"1:30","slogan":"Всё прекрасно! Падаем...","MPAA":"R"},{"id":797823,"rate":6.16,"rate_count":6421,"kpOrder":17184,"name":"Дневник девочки-подростка","secondName":"The Diary of a Teenage Girl","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"История девочки-подростка, живущей в Сан-Франциско в 70-е годы, которая завела интрижку с бойфрендом своей мамы.","imdbId":"tt3172532","duration":"1:42","slogan":null,"MPAA":"R"},{"id":919947,"rate":6.16,"rate_count":5655,"kpOrder":17185,"name":"Никогда не сдавайся 3","secondName":"Never Back Down: No Surrender","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":16,"description":"Продолжение бойцовской франшизы о состязаниях по смешанным единоборствам и сопутствующих им закулисных страстях. Экс-звезда Кейс Уокер возвращается на ринг за очередной победой, но старой школе в его лице предстоит потягаться с новой школой.","imdbId":"tt4790268","duration":"1:41","slogan":null,"MPAA":"R"},{"id":427181,"rate":6.16,"rate_count":4438,"kpOrder":17186,"name":"Сексоголик","secondName":"Solitary Man","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Бену Калмену за 60. Несколько лет назад он имел все - крупный автомобильный бизнес, влиятельных друзей, любовниц, его фото красовалось на обложках самых дорогих глянцевых изданий. «Ты один, когда ты наверху, и ты один, когда ты внизу» - эту аксиому  Бен прочувствовал на себе,  лишившись всех своих доходов и пройдя через унижения и боль.\r\n  \r\nИ все же жизнь дает ему еще один шанс начать все с начала. Бену нужно ответить только на один вопрос - что ему нужно на самом деле? \r\n","imdbId":"","duration":"1:26","slogan":"Ben loves his family almost as much as he loves himself","MPAA":"R"},{"id":3806,"rate":6.16,"rate_count":2994,"kpOrder":17187,"name":"Новые приключения Билла и Теда","secondName":"Bill & Ted's Bogus Journey","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","фантастика","фэнтези"],"age":6,"description":"Два сокрушительных рок-болвана Билл и Тед триумфально возвращаются на экран. Когда злостный Де Номолос посылает двух нехороших роботов, чтобы убить наших героев-переростков, угроза нависает над Вселенной. Однако мистер Смерть оказывается еще тупее болванов из Калифорнии.","imdbId":"tt0101452","duration":"1:33","slogan":"Hell Hath No Pizza","MPAA":"PG"},{"id":438641,"rate":6.16,"rate_count":1973,"kpOrder":17189,"name":"Дом на улице Вязов","secondName":"5150 rue des Ormes","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Невинная прогулка по тихим улицам обернулась для Яна Берубе настоящим кошмаром. Став невольным свидетелем жестокого преступления, он оказывается пленником безжалостного убийцы. Заточенному в подвале Яну предстоит пройти все круги ада под чутким руководством своего похитителя, чтобы появилась хотя бы надежда на спасение…","imdbId":"","duration":"1:46","slogan":"victim invited to dinner","MPAA":null},{"id":958820,"rate":6.16,"rate_count":1855,"kpOrder":17190,"name":"Американский дьявол","secondName":"American Satan","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","музыка","триллер"],"age":null,"description":"Молодые музыканты бросают колледж и отправляются в Голливуд навстречу мечте. Как бы они ни были талантливы, но средств на жизнь не хватает: группе приходится жить в фургоне. Загадочный незнакомец видит в них огромный потенциал и, манипулируя их чувствами в момент слабости, заставляет заключить сделку с дьяволом. Теперь их музыка в буквальном смысле может изменить мир, но смогут ли музыканты вернуть контроль над собственной жизнью, пока не стало слишком поздно?","imdbId":"tt5451690","duration":"1:51","slogan":null,"MPAA":"R"},{"id":455025,"rate":6.16,"rate_count":1157,"kpOrder":17191,"name":"Лопе де Вега: Распутник и соблазнитель","secondName":"Lope","type":"FILM","year":2010,"yearEnd":0,"countries":["Бразилия","Испания","Франция"],"genres":["биография","драма","история"],"age":16,"description":"XVI век, Испания. Одаренный молодой драматург Лопе де Вега возвращается в Мадрид с войны, полный амбиций, стремления жить и писать... Но за душой у него ни гроша, поэтому он вынужден работать переписчиком при более известных авторах. Лопе влюбляется в Елену, восхитительную дочь своего босса. Ее отец, руководящий самой успешной театральной труппой в городе, никогда не одобрил бы такой связи, поэтому Лопе и Елена вынуждены видеться тайком. Но у Елены есть и другая тайна: она уже замужем за другим. Лопе просит возлюбленную рассказать всем об их любви и расторгнуть брак, но получает отказ. Уязвленный, он придает огласке лицемерие Елены и ее отца, а в ответ получает обвинение в клевете. Последний способ уйти от расправы - пуститься в бега.\n\rЕдинственный, кто готов помочь Лопе в его несчастьях, - его подруга детства Изабелла. Но и у нее есть тайна – она много лет влюблена в Лопе… За время странствий Лопе де Вега, наконец, осознает, кому же в действительности принадлежит его сердце, но судьба преподносит молодому человеку новый сюрприз...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":671696,"rate":6.16,"rate_count":525,"kpOrder":17192,"name":"Любви целительная сила","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"У Ани большая радость - она побеждает на конкурсе красоты. Казалось бы, отличный повод для счастья, но есть и плохие новости: пользуясь обстоятельствами, подруга Рита решает заполучить жениха Ани Андрея.\n\rПлан Риты исполняется лишь частично, но этого вполне хватает для того, что бы Аня с Андреем расстались. Аня уезжает в Москву, Андрей принимает предложение по работе и тоже следует в столицу. И в тот момент, когда кажется, что каждый из них нашел себе новую половинку, судьба сталкивает их вновь.","imdbId":"tt4786026","duration":"1:27","slogan":null,"MPAA":null},{"id":393067,"rate":6.159,"rate_count":28284,"kpOrder":17193,"name":"Четыре Рождества","secondName":"Four Christmases","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Влюбленная пара, Брэд и Кейт, пытаются встретить Рождество вместе со своими родителями, но дело осложняется тем, что и его, и ее родители в разводе, поэтому им нужно за один день успеть в четыре разных места...","imdbId":"tt0369436","duration":"1:28","slogan":"His father, her mother, his mother and her father all in one day.","MPAA":"PG-13"},{"id":988959,"rate":6.159,"rate_count":6765,"kpOrder":17194,"name":"Трон эльфов","secondName":"Throne of Elves","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","США"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"Юный воин Ламберт получает приглашение на свадьбу принцессы Страны Эльфов. Обрадованный возможностью вновь увидеться с молодой эльфийкой Лийей, он собирается в путь на воздушном корабле. В краю эльфов между тем не все спокойно: владычица Темных Эльфов Елена планирует нарушить свадебную церемонию, чтобы, застав врасплох придворных, захватить древний кристалл Черного Дракона.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":607031,"rate":6.159,"rate_count":5691,"kpOrder":17195,"name":"Пусть идёт снег","secondName":"Let It Snow","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Неожиданный снежный буран в канун Рождества застает жителей Грейстауна врасплох: поезда останавливаются, машины вязнут в снегу, а люди стараются переждать непогоду дома. И лишь храбрая девушка выбирается из застрявшего в снегу экспресса, чтобы посидеть в тишине маленькой закусочной, где выпекают вафли. Она и не догадывается, что ее поступок стал первым звеном в цепи событий, которые изменят многие жизни: одна девушка влюбится в очаровательного незнакомца, трое друзей выиграют гонку в «Вафельную», а судьба карликовой свиньи окажется в руках влюбленного бариста.","imdbId":"tt1950235","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":669090,"rate":6.159,"rate_count":5427,"kpOrder":17196,"name":"Барби: Принцесса и поп-звезда","secondName":"Barbie: The Princess & The Popstar","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"В мультфильме «Барби: Принцесса и Поп звезда» Барби играет принцессу Тори, которая мечтает оставить свою королевскую жизнь, а жить так, как ее самая любимая Поп звезда Кира. Одновременно, Кира устала от постоянных концертов и образа Поп звезды, она мечтает стать настоящей принцессой! И вот однажды, две девушки знакомятся в волшебной лавке и меняются местами. Однако все не так просто, как кажется на первый взгляд. Очень скоро они понимают, что лучше всегда оставаться собой и ценить ту жизнь, которая у тебя есть. Все поклонники будут в восторге от новых, удивительных песен и мелодий, звучащих в мультфильме!","imdbId":"","duration":"1:12","slogan":"True friends rock in perfect harmony!","MPAA":null},{"id":431129,"rate":6.124,"rate_count":285,"kpOrder":17196,"name":"Очарование зла","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":12,"description":"Париж, 30-е годы ХХ века. В среде русской эмиграции - брожение: часть ее копит силы для свержения большевиков, другие нелегально, но активно работают на Советскую власть. В центре сюжета - любовь Веры, дочери бывшего члена Госдумы, лидера «октябристов» А.И. Гучкова, и советского агента Александра Болевича, пронесенная ими через всю жизнь.","imdbId":"","duration":"4:35","slogan":null,"MPAA":null},{"id":623721,"rate":6.158,"rate_count":66067,"kpOrder":17197,"name":"Неоновый демон","secondName":"The Neon Demon","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Дания","США"],"genres":["триллер","ужасы"],"age":18,"description":"Провинциалка Джесси, мечтающая стать супермоделью, едва окончив школу, отправляется покорять Лос-Анджелес. Через тернии (одна, без денег, чужой город, дешевый мотель), но и через нужные знакомства, фотосессии, вечеринки – к звездам. И вот это сладкое слово «слава» становится былью для юной красавицы. Но за стремительный карьерный взлет придется расплатиться – конкурентки из ненависти и безумной зависти готовы на многое.","imdbId":"tt1974419","duration":"1:57","slogan":"The wicked die young","MPAA":"R"},{"id":429014,"rate":6.124,"rate_count":130,"kpOrder":17197,"name":"Прочти или умри","secondName":"R.O.D the TV","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Таинственная банда пытается украсть редкие тексты, подписанные Бетховеном. У грабителей влиятельные покровители во всех странах мира. Без паники! Школьная учительница Ёмико Ридман, обладательница сверхъестественных способностей и консультант спецподразделения по борьбе с потусторонними силами, готова преследовать бандитов по всему миру.","imdbId":"tt0425710","duration":"0:25","slogan":null,"MPAA":null},{"id":741284,"rate":6.158,"rate_count":4535,"kpOrder":17198,"name":"Брюс Ли: Рождение Дракона","secondName":"Birth of the Dragon","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["биография","боевик","драма"],"age":16,"description":"Важная страница из биографии молодого Брюса Ли – соперничество с мастером кунг-фу Воном Мань, которое вылилось в открытый поединок на улице Сан-Франциско.","imdbId":"tt2720826","duration":"1:35","slogan":"Поединок, ставший легендой","MPAA":"PG-13"},{"id":952175,"rate":6.123,"rate_count":244,"kpOrder":17198,"name":"Жвачка","secondName":"Pungseonkkeom","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Пак Ри-хван - директор и владелец клиники восточной медицины Хун&Хун. Он трудоголик, многосторонний и тёплый мужчина, который заботится о своей матери и лучшей подруге Ким Хэн-а. Хэн-а - продюсер на радио с 8-летним стажем.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":629839,"rate":6.158,"rate_count":4241,"kpOrder":17199,"name":"Долгая счастливая жизнь","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Молодой предприниматель Саша поставлен перед выбором: получив компенсацию, мирно расстаться с налаженным хозяйством и уехать в город с любимой девушкой или вступить в опасную борьбу с новыми владельцами, чтобы отстоять права живущих на его земле людей.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":487267,"rate":6.123,"rate_count":211,"kpOrder":17199,"name":"Цвет пламени","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","фантастика"],"age":16,"description":"«Цвет пламени» - современная семейная сага, рассказывающая о драматических событиях в семье Броницких на протяжении двадцати лет.\n\r...Казалось бы, ничто не может омрачить счастье и благополучие этих людей, пока один из членов семьи генетик Вадим путем научного эксперимента не создает человека с невероятными качествами - девочку Алину. И в тот же час семья Броницких погружается в водоворот таинственных и трагических событий. В центре сюжета - судьба главной героини Алины - умной и красивой девушки, несущей одновременно и добро и зло (она исцеляет обреченных больных, приносит богатство приемным родителям и несет гибель каждому, кто в нее влюбляется). Героиня мучительно ищет свое место в жизни, борется с разрушительной силой внутри себя и, пройдя через многие испытания, обретает настоящую любовь.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":430572,"rate":6.158,"rate_count":1551,"kpOrder":17200,"name":"Влечение","secondName":"Partir","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Сюзанн - жена преуспевающего хирурга и мать двоих детей. Однообразие семейной жизни угнетает ее, и она решает вернуться к врачебной практике. Муж нанимает рабочего для обустройства кабинета. Жизнь Сюзанн, налаженная годами, рушится в один момент, когда между ней и строителем Иваном возникает непреодолимое влечение... Захочет ли она отказаться от благополучной жизни ради призрачного женского счастья?..","imdbId":"tt1315962","duration":"1:25","slogan":null,"MPAA":null},{"id":1134241,"rate":6.123,"rate_count":149,"kpOrder":17200,"name":"Другие двое","secondName":"The Other Two","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Брат и сестра Кэри и Брук еще молоды, но им давно пора задуматься о целях и своем месте в жизни. Они ни к чему не относятся серьезно и просто плывут по течению, постоянно попадая в нелепые ситуации. Но настоящий хаос врывается в их жизнь в тот момент, когда их младший брат — 14-летний Чейз — становится поп-звездой. За ним ходят толпы поклонниц, он собирает огромные концертные залы, его постоянно приглашают в телешоу. Вся эта шумиха не лучшим образом отражается на существовании Кэри, Брук и их матери.","imdbId":"tt8310612","duration":"0:30","slogan":null,"MPAA":null},{"id":481406,"rate":6.158,"rate_count":984,"kpOrder":17201,"name":"Звонок смерти","secondName":"Gosa","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер","ужасы"],"age":null,"description":"Закончить школу с высокими оценками - очень важно для любого корейца. Нет хороших оценок, нет престижного университета, нет приличной работы, нет хорошей жизни. Поэтому все старшеклассники усиленно готовятся к выпускным экзаменам. И вот, накануне важного экзамена лучшие из них оказываются запертыми в здании школы, а самая лучшая ученица Хэ-ён пропадает. Школьная система оповещения показывает остальным ученикам Хэ-ён, запертую в аквариуме, который медленно заполняется водой. Голос из динамиков сообщает, что если оставшиеся не решат экзаменационную задачу за установленное время, девушка умрёт.","imdbId":"tt1438522","duration":"1:28","slogan":null,"MPAA":null},{"id":840700,"rate":6.123,"rate_count":116,"kpOrder":17201,"name":"Инугами и Нэкояма","secondName":"Inugami-san to Nekoyama-san","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия"],"age":null,"description":"Ятиё Инугами без ума от кошечек, несмотря на то, что «Ину» в ее фамилии означает «собака», кроме того, она сама весьма похожа на собаку. А миниатюрная и милая Судзу Некояма, с повадками обожаемых Ятиё кошек, души не чает в собачках, однако дома их держать не может из-за аллергии родителей. Может быть они созданы друг для друга?","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":429998,"rate":6.158,"rate_count":657,"kpOrder":17202,"name":"Прежде чем я самоуничтожусь","secondName":"Before I Self Destruct","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Кларенс рос без отца и мечтал профессионально играть в баскетбол. Когда матери не стало, заботой о младшем брате он объяснил то, что работе в супермаркете он предпочёл преступную жизнь.","imdbId":"tt1310569","duration":"1:19","slogan":null,"MPAA":"R"},{"id":790327,"rate":6.122,"rate_count":249,"kpOrder":17202,"name":"Давай на спор","secondName":"I Bet You Will","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":429040,"rate":6.157,"rate_count":15466,"kpOrder":17203,"name":"Этим утром в Нью-Йорке","secondName":"The Angriest Man in Brooklyn","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Женщина-врач по ошибке сообщает одному вредному пациенту, что ему осталось жить полтора часа. Стремясь исправить свою адскую оплошность, она устремляется на поиски человека, который решил, пока не поздно, исправить все ошибки, совершенные им в жизни.","imdbId":"tt1294970","duration":"1:23","slogan":"Измени жизнь за 90 минут","MPAA":"R"},{"id":931665,"rate":6.122,"rate_count":259,"kpOrder":17203,"name":"Кумир","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":null,"description":"Москва. 70-е годы. Молодая звезда советского футбола Валерий Гусько обвиняется в убийстве. Все улики против Гусько. Единственная надежда на случайного свидетеля, фотографа-любителя Костю Лопушанского. Костик и Валера в детстве играли в одной футбольной команде, где тренером был отец Кости. И сейчас, ради переживающего за любимого воспитанника отца, Костя решается помочь следствию. В качестве «подсадной утки» его внедряют в неведомый ему доселе мир московской фарцы и богемы…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":566175,"rate":6.157,"rate_count":13294,"kpOrder":17204,"name":"Дети сексу не помеха","secondName":"Friends with Kids","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Есть ли секс после свадьбы? Все знают: в медовый месяц – страстный, через пару лет – уже не очень. Но выход есть.\n\rДжейсон и Джули решают завести ребенка, но при этом остаться только друзьями. Десять минут, девять месяцев – малыш готов. И уже Джейсон приударяет за шикарной брюнеткой, а Джули встречается с брутальным немцем. Но правда ли, что дети сексу не помеха?","imdbId":"","duration":"1:47","slogan":"Любовь. Секс. Дети. Выбрать можно только ДВА","MPAA":"R"},{"id":623778,"rate":6.157,"rate_count":2090,"kpOrder":17205,"name":"Михаэль Кольхаас","secondName":"Michael Kohlhaas","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","история"],"age":null,"description":"XVI век. В Севеннах счастливо живет богатый торговец лошадьми Михаэль Кольхаас со своим семейством. Но став жертвой несправедливости, этот благочестивый и честный человек собирает армию и принимается грабить города, чтобы восстановить свои попранные права.","imdbId":"tt2054790","duration":"2:02","slogan":"How far would you go to get what you feel is right?","MPAA":null},{"id":35853,"rate":6.157,"rate_count":1979,"kpOrder":17206,"name":"Пустота","secondName":"Nothing","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["комедия","фэнтези"],"age":12,"description":"Приятели Дэйв и Эндрю, неразлучные с детства, попадают в безвыходную житейскую ситуацию. Но неожиданно для себя обнаруживают, что обладают невероятной способностью! Что они могут заставить исчезнуть любой объект...","imdbId":"tt0298482","duration":"1:30","slogan":"Добро пожаловать в последнее измерение","MPAA":"R"},{"id":453293,"rate":6.12,"rate_count":232,"kpOrder":17206,"name":"Дом на Озерной","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Это современная история рассказывает о жизни одной семьи, размеренная жизнь которой полна повседневных забот, треволнений, маленьких печалей и радостей.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1048683,"rate":6.157,"rate_count":1760,"kpOrder":17207,"name":"Дядя Дрю","secondName":"Uncle Drew","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":null,"description":"Юный владелец команды и Дядя Дрю, некогда игрок звёздной команды NBA, собирают старую команду баскетболистов, чтобы доказать, что группа 70-летних ещё способна выигрывать по-крупному.","imdbId":"tt7334528","duration":"1:43","slogan":"Respect your elders","MPAA":"PG-13"},{"id":310990,"rate":6.12,"rate_count":174,"kpOrder":17207,"name":"Лодка любви","secondName":"Love Boat: The Next Wave","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["США"],"genres":["комедия"],"age":18,"description":"У отставного капитана 1-го ранга Джима Кеннеди немало забот в жизни: он разведен и один воспитывает сына-подростка. И вот он становится капитаном корабля, совершающего знаменитые круизы. Каждую неделю капитана и его команду ждут самые разные происшествия с новыми пассажирами.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":560659,"rate":6.157,"rate_count":1359,"kpOrder":17208,"name":"Джон Доу","secondName":"John Doe: Vigilante","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия"],"genres":["криминал","триллер"],"age":null,"description":"Некоторые называют его героем. Некоторые - злодеем. Он - Джон Доу - обычный человек, который решает взять закон в свои руки. Разочарованный правовой системой, которая позволяет преступникам разгуливать на свободе, Джон Доу начинает сам вершить правосудие единственным известным ему методом - убивая преступников...","imdbId":"tt1418754","duration":"1:33","slogan":"Hero or Villain? Justice or Vengeance? You Decide.","MPAA":"R"},{"id":706996,"rate":6.157,"rate_count":1308,"kpOrder":17209,"name":"Уик-энд в Париже","secondName":"Le Week-End","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Супружеская пара спустя многие годы после медового месяца возвращается в Париж в попытке освежить брак. В столице Франции они встретят старого приятеля, которому удается вдохнуть в охладевшие отношения новую жизнь.","imdbId":"tt2392326","duration":"1:33","slogan":"Nick & Meg are returning to Paris for a second honeymoon... and a last chance.","MPAA":"R"},{"id":996613,"rate":6.119,"rate_count":244,"kpOrder":17209,"name":"Антураж","secondName":"Anturaji","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Правдивый рассказ о закулисье шоу-бизнеса Южной Кореи.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":523133,"rate":6.157,"rate_count":770,"kpOrder":17210,"name":"После любви","secondName":"À perdre la raison","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма"],"age":16,"description":"Бельгийский врач привозит в свою страну марокканского мальчика и воспитывает его как собственного сына. Повзрослев, юноша влюбляется и вступает в брак. Молодая супруга оказывается заложницей тяжелой эмоциональной обстановки, которая неизбежно приведет к трагическому концу… По мере рождения детей влияние доктора на семью становится все более сильным, а его альтруизм переходит все границы.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":462525,"rate":6.156,"rate_count":25662,"kpOrder":17211,"name":"Серена","secondName":"Serena","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Франция","Чехия"],"genres":["драма","история","мелодрама"],"age":16,"description":"Ослепительная красавица Серена выходит замуж за успешного промышленника Джорджа Пембертона. Счастливая пара правит лесозаготовительной империей Пембертонов, и кажется, что нет ничего и никого, кто мог бы встать на пути их полного нежности и страсти брака. Но тайны прошлого и ревность опасны как стихия.","imdbId":"tt1247690","duration":"1:49","slogan":"Любовь делает её сильной, страсть - опасной","MPAA":"R"},{"id":596029,"rate":6.118,"rate_count":393,"kpOrder":17211,"name":"Правила маскарада","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"У известной телеведущей Анны Дружининой есть все, о чем можно только мечтать: звездная карьера, любящий муж, очаровательная дочка и верные друзья. Программа «Правила маскарада», которую Анна ведет на одном из центральных каналов, пользуется большим успехом. А фотографии счастливой семьи не сходят с обложек журналов. Но все это оказывается ложью. Одно неверное слово в эфире - и жизнь Анны, словно карточный домик, рушится в один момент...\n\rДолгое время Анна не придает значения анонимным угрозам и странным посланиям. В конце концов на студию совершается налет, во время которого уничтожается макет ее новой книги о событиях 1998 года, которую она случайно упомянула в эфире. Это вынуждает ее обратиться в полицию. Вскоре Анна понимает, что полиция всячески старается спустить дело «на тормозах», и решает обратиться за помощью к своему однокласснику Андрею Воронцову, влюбленному в нее еще со школьных времен. Воронцов обещает разобраться в этом деле.\n\rНеожиданно выясняется, что у мужа Анны роман с известной топ-моделью Натали Монтень. И, скорее всего, это не единственная тайна ее мужа. Но не успевает Анна осознать это, как из школы сообщают о пропаже ее дочери Даши.\n\rАнна не подозревает, что невольно становится пешкой в игре больших денег и власти. Но скоро события начинают приобретать зловещий размах. Чтобы вернуть дочь, Анне придется вместе с Андреем Воронцовым восстановить историю 12-летней давности и раскрыть череду страшных преступлений, в которых замешаны ее самые близкие люди.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":261157,"rate":6.156,"rate_count":10969,"kpOrder":17212,"name":"Сводные братья","secondName":"Step Brothers","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Бреннан Хаф - 39-летний домосед и Дейл Добак - 40-летний лежебока неожиданно становятся братьями. Родители-одиночки, всю жизнь обеспечивающие полный пансион своим чадам, решили скрепить союз узами брака после судьбоносной встречи на конференции.\n\rНовоиспеченная семья собирается под одной крышей с одной же спальней для сыновей.    Естественно, такой расклад не устраивает избалованных «мальчиков» и они начинают ненавидеть друг друга лютой ненавистью. Но неожиданно они обнаруживают, что у них не так уж и много различий. Что, подобно 12-летним подросткам, они оказались заперты во взрослых телах.\n\rИ тут-то, когда невероятная дружба начала скреплять их братские узы, родители решили развестись. Удастся ли теперь кому-либо разлучить братьев? Или они сами выведут кого угодно из игры?","imdbId":"tt0838283","duration":"1:38","slogan":"Они выросли, но не повзрослели","MPAA":"R"},{"id":917503,"rate":6.118,"rate_count":350,"kpOrder":17212,"name":"Чужое гнездо","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Это история о двух семьях - Макридиных и Перегудовых, а также их доме. Этот дом для изначальных его владельцев, Перегудовых, стал утраченным раем. Для захватчиков Макридиных - стал адом, из которого невозможно выбраться. Пытаясь выяснить, почему так несчастливы их близкие, главные герои истории Лиза Макридина и Никита Перегудов расследуют историю вековой вражды их семей. Они влюбляются друг в друга и объединяют семьи Перегудовых и Макридиных, которых сто лет назад жестоко развели в разные стороны ревность, обида и жажда мести.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1085318,"rate":6.156,"rate_count":8173,"kpOrder":17213,"name":"Зов волка","secondName":"Le chant du loup","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Молодой подводник обладает редким даром распознавать каждый звук, который он слышит. От его «Золотого уха» зависят судьбы людей, а ошибка ставит под угрозу жизнь всего экипажа подводной лодки. Желая вернуть доверие своих товарищей, он проводит собственное расследование военной провокации, в результате которой весь мир оказывается в шаге от ядерного апокалипсиса. Чтобы предотвратить мировую войну,  элитной боевой команде подлодки необходимо совершить невозможное, ведь главный приказ отмене не подлежит.","imdbId":"tt7458762","duration":"1:55","slogan":"Когда нет места страху, нет права на ошибку и нет времени на раздумья...","MPAA":null},{"id":432370,"rate":6.118,"rate_count":246,"kpOrder":17213,"name":"Река-море","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":16,"description":"Ржавая старая баржа, названная в честь героя гражданской войны, «Евгений Рунда», а попросту «Е.Рунда», достается Вениамину Шнеерсону за долги. Увидев свое новое «белоснежное судно», Веня решает отправить его на металлолом. На борту баржи собирается команда: старший помощник Громов, старший механик, повариха Рая, матросы, помощник старшего механика Скиба. Команде не хватает только капитана. Волей случая в порт попадает молодой человек Олег, которому Веня предлагает возглавить экипаж. Олег, оказавшись в безвыходной ситуации, соглашается. \n\rВ это время в городе боцман Головацкий собирается жениться на своей любимой Ларе, но в порыве ревности оставляет молодую невесту прямо перед дворцом бракосочетаний, а сам отправляется в порт, где его, абсолютно пьяного и грустного, «грузит» на борт «Е.Рунды» новая команда. Последней на сухогруз попадает молодая дочь Громова - Настя. В качестве профилактики отец запирает ее на судне. Тем временем, Вене предлагают заработать: доставить по пути груз в соседний город. Команда отправляется в путешествие.","imdbId":"","duration":"5:52","slogan":null,"MPAA":null},{"id":710351,"rate":6.156,"rate_count":7362,"kpOrder":17214,"name":"Хочу как Бриджет","secondName":"Joséphine","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Жозефине почти тридцать и у неё большая попа, которая, по её мнению, является главной причиной отсутствия личной жизни. Девушка отчаянно пытается бороться со своей пятой точкой липосакциями и антицеллюлитными мочалками, но всё тщетно. Единственным утешением является то, что она живёт с Брэдом Питтом — именно так зовут ее кота. Но последней каплей станет известие о том, что её сестра выходит замуж. Не в силах смириться с тем, что все вокруг нашли себе половинок, Жозефина придумывает роман с бразильским хирургом, к которому она якобы улетает за океан. И эта маленькая легенда превращает её жизнь в большое приключение со счастливым концом.","imdbId":"tt2430044","duration":"1:28","slogan":"Размер не имеет значения!","MPAA":null},{"id":425037,"rate":6.118,"rate_count":222,"kpOrder":17214,"name":"Тюрьма особого назначения","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"В суровом северном краю, в стенах бывшего монастыря, находится единственная в России тюрьма для помилованных убийц – тюрьма особого назначения. Влиятельная преступная группировка готова на все, чтобы вызволить своего «авторитета» из спецтюрьмы, – на подкуп, шантаж, устранение «лишних» свидетелей. Настоятель тюремной церкви священник отец Павел случайно узнает о готовящемся побеге. Бывший офицер спецназа, воевавший в Афганистане, отец Павел поклялся никогда не брать в руки оружия. Однако он уже понимает, что закалка и боевой опыт еще пригодятся!","imdbId":"","duration":"8:48","slogan":null,"MPAA":null},{"id":619080,"rate":6.156,"rate_count":5563,"kpOrder":17215,"name":"Путешествие к Рождественской звезде","secondName":"Reisen til julestjernen","type":"FILM","year":2012,"yearEnd":0,"countries":["Норвегия"],"genres":["приключения","семейный","фэнтези"],"age":0,"description":"Храбрая маленькая девочка Соня отправляется в опасное путешествие, чтобы найти Рождественскую звезду, освободить королевство от заклятия и вернуть давно пропавшую принцессу. Но коварные враги всеми силами пытаются помешать ей. И тогда в покрытых снегом норвежских горах начинается настоящее волшебное приключение…","imdbId":"tt2034761","duration":"1:20","slogan":null,"MPAA":"G"},{"id":1178523,"rate":6.118,"rate_count":213,"kpOrder":17215,"name":"Зачистка","secondName":"Cleaning Up","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Сэм, офисная уборщица и мать двух дочек, борется с зависимостью от азартных игр. Однажды она понимает, что её работа дает ей доступ к важной инсайдерской информации, касающейся фондовых рынков, и, если этим воспользоваться, можно решить все проблемы.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":373086,"rate":6.156,"rate_count":2853,"kpOrder":17216,"name":"Дороти Миллс","secondName":"Dorothy Mills","type":"FILM","year":2008,"yearEnd":0,"countries":["Ирландия","Франция"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"Живущая в отдалённой островной общине девушка Дороти Миллс подозревается в нападении на младенца, но сама она этого не помнит. Чтобы разобраться в произошедшем, на остров приезжает психиатр Джей ван Допп. Сразу же после прибытия, увернувшись от двух мчащихся на высокой скорости машин, женщина выруливает в реку, но местный шериф утверждает, что в общине нет никого, подходящих под описание тех лихачей. После первой беседы с Дороти Джейн становится очевидно, что у девушки расщепление личности, а её опекунша что-то скрывает.","imdbId":"tt1034306","duration":"1:42","slogan":"Evil chose her","MPAA":"R"},{"id":799294,"rate":6.156,"rate_count":2125,"kpOrder":17217,"name":"Пчёлка Майя","secondName":"Maya The Bee – Movie","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия","Германия"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Легендарная пчелка доросла до большого экрана.","imdbId":"tt3336368","duration":"1:29","slogan":"Невероятно сладкая история","MPAA":"G"},{"id":591748,"rate":6.156,"rate_count":2172,"kpOrder":17218,"name":"Теккен: Кровная месть","secondName":"Tekken: Blood Vengeance","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Лин Сяою, мастер китайских боевых искусств, получает задание от Анны Вильямс из корпорации G, находящейся под командованием Казуи Мисима. Задача Лин состоит в том, чтобы проникнуть в качестве шпиона в Киотскую международную школу и найти студента по имени Син Камия. Однако Син совершает самоубийство по неизвестной причине, и раcследование Сяою заходит в тупик. После этого Лин встречает таинственную девушку по имени Алиса, и они продолжают расследование вместе. Они узнают, что Син, вероятно, был кем-то похищен. Сяою хочет спасти Сина, для этого она начинает самостоятельное расследование, но она попадает в огромные владения корпорации Мисима Заибацу, которые скрывают тайные родственные заговоры с участием членов семьи Мисима — Дзина Казама, Казуи Мисима и вероятнее всего скончавшегося Хейхати Мисима.","imdbId":"","duration":"1:32","slogan":"Based upon Namco Bandai Games' video game","MPAA":null},{"id":417679,"rate":6.118,"rate_count":80,"kpOrder":17218,"name":"Коллекция","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"В Санкт-Петербурге спецотдел ФСБ занимается отслеживанием теневого оборота произведений искусства. Для прикрытия отделом создается фирма «Ренессанс», оказывающая услуги в оценке антиквариата и живописи. Однажды за консультацией в эту фирму обращается некий Прохор якобы владелец очень редких живописных полотен.","imdbId":"","duration":"0:44","slogan":"Когда картины дороже жизни","MPAA":null},{"id":678204,"rate":6.156,"rate_count":1778,"kpOrder":17219,"name":"После Люсии","secondName":"Después de Lucía","type":"FILM","year":2012,"yearEnd":0,"countries":["Мексика","Франция"],"genres":["драма"],"age":16,"description":"15-летняя Алехандра переезжает с отцом в большой город, Мехико, где идет в новую школу. Далее начинается ее долгое и болезненное путешествие в мир подростков, полный жестокости, несправедливости, трусости и комплексов. О чем молчат подростки и что на самом деле происходит в их, внешне благополучной, среде?","imdbId":"tt2368749","duration":"1:43","slogan":"Based on a thousand true stories... maybe YOURS.","MPAA":null},{"id":592061,"rate":6.118,"rate_count":70,"kpOrder":17219,"name":"Шоу Мэрилин Деннис","secondName":"The Marilyn Denis Show","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Канада"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":9644,"rate":6.156,"rate_count":980,"kpOrder":17220,"name":"Троянская штучка","secondName":"Trojan War","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"С юным Кимбли случилась неприятность: отправляясь на свидание к любимой девушке, он забыл захватить с собой… презерватив. Со скоростью олимпийского спринтера он бросается на поиски.\n\rИ тут начинается комедийная одиссея, в ходе которой, после самых неожиданных встреч и приключений, он в конце концов находит нечто более ценное, чем презерватив. А именно - свою настоящую любовь...","imdbId":"","duration":"1:20","slogan":"She has 24 hours to convince the guy of her dreams that she's the girl of his","MPAA":"PG-13"},{"id":535420,"rate":6.156,"rate_count":776,"kpOrder":17221,"name":"Девочка на велосипеде","secondName":"Girl on a Bicycle","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Итальянец Паоло - водитель автобуса, который развозит туристов по Парижу. Его цель: познакомить других (и себя в том числе) с французской столицей. Кроме того, у Паоло есть и другие планы на жизнь. Он хочет добиться любви немецкой стюардессы Греты. Казалось, он уже готов сделать ей предложение руки и сердца, если бы не девушка на велосипеде, встреча с которой навсегда переворачивает жизнь итальянца. Обворожительная француженка Сесиль - одинокая мать, модель. Встреча с ней не выходит из головы Паоло. При этом он любит Грету. Тогда его лучший друг Дерек, британский сердцеед, дает ему роковой совет...","imdbId":"tt1686042","duration":"1:41","slogan":"Some distractions are better than others.","MPAA":"R"},{"id":18278,"rate":6.155,"rate_count":13388,"kpOrder":17223,"name":"Кошмар на улице Вязов 5: Дитя сна","secondName":"A Nightmare on Elm Street: The Dream Child","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":16,"description":"Неистребимый детоубийца, который в пятой части даже объявляет себя Супер-Фредди, исхитряется возродиться в ребенке, находящемся в утробе матери. Единственный шанс спасти ребенка - найти незахороненный труп монашки Аманды Крюгер, породившей на свет такое чудовище как Фредди, чтобы его уничтожить.\n\rФантастическая и феерическая картина с невероятными превращениями при помощи сложного грима с визуальными и компьютерными эффектами вновь имела огромный успех у зрителей.","imdbId":"tt0097981","duration":"1:29","slogan":"Roll Over Beethoven - It's Freddy's Fifth!","MPAA":"R"},{"id":705678,"rate":6.155,"rate_count":1883,"kpOrder":17224,"name":"7 ящиков","secondName":"7 cajas","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания","Парагвай"],"genres":["драма","криминал","триллер"],"age":12,"description":"Главный герой получает загадочное предложение, от которого невозможно отказаться. Герою предлагают доставить 7 ящиков с  таинственным содержимым за щедрое вознаграждение. Но легкая «халтурка» оборачивается смертельно опасными «американскими горками»…","imdbId":"tt2333598","duration":"1:45","slogan":"The rules are simple: Deliver or Die","MPAA":null},{"id":61358,"rate":6.155,"rate_count":1143,"kpOrder":17225,"name":"Бейсбольная лихорадка","secondName":"Fever Pitch","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Преуспевающая бизнесвумен Линдзи Микс влюбляется в школьного преподавателя Бена. Поначалу Линдзи думает, что он мужчина ее мечты, и их отношения действительно кажутся идеальными, пока не наступает очередной бейсбольный сезон. И тогда у Линдзи появляется серьезная соперница - команда Boston Red Sox, к которой Бен испытывает фанатичную любовь…","imdbId":"tt0332047","duration":"1:44","slogan":"A Comedy About The Game Of Love","MPAA":"PG-13"},{"id":823943,"rate":6.117,"rate_count":442,"kpOrder":17225,"name":"Любопытная Варвара 2","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["детектив","история"],"age":12,"description":"В продолжении истории главная героиня, Варвара Ивановна Слуцкая, переезжает жить к своему возлюбленному - бывшему преподавателю в Академии Контрразведки Вязьмину Геннадию Петровичу, а также получает должность внештатного агента ОВД. К столь значительному повороту событий на «рабочем фронте» причастен запомнившийся всем следователь Иван Болотников – друг семьи Слуцких.\n\rУдивительные и курьезные истории ожидают нашу героиню как в личной жизни, так и в профессиональной сфере.\n\rБезудержная энергия, врожденное любопытство вкупе с деликатностью пожилого учителя теперь уже не просто личные качества героини, а очевидные «козыри» в борьбе с преступностью.","imdbId":"tt4719162","duration":"0:44","slogan":null,"MPAA":null},{"id":570084,"rate":6.155,"rate_count":868,"kpOrder":17226,"name":"Пятерка кладоискателей","secondName":"Treasure Buddies","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":6,"description":"Великолепная Пятерка и ее новые друзья, должны приложить все силы к тому, чтобы перехитрить  коварную кошку, разгадать сложные загадки и проникнуть в таинственную гробницу. И все это – ради величайшего сокровища животного мира.","imdbId":"tt1791658","duration":"1:33","slogan":null,"MPAA":"G"},{"id":421899,"rate":6.117,"rate_count":92,"kpOrder":17226,"name":"Не по сценарию","secondName":"Unscripted","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Мир вокруг постоянно твердит молодым актерам — нет, но они не собираются сдаваться, и жаждут лишь преуспеть. Брайан, Криста и Дженнифер согласны менять свою фигуру, тело и характер, в поисках конструктивной критики и полезных знакомств. Они готовы на все, лишь бы выйти за рамки актеров второго плана.","imdbId":"","duration":"0:22","slogan":"Hollywood. From the bottom up.","MPAA":null},{"id":65142,"rate":6.155,"rate_count":813,"kpOrder":17227,"name":"Повреждение мозга","secondName":"Brain Damage","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":18,"description":"Молодой парень Брайан просыпается однажды утром, ему явно нездоровится — очень хочется спать, кружится голова, а вскоре и вообще начались откровенные глюки. Немножечко придя в себя, Брайан решил выяснить причину своего состояния и... познакомился с маленьким паразитом, который тут же пообещал ему неземные наслаждения, если парень «положит его себе на шею». \n\r«Почему бы и нет?» — подумалось Брайану, и вскоре он испытал такой кайф, о котором не мог даже и мечтать. Но за все надо платить, не так ли? Хочешь новой порции живительного сока — корми Элмера (так звали забавного паразита), а кушает он только мозги... Так и началось недолгое совместное сожительство охочего до наркотического дурмана Брайана и хитрого паразита Элмера, во время которого город стал наводняться трупами....","imdbId":"","duration":"1:26","slogan":"The movie that will blow your mind!","MPAA":"R"},{"id":92851,"rate":6.155,"rate_count":738,"kpOrder":17228,"name":"День триффидов","secondName":"The Day of the Triffids","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фантастика"],"age":16,"description":"Земля проходит через облако кометных осколков, которые как огненный дождь сгорают в атмосфере. Жители всей планеты высыпают на улицы полюбоваться небывалым фейерверком, а на следующий день просыпаются слепыми, кроме тех «несчастных», кто по-пьянке или по-болезни умудрился пропустить фантастическое по красоте зрелище.\n\rИ вот тут-то приходит новая беда - на слепых людей открывают охоту плотоядные растения-триффиды, которые начинают интенсивно размножаться во всех уголках планеты... \n\rВ больнице, где Билл Мэйсен выздоравливает после операции на глазах, настает утро, но никто не приходит снимать повязку, никто не интересуется его здоровьем, на улице не слышно шума машин... не слышно вообще ничего.\n\rСтоит мертвая тишина, перемежаемая неясными всхлипами и шорохом. Это в Лондон пришел конец света...","imdbId":"tt0055894","duration":"1:33","slogan":"Spine Chilling Terror","MPAA":null},{"id":498648,"rate":6.116,"rate_count":66,"kpOrder":17228,"name":"Идеальные пары","secondName":"Perfect Couples","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Проект рассказывает о трех парах, у которых разное представления о совершенстве.","imdbId":"tt1595856","duration":"0:30","slogan":null,"MPAA":null},{"id":7962,"rate":6.154,"rate_count":75620,"kpOrder":17229,"name":"Халк","secondName":"Hulk","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":12,"description":"Доктор Брюс Бэннер (ученый, работающий над изобретением новой бомбы) подвергся воздействию гамма-лучей и превратился в Халка - существо невероятной физической силы, которое в состоянии ярости становится огромным зеленым монстром.\n\rЕго преследуют военные под предводительством генерала Росса, ему приходится бежать через всю страну. В конце концов, у него возникает любовная история с генеральской дочкой Бетти...","imdbId":"tt0286716","duration":"2:18","slogan":"Unleash the hero within","MPAA":"PG-13"},{"id":480731,"rate":6.115,"rate_count":276,"kpOrder":17229,"name":"Правда скрывает ложь","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"В основу этой детективной истории легли подлинные события, произошедшие в Греции в конце 90-х годов. Во время расследования дела известного киллера Александра Солоника, бежавшего из России и изменившего внешность, выяснилось, что российские мафиози уже на тот момент контролировали в Греции и на Кипре значительную долю местного бизнеса. Таким образом «крестные отцы» пытались обеспечить себе пути бегства в случае уголовного преследования на родине.\n\rКирилл Валуев – бывший опер. Из-за своей принципиальности он был вынужден уволиться из органов. Упрямый и честный, Валуев мешал руководству проворачивать темные дела.\n\rВскоре после увольнения к Кириллу обращается за помощью молодая красивая женщина Дарья, вдова олигарха. Ее муж убит, а теперь началась охота на нее. Дарья просит Кирилла расследовать обстоятельства гибели ее мужа и защитить ее от преследователей…\n\rКирилл берется за это дело и вскрывает целую международную преступную сеть, помогавшую российским криминальным авторитетам уходить от уголовного преследования. Банда инсценировала смерть лидеров преступного мира, помогала им выехать на Кипр, сделать пластические операции по перемене внешности, снабжала новыми документами, после чего беглые «крестные отцы» начинали новую жизнь. Новую жизнь по старым понятиям.\n\rГероев ждут не только опасные приключения, противоборство с международной мафией, но и вспыхнувшая между сыщиком и его клиенткой любовь, разочарования, надежды и счастливый конец.","imdbId":"","duration":"0:51","slogan":"Преступный конвейер смерти","MPAA":null},{"id":841830,"rate":6.154,"rate_count":27545,"kpOrder":17230,"name":"Парень с нашего кладбища","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","триллер"],"age":12,"description":"Двадцатипятилетний провинциальный парень Коля приезжает в Москву к своему дяде. Ему нужно как можно быстрее отдать долг, который висит на нем с прошлого места работы, он готов работать каждый день. Точнее, каждую ночь. Так как дядя устраивает племянника ночным сторожем на... кладбище. Новый сторож приступает к первому дежурству, но к тому, что происходит на кладбище, когда стемнеет, он оказывается не готов. А впереди еще не одна ночь, и Коле нужно сделать выбор: разобраться с таинственными гостями или сбежать.","imdbId":"tt4765708","duration":"1:30","slogan":null,"MPAA":null},{"id":430436,"rate":6.115,"rate_count":155,"kpOrder":17230,"name":"Трюкачи","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","криминал"],"age":16,"description":"Команду каскадеров приглашают на закрытую вечеринку, посвященную дню рождения очень богатого предпринимателя. По просьбе Олигарха каскадеры должны повергнуть гостей в шок, инсценировав вооруженное нападение на хозяина вечера. Эффекта достигнуть удалось, но не самим выступлением каскадеров, которое гости изначально воспринимали как шоу, а оглушительным воплем друга Олигарха: Его убили по-настоящему! \n\rПо всему выходит, что застрелил хозяина вечера главный герой по прозвищу Боец. Каскадерам приходится спасаться бегством. За ними охотятся и наемные убийцы, и милиция. Каскадеры начинают свое расследование. Им предстоит найти ответы на вопросы: кто же убил Олигарха, и кому было надо, чтобы именно каскадерская группа Физика оказалась на этой вечеринке.","imdbId":"","duration":"10:24","slogan":null,"MPAA":null},{"id":6827,"rate":6.154,"rate_count":6129,"kpOrder":17231,"name":"Застрял в тебе","secondName":"Stuck on You","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Боб и Уолт Тенор - не просто братья. Они - сиамские близнецы, которым везет во всем: от бонусных гамбургеров до чудесных трюков на льду. Они - сросшиеся, а потому всегда неразлучны и никогда не бросят друг друга в беде.\n\rВсе идет своим чередом, пока Уолт не решает, что пора бы осуществиться его давней мечте - стать звездой Голливуда. Он убеждает своего брата рискнуть вместе с ним, и «странная парочка» отправляется в Калифорнию пытать счастья...","imdbId":"","duration":"1:54","slogan":"Они сросшиеся, а потому неразлучные","MPAA":"PG-13"},{"id":277655,"rate":6.115,"rate_count":133,"kpOrder":17231,"name":"Частокол","secondName":"Picket Fences","type":"TV_SHOW","year":1992,"yearEnd":1996,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Сериал, рассказывающий о жителях небольшого городка под названием Рим в штате Висконсин, в котором практически каждый день происходят странные и страшные события.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":276305,"rate":6.154,"rate_count":1430,"kpOrder":17232,"name":"Молодежная лихорадка","secondName":"Young People Fucking","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"О чем только думает эта молодежь!? Чаще всего – о сексе. Пять пар молодых людей решили посвятить его практическому исследованию целую ночь. Но взаимоотношения мужчины и женщины – дело непростое и все обернулось чередой разных недоразумений, нелепостей и забавных проблем…","imdbId":"tt0913445","duration":"1:27","slogan":"В поисках реального секса","MPAA":null},{"id":493831,"rate":6.115,"rate_count":75,"kpOrder":17232,"name":"Профит","secondName":"Profit","type":"TV_SHOW","year":1996,"yearEnd":1997,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Джим Профит — младший менеджер в международной компании Gracen & Gracen (G&G). В своей работе он всегда добивается успеха, используя при этом любые необходимые способы и средства, будь то даже взяточничество, шантаж, запугивание, вымогательство или даже убийство. Никто в компании, включая её главу Чарльза Грейсена, не замечает тёмную сторону Профита, принимая его за настоящего «золотого мальчика», приносящего большую выгоду.\n\rОдна лишь Джоанн Мельтцер, начальник охраны компании, видит в глазах Профита нечто зловещее. Когда её босс поручает ей расследовать странные происшествия, вносящие беспорядок в работу компании, первый же допрашиваемый Джоанн указывает на Джима. Узнав об этом, Профит начинает искать способ устранить Мельтцер и всех, кто может ей поверить.","imdbId":"","duration":"0:43","slogan":"A Name You Can't Trust","MPAA":null},{"id":687358,"rate":6.154,"rate_count":1165,"kpOrder":17233,"name":"Школа монстров: Отчего монстры влюбляются?","secondName":"Monster High: Why Do Ghouls Fall in Love?","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм"],"age":null,"description":"Незадолго до Чудесного 1600-летия Дракулауры она встречает двух обалденных парней, которые ставят праздник под угрозу, украв сердце Дракулауры (в буквальном смысле).","imdbId":"tt2168938","duration":"0:46","slogan":null,"MPAA":null},{"id":484347,"rate":6.154,"rate_count":1083,"kpOrder":17234,"name":"Альбатрос","secondName":"Albatross","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"История об Эмилии, привлекательной, сексуальной и весьма умной девушке. Она устраивается на работу в семейный отель, где быстро сходится с дочерью хозяев, своей ровесницей, семнадцатилетней Бет. Попутно героиня заводит интрижку с ее отцом, писателем Джонатаном. Этот роман будет иметь для всех героев фильма разрушительные последствия...","imdbId":"tt1541149","duration":"1:30","slogan":"Beautiful. smart. talented. trouble.","MPAA":null},{"id":13098,"rate":6.154,"rate_count":929,"kpOrder":17235,"name":"Цветок у дороги","secondName":"The Road Killers","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"На отдых отправляются две добропорядочные американские семьи. В пути они сталкиваются с уродом-маньяком. Беда настигает их в тот момент, когда заинтересовавшись необычным цветком у дороги, мальчик выходит из машины. Главный герой, вынужденный взяться за оружие, оказался страшен и беспощаден в своем гневе...","imdbId":"","duration":"1:29","slogan":"The highway to hell","MPAA":"R"},{"id":161229,"rate":6.114,"rate_count":417,"kpOrder":17235,"name":"Ангелы Чарли","secondName":"Charlie's Angels","type":"TV_SHOW","year":1976,"yearEnd":1981,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Сериал о похождениях выпускниц полицейской академии, несравненных детективов и просто красавиц. Сабрина Дункан, Джилл Манро и Келли Гарретт работают в частном детективном агентстве таинственного Чарльза Таунсенда, который руководит своими «ангелами» исключительно по телефону...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1370482,"rate":6.154,"rate_count":563,"kpOrder":17236,"name":"ДАУ. Три дня","secondName":"DAU. Three Days","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","мелодрама"],"age":18,"description":"СССР, 1956 год. Высокопоставленный советский физик Дау встречается с любовью своей молодости Марией - актрисой из Греции, которая приезжает в Москву на три дня. Они не виделись 25 лет. Успешный и обеспеченный ученый испытывает мучительную неудовлетворенность своей семейной жизнью и видит в Марии надежду вновь обрести утраченную гармонию и красоту. Но реальность вторгается в дом в лице Норы, жены Дау.","imdbId":"tt12256440","duration":"1:44","slogan":null,"MPAA":null},{"id":295732,"rate":6.114,"rate_count":409,"kpOrder":17236,"name":"Невероятный Халк","secondName":"The Incredible Hulk","type":"TV_SHOW","year":1977,"yearEnd":1982,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Физик-ядерщик Брюс Баннер в ходе научного эксперимента испытывает сильнейшее гамма-облучение, и теперь в моменты гнева он превращается в огромное зелёное существо по имени Халк...","imdbId":"","duration":"0:43","slogan":"Don't make me angry. You wouldn't like me when I'm angry","MPAA":null},{"id":419146,"rate":6.154,"rate_count":533,"kpOrder":17237,"name":"Красивый папа","secondName":"Kirepapa.: Kirei na otô-san wa suki desuka?","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Тисато Такацукаса – молодой писатель. «Молодой», потому что недавно стал сочинять, но и внешне тоже исключительно моложавый (даром, что ему за тридцать, и растет сын-старшеклассник). Вот этот сын – миловидный, нежный подросток – является постоянной болью отцовского сердца. Ходят и ходят в дом нахальные дружки-одноклассники, пялят голодные глаза на неопытного Ридзю!.. Впечатлительный Тисато места себе не находит, по собственному школьному опыту зная, как коварны бывают приставалы-сэмпаи...","imdbId":"tt1247224","duration":"0:30","slogan":null,"MPAA":null},{"id":390341,"rate":6.114,"rate_count":92,"kpOrder":17237,"name":"Школа О'Грэйди","secondName":"O'Grady","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Легко ли быть дурно нарисованным американским школьником в наше время? Хорошо ли встречаться с убежденным эмо-боем, постоянно пишущим стихи? Как приблизиться к небожителям из колледжа? Что надеть, наконец, на вечеринку? Ученики школы О’Грэйди сами толком не знают ответов на эти вопросы, но вы, возможно, догадаетесь.","imdbId":"tt0423705","duration":"0:30","slogan":null,"MPAA":null},{"id":1398894,"rate":6.154,"rate_count":538,"kpOrder":17238,"name":"Нуартье","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","триллер"],"age":16,"description":"Вся история показана глазами парализованного человека в больничной палате, которого навещает девушка в течение нескольких лет, рассказывая историю своей любви так подробно, как будто они очень близки.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":197243,"rate":6.153,"rate_count":113105,"kpOrder":17239,"name":"Время ведьм","secondName":"Season of the Witch","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"XIV столетие. В Европе свирепствует чума. Виновницей смертоносной беды признают беззащитную девушку, подозревая её в колдовстве. Умирающий кардинал просит рыцаря Бэймена доставить ведьму в далёкое аббатство, где её чары должны быть разрушены.\n\rШестеро верховых и повозка с железной клеткой, в которой заточена обвиняемая, отправляются в опасное путешествие.","imdbId":"","duration":"1:38","slogan":"Not all souls can be saved.","MPAA":"PG-13"},{"id":573635,"rate":6.113,"rate_count":268,"kpOrder":17239,"name":"К-9","secondName":"K9","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Австралия","Великобритания"],"genres":["комедия","семейный","фантастика"],"age":12,"description":"Конец XXI века, Лондон. В лаборатории известного ученого Алистера Гриффина во время проведения эксперимента с пространственно-временным манипулятором происходит сбой, приводящий к ужасным последствиям.  \r\n\r\nТрое подростков - бездомный бунтарь Старки, упрямая милашка Джорджи и ловкий проныра Дериус должны помочь ученому защитить наш мир от тоталитаризма властей и вторжения агрессивных пришельцев из других времен и чужих миров. Вместе с чудом кибернетики - собакой-роботом К9! \r\n","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":854942,"rate":6.153,"rate_count":52172,"kpOrder":17240,"name":"Джейсон Борн","secondName":"Jason Bourne","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","триллер"],"age":16,"description":"Мир на грани катастрофы, а значит пришло время ему вернуться. Неаполь, Мюнхен, Нью-Йорк – его имя знают повсюду. Элитный суперагент, лучший из лучших, даже в Лас-Вегасе игра пойдет по его правилам. Он – Джейсон Борн.","imdbId":"tt4196776","duration":"2:03","slogan":"Вы знаете его имя","MPAA":"PG-13"},{"id":927701,"rate":6.112,"rate_count":381,"kpOrder":17240,"name":"Утренняя почта","secondName":"","type":"TV_SHOW","year":1974,"yearEnd":2019,"countries":["СССР"],"genres":["музыка","реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":272014,"rate":6.153,"rate_count":12482,"kpOrder":17241,"name":"Женщины","secondName":"The Women","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Cовременная версия одноименного фильма 1939 года. В центре истории — обеспеченная женщина, не подозревающая об интрижке своего мужа с какой-то продавщицей, плюс еще куча персонажей вроде любовниц, подруг и бывших.\n\rСо стороны казалось, что у Мэри Хайнс есть все основания считать себя счастливой и состоявшейся женщиной: у нее дом в Коннектикуте, милая 12-летняя дочь, муж — успешный бизнесмен с Wall Street — и карьера дизайнера в фирме отца. Ее лучшая подруга, Сильвия Фоулер, тоже была устроена в жизни — главный редактор журнала «Каше», шкаф, полный одежды с подиумов, статус «арбитра стиля и вкуса» в Нью-Йорке и агрессивная позиция холостячки, которая ее полностью устраивала. Или ей так казалось.\n\rКогда же Мэри обнаруживает, что у ее мужа долгоиграющий роман с продавщицей парфюмерного отдела, весь ее мир рушится в одночасье… В этот момент Мэри больше всего нужна поддержка ее лучших подруг…","imdbId":"tt0430770","duration":"1:54","slogan":"It's all about...","MPAA":"PG-13"},{"id":905016,"rate":6.112,"rate_count":293,"kpOrder":17241,"name":"О, счастливчик!","secondName":"","type":"TV_SHOW","year":1999,"yearEnd":2001,"countries":["Россия"],"genres":["игра"],"age":null,"description":"","imdbId":"tt1381010","duration":"1:00","slogan":null,"MPAA":null},{"id":741205,"rate":6.153,"rate_count":8723,"kpOrder":17242,"name":"Ив Сен-Лоран","secondName":"Yves Saint Laurent","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Париж, январь 1958 года. Ив Сен Лоран в возрасте 21-го года неожиданно был призван управлять большими домами моды, которыми заведовал недавно умерший Кристиан Диор. Очень молодой помощник привлек всеобщее внимание своей первой же коллекцией одежды...","imdbId":"","duration":"1:45","slogan":"Fashions fade. Style is forever.","MPAA":"R"},{"id":841283,"rate":6.112,"rate_count":240,"kpOrder":17242,"name":"Присяжные","secondName":"Sequestered","type":"TV_SHOW","year":2014,"yearEnd":2014,"countries":["США"],"genres":["триллер"],"age":null,"description":"Группу присяжных заседателей изолируют от всех и размещают в отеле на время рассмотрения судебного дела…","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":979795,"rate":6.153,"rate_count":5569,"kpOrder":17243,"name":"Бремя","secondName":"Cargo","type":"FILM","year":2017,"yearEnd":0,"countries":["Австралия"],"genres":["драма","ужасы"],"age":null,"description":"Во время зомби-апокалипсиса у мужчины погибает жена, и он остается с дочерью-младенцем. Но его тоже укусили, и теперь у отца осталось 48 часов, чтобы успеть найти опекунов для малышки.","imdbId":"tt3860916","duration":"1:45","slogan":"He is her only hope. And her greatest threat.","MPAA":null}]