[{"id":952150,"rate":6.05,"rate_count":314,"kpOrder":17543,"name":"Флотская коллекция","secondName":"Kantai Collection: Kan Colle","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В альтернативной вселенной девушки Фубуки, Юдати и Муцуки являются духами военных кораблей и субмарин времён Второй мировой войны. Однажды на землю из глубин морей вторгаются неизвестные враги, называющие себя Флотом глубокого моря. Большая часть водных территорий уже и так принадлежит им, но они заявляют о своём намерении захватить и сушу. На морскую базу, где девочки-корабли активно тренируются противостоять незваному врагу, прибывает Фубуки — корабль класса эсминец. С этого момента начинаются её приключения и противостояние врагу плечом к плечу с друзьями.","imdbId":"tt3639872","duration":"0:24","slogan":null,"MPAA":null},{"id":77414,"rate":6.112,"rate_count":977,"kpOrder":17544,"name":"Любимчик","secondName":"Loverboy","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Эмили никогда не мечтала о муже и уютном доме. Больше всего в жизни она хотела завести ребенка, который будет ее драгоценным сокровищем. Когда после многих попыток Эмили удается произвести на свет долгожданное дитя, она нарекает его Полом.\n\rСоздав вокруг своего Любимчика сказочную вселенную книг, музыки, игр и безграничного обожания, Эмили крепко держит его в своих любящих объятьях. Но когда внешний мир становится для Пола непреодолимым соблазном, безумный материнский инстинкт толкает Эмили на самый отчаянный шаг…","imdbId":"tt0352277","duration":"1:24","slogan":"Беспредельная любовь. Бесконечная забота. Безысходная тоска","MPAA":"R"},{"id":771392,"rate":6.05,"rate_count":101,"kpOrder":17544,"name":"Тактика","secondName":"Tactics","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Кантаро Итиномия с раннего детства обладал способностью видеть духов и общаться с ними. Уже тогда они поведали ему о существовании одного легендарного тэнгу, превосходящего по силе злобных японских демонов они, который запечатан в укромном месте. И с тех пор Кантаро одержим идеей найти этого тэнгу-пожирателя демонов и подружиться с ним. \n\rСтав взрослым, парень занимается этнографией, но истинным ремеслом для него становится изгнание злых они. Однажды во время сеанса изгнания очередного демона Кантаро наталкивается на гробницу, где запечатан тот самый тэнгу. Ему удаётся сломать печать, и тэнгу получает от него имя Харука. Демоны следуют за человеком, который дал им имя, и так создаётся славный союз Кантаро и Харуки. Им и верной подружке Кантаро лисичке-демону Ёко придётся помериться силами не с одним они.","imdbId":"tt1186591","duration":"0:25","slogan":null,"MPAA":null},{"id":416130,"rate":6.112,"rate_count":871,"kpOrder":17545,"name":"Вызов","secondName":"Dare","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм рассказывает о трех совершенно разных подростках, которые заканчивают последний семестр старшей школы. Это Алекса — прилежная хорошая девочка, которая стремится отойти от этого стереотипа о себе; Бен — меланхоличный неудачник, который не знает, что делать со своей сексуальной ориентацией. И Джонни — богатенький сынок, у которого есть все, включая и образ хорошего мальчика, за которым скрывает образ плохого мальчика. Жизни этого трио вдруг тесно переплетаются, и они вместе делают последние шаги перед своей взрослой жизнью.","imdbId":"tt1241316","duration":"1:32","slogan":"Do something you're afraid of.","MPAA":"R"},{"id":565065,"rate":6.05,"rate_count":91,"kpOrder":17545,"name":"Подъём","secondName":"Coming Up","type":"TV_SHOW","year":2003,"yearEnd":2013,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":"An anthology of half hour films by new writers","MPAA":null},{"id":325530,"rate":6.112,"rate_count":786,"kpOrder":17546,"name":"Без тормозов","secondName":"Fast Track: No Limits","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["боевик","спорт","триллер"],"age":16,"description":"Четверо друзей - Кэти, Майк, Николь и Эрик днем, как и большинство из нас ходят на работу, а ночью у них начинается совсем другая, ночная жизнь. Кэти работает в автомастерской, доставшейся ей в наследство от отца – любителя машин, многие годы потратившего на реставрацию раритетного «Мустанга». Майк – разносчик пиццы. Николь – молодая женщина, замужем за богатым человеком гораздо старше нее. Эрик – полицейский. Уличные гонки, свобода, секс, захватывающие погони и шальные деньги - все это есть в жизни четырех стритрейсеров: для которых скорость - это их настоящая жизнь. Но однажды сделав выбор, надо быть готовым за него ответить, ведь все имеет свою цену...","imdbId":"","duration":"1:36","slogan":"This street race is about to get deadly.","MPAA":"R"},{"id":669618,"rate":6.111,"rate_count":8557,"kpOrder":17547,"name":"Правдивая история","secondName":"True Story","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"История взаимоотношений журналиста Майкла Финкеля и убийцы, разыскиваемого ФБР, по имени Кристиан Лонго, который много лет скрывался за пределами США под именем Финкеля.","imdbId":"tt2273657","duration":"1:39","slogan":"Some stories are beyond belief","MPAA":"R"},{"id":23308,"rate":6.111,"rate_count":5187,"kpOrder":17548,"name":"Клуб «Shortbus»","secondName":"Shortbus","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Исследование отношений в современном Нью-Йорке через призму секса, искусства, музыки и политики. Главными героями фильма являются Софи, врач-сексолог, которая никогда не испытывала оргазма, и гомосексуал Джеймс.","imdbId":"tt0367027","duration":"1:41","slogan":"Voyeurism is Participation","MPAA":null},{"id":447181,"rate":6.111,"rate_count":3059,"kpOrder":17549,"name":"Это развод!","secondName":"Serious Moonlight","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Узнав, что муж полюбил другую и улетает в Париж, Луиза решила его не отпускать... связав мужа скотчем. Попытки вспомнить всё хорошее, что было в их совместной жизни, не увенчались успехом. Стараясь выбраться из заключения, неверный супруг привлёк внимание газонокосильщика. Вот только изменник грабителю не товарищ. Вскоре Луиза с мужем и его любовницей окажутся в заложниках у целой банды...","imdbId":"","duration":"1:21","slogan":"a love/hate comedy.","MPAA":"R"},{"id":4116,"rate":6.111,"rate_count":2342,"kpOrder":17550,"name":"Смертельные гонки 2000 года","secondName":"Death Race 2000","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":18,"description":"В не столь отдаленном будущем главным спортивным событием в мире становятся так называемые «Смертельные гонки». Участники соревнования получают зачетные очки за каждого сбитого насмерть прохожего.","imdbId":"tt0072856","duration":"1:20","slogan":"Across the town the traffic is MURDER","MPAA":"R"},{"id":1049459,"rate":6.111,"rate_count":2099,"kpOrder":17551,"name":"Захар Беркут","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Украина"],"genres":["боевик","драма","история"],"age":null,"description":"1241 год. Монгольская орда во главе с ханом Бурундой движется на запад, истребляя все на своём пути и захватывая пленных. Дойдя до высоких Карпатских гор, войско останавливается у подножия. Ночью несколько местных охотников, братья Беркуты, тайком пробираются в лагерь и освобождают пленных. Узнав об этом, Бурунда приходит в ярость и решает отомстить, уничтожив местные поселения.  Для этого он находит предателя среди местных, который открывает ему тайный проход в горах. Однако у горских охотников под предводительством Захара Беркута есть свой план, как раз и навсегда остановить врага.","imdbId":"tt7439064","duration":"2:15","slogan":"Family. Freedom. Legacy.","MPAA":null},{"id":300006,"rate":6.111,"rate_count":1045,"kpOrder":17552,"name":"Читай и рыдай","secondName":"Read It and Weep","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":6,"description":"Джейми – милая интеллигентная студентка первого курса. Большую часть времени она проводит в мечтаниях, записывая их в свой дневник. Ее шансы попасть в «высшее общество» школы, в лучшем случае, невелики. Однако у нее есть секретное оружие: острая на язык и саркастичная alter ego по имени Изабелла, которая ходит по холлам и классам школы без тени неуверенности в себе. Она опережает всех врагов Джейми и завоевывает привязанность самого популярного парня в школе. Но жизнь Джейми круто меняется, когда однажды вместо сочинения она по ошибке сдает свой дневник – и учитель делает из него бестселлер...","imdbId":"tt0494716","duration":"1:24","slogan":null,"MPAA":null},{"id":807441,"rate":6.049,"rate_count":393,"kpOrder":17552,"name":"Лотерея","secondName":"The Lottery","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":16,"description":"Действие сериала разворачивается в будущем, где женщины не могут забеременеть, а человеческая раса находится на грани вымирания. Одной ученой удается успешно оплодотворить 100 яйцеклеток, после чего правительство решает провести лотерею, чтобы подыскать подходящих суррогатных матерей.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":30929,"rate":6.111,"rate_count":688,"kpOrder":17553,"name":"С Днём рождения меня","secondName":"Happy Birthday to Me","type":"FILM","year":1980,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"У Вирджинии не за горами День рождения, ей исполняется 18 лет. Прошлый свой праздник она даже толком вспомнить не может, так как очутилась в реанимации. В тот раз она с матерью ждала друзей, но те в это время были на закрытой крутейшей вечеринке. Мать Вирджинии решила вместе с дочерью приехать туда и закатить скандал. Естественно их никто не пустил. \n\rТогда они уезжают и на обратном пути не заметили предупреждение о разведённом мосте, вследствие чего машина падает в воду. Выбраться удается только девочке, но и здесь неудача - когда она всплывала то попала головой под винт корабля, но осталась в живых.  И вот через год, незадолго до дня рождения, начинают пропадать ее друзья. Вирджинию мучают воспоминания прошлогодней давности. За ней присматривает доктор, который уверяет, что она здорова, просто сильно обеспокоена пропажей друзей. Вскоре становится понятно, что в этой местности появился маньяк, и что самое странное в жертвы он выбирает самых близких друзей Вирджинии.","imdbId":"","duration":"1:46","slogan":"It'll be a killer party!","MPAA":"R"},{"id":403482,"rate":6.049,"rate_count":276,"kpOrder":17553,"name":"Бестолковые","secondName":"Clueless","type":"TV_SHOW","year":1996,"yearEnd":1999,"countries":["США"],"genres":["комедия"],"age":null,"description":"Телевизионная версия одноименного фильма 1995 года, действие которого происходит в Беверли-Хиллз. Богатая сирота Шер развлекается тем, что устраивает личные жизни своих знакомых...","imdbId":"","duration":"0:22","slogan":"This is like a major TV event!","MPAA":null},{"id":1115671,"rate":6.111,"rate_count":676,"kpOrder":17554,"name":"Дорога грома","secondName":"Thunder Road","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Офицер полиции сталкивается с личностным кризисом на фоне развода и смерти матери.","imdbId":"tt7738450","duration":"1:32","slogan":"Officer Arnaud loved his Mom","MPAA":null},{"id":277786,"rate":6.049,"rate_count":214,"kpOrder":17554,"name":"Шоу Косби","secondName":"The Cosby Show","type":"TV_SHOW","year":1984,"yearEnd":1992,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"Комедийное шоу про образ жизни успешной афроамериканской семьи.","imdbId":"","duration":"0:22","slogan":"In a house filled with love . . . there's always room for more.","MPAA":null},{"id":678685,"rate":6.111,"rate_count":513,"kpOrder":17555,"name":"Дед","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":16,"description":"Андрей Петрович Львов, ветеран Великой отечественной, жил честно и по- справедливости. Так же он воспитывал свою дочь, внучку, а потом и правнука Андрюшу. Да так, что мальчишка, отправившись служить в армию, не смог смириться с произволом злобного и закомплексованного капитана Ефремова. В состоянии алкогольного безумия капитан застрелил парня - официальной же версией, стало неосторожное обращение с оружием.\n\rПравду старик узнал только через полгода от демобилизованного сослуживца правнука. А эта правда пересеклась с его собственной тайной… Тем не менее, старик взял свой наградной пистолет и поехал гарнизонный городок восстанавливать справедливость…","imdbId":"tt3641110","duration":"1:40","slogan":null,"MPAA":null},{"id":688072,"rate":6.049,"rate_count":183,"kpOrder":17555,"name":"По горячим следам 2","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Главные герои сериала, Суворова и Шульгин, любят друг друга и собираются объявить всем о своих отношениях. Но возникает неожиданное препятствие – Шульгин получает известие, что женщина по имени  Елена, которую он когда-то любил и считал трагически погибшей по его вине, жива. \n\rШульгин пытается её разыскать, для него это очень важно – его мучило чувство вины за ее смерть. Не разобравшись со своим прошлым, Шульгин не может строить отношения с Суворовой. Кроме того, Елена - ключевой свидетель в давнем незаконченном деле об убийстве.  Шульгин не посвящает Суворову в свое расследование, считает это дело слишком личным. И когда Суворова узнаёт о происходящем, ее это сильно задевает. Она вдруг понимает, что совсем ничего не знает про Шульгина: кто он, откуда, каким он был до неё? Они отдаляются друг от друга. Суворова начинает своё параллельное расследование, надеясь тем самым помочь Шульгину и выяснить что-то для себя.  На этом пути они встречают множество преград, их любовь трещит по швам, но, тем не менее, они постепенно, шаг за шагом, узнают друг друга.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":397584,"rate":6.11,"rate_count":6406,"kpOrder":17556,"name":"Информатор!","secondName":"The Informant!","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"И о чем только думал Марк Уитакер? Будучи перспективным сотрудником агропромышленной корпорации «Арчер Дэниелс Мидланд» (АДМ), Уитакер неожиданно превращается в стукача. \n\rНесмотря на то, что Уитакер докладывает ФБР о том, что мультинациональная компания, в которой он трудится, искусственно поддерживает слишком высокие цены на продукцию, сам себя он считает чуть ли не героем, заботящимся об интересах простых граждан и достойным повышения. Но для того, чтобы воплотить его мечты в жизнь, ФБР нужны доказательства, вот почему Уитакер с радостью соглашается надеть на себя специальную подслушивающую аппаратуру, а в кейс спрятать магнитофон, воображая себя своеобразным спецагентом, выполняющим сверхсекретное задание.","imdbId":"tt1130080","duration":"1:48","slogan":"Основано на сплетнях","MPAA":"R"},{"id":277962,"rate":6.049,"rate_count":105,"kpOrder":17556,"name":"Железная сторона","secondName":"Ironside","type":"TV_SHOW","year":1967,"yearEnd":1975,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Роберт Айронсайд – главный детектив в департаменте полиции Сан-Франциско подстрелен снайпером во время отпуска. Он выжил, но оказался навсегда прикован к инвалидному креслу. Обладающий огромным опытом полицейский не желает оставаться без дела и возглавляет свое собственное, особое полицейское подразделение, офис которого располагается в переоборудованном фургоне.","imdbId":"","duration":"0:43","slogan":"The chief of detectives!","MPAA":null},{"id":2974,"rate":6.11,"rate_count":2070,"kpOrder":17557,"name":"Спартанец","secondName":"Spartan","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Законы древней Спарты были суровы: выживал сильнейший! Специальный агент секретной правительственной службы Скотт тому же самому учил рекрутов, которые хотели стать бойцами спецназа, - выживает сильнейший! Выживает тот, кто не раздумывает, когда надо нажать на спусковой крючок, и тот, кто выполняет приказ, не обсуждая его...\n\rСкотт - лучший кандидат для выполнения опаснейшего задания: он должен найти пропавшую девушку Лору Ньютон раньше, чем ее похитители поймут, что у них в руках - не просто студентка Гарвардского университета, а дочь видного американского политика. Скотт идет по следу преступников, однако в срок не укладывается, и пронырливые журналисты оповещают общественность, что студентка, известная всей стране, не появилась на лекции в университете... А через несколько часов теленовости рассказывают о найденной в океане утонувшей Лоре Ньютон...","imdbId":"tt0360009","duration":"1:46","slogan":"She's missing","MPAA":"R"},{"id":500274,"rate":6.049,"rate_count":87,"kpOrder":17557,"name":"Шоу Багса Банни/Дорожного бегуна","secondName":"The Bugs Bunny/Road Runner Show","type":"TV_SHOW","year":1978,"yearEnd":1985,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"tt0356238","duration":"1:30","slogan":null,"MPAA":null},{"id":706920,"rate":6.11,"rate_count":2203,"kpOrder":17558,"name":"Страшная красавица","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Кто сказал, что красивым девушкам живется легче? Красавица Лиза убеждена в обратном. Поэтому, чтобы достигнуть цели, ей приходится временно изменить свою привлекательную внешность и превратится в некрасивую, нескладную девушку. В результате ее жизнь круто изменилась: она нашла интересную работу, новых друзей и настоящую любовь…","imdbId":"tt2761766","duration":"0:45","slogan":null,"MPAA":null},{"id":447651,"rate":6.11,"rate_count":1956,"kpOrder":17559,"name":"Фонограмма страсти","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","триллер"],"age":18,"description":"Пронзительная история любви в атмосфере смертельной опасности. Девушка, работающая в службе прослушивания, влюбляется в порученного ей «клиента».","imdbId":"tt1487906","duration":"1:37","slogan":"Любовь может быть тайной. Страсть никогда","MPAA":null},{"id":1015785,"rate":6.11,"rate_count":1500,"kpOrder":17560,"name":"Чего хочет Джульетта","secondName":"L'embarras du choix","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Джульетта все время сталкивается с одной и той же проблемой: ей трудно определиться с выбором. Без участия отца и друзей она не в состоянии решить ни какое платье надеть, ни что заказать в ресторане, ни как провести вечер. Но когда на ее пути одновременно появляются Пол и Этьен, то она впервые решает сделать самостоятельный выбор.","imdbId":"tt6445396","duration":"1:35","slogan":"Бриджит Джонс по-французски","MPAA":null},{"id":716818,"rate":6.048,"rate_count":399,"kpOrder":17560,"name":"60 минут","secondName":"60 Minutes","type":"TV_SHOW","year":1968,"yearEnd":1,"countries":["США"],"genres":["документальный","новости"],"age":null,"description":"Общественно-политическое телешоу канала CBS, охватывающее самый широкий спектр тем — от журналистских расследований и серьезного политического анализа до освещения последних новостей из мира спорта и развлекательной индустрии.","imdbId":"tt0123338","duration":"1:00","slogan":null,"MPAA":null},{"id":924837,"rate":6.11,"rate_count":929,"kpOrder":17561,"name":"Море в огне","secondName":"Fuocoammare","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия","Франция"],"genres":["документальный"],"age":12,"description":"Размеренная жизнь на острове Лампедуза за последние десятилетия претерпела невероятные изменения. С давних времен соседи Самуэле жили морем, но вот уже 20 лет этот остров служит «вратами» в Европу, куда в поисках свободы и лучшей доли спешат сотни тысяч тех, кто бежит от войн, дискриминации, социальных потрясений и стремится к призрачному счастью в чужой стране.","imdbId":"tt3652526","duration":"1:54","slogan":null,"MPAA":null},{"id":812947,"rate":6.048,"rate_count":226,"kpOrder":17561,"name":"Заморозка: Вибрация","secondName":"Freezing Vibration","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":841572,"rate":6.109,"rate_count":40372,"kpOrder":17562,"name":"Бумажные города","secondName":"Paper Towns","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мелодрама"],"age":12,"description":"Выпускник школы Кью Джейкобсен с детских лет тайно влюблен в свою прекрасную и дерзкую соседку Марго Рот Шпигельманн. Поэтому, когда однажды ночью она приглашает его принять участие в «карательной операции» против ее обидчиков, он соглашается. Но, придя в школу после их ночного приключения, Кью узнает, что Марго исчезла... оставив для него лишь таинственные послания, которые он должен разгадать, чтобы найти девушку.","imdbId":"tt3622592","duration":"1:49","slogan":"Найди меня","MPAA":"PG-13"},{"id":738518,"rate":6.048,"rate_count":123,"kpOrder":17562,"name":"Мы и они","secondName":"Us & Them","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":16,"description":"История о молодой паре и о том, как их счастью постоянно мешают родственники...","imdbId":"tt2709698","duration":"","slogan":null,"MPAA":null},{"id":1033233,"rate":6.109,"rate_count":32314,"kpOrder":17563,"name":"Снегоуборщик","secondName":"Cold Pursuit","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Китай","Норвегия"],"genres":["боевик","драма","триллер"],"age":18,"description":"Мистер Коксман — примерный семьянин и уважаемый гражданин, размеренная жизнь которого заканчивается, когда наркоторговцы убивают его сына. В поисках справедливости он с ледяным хладнокровием начинает изощренно убирать бандитов одного за другим.","imdbId":"tt5719748","duration":"1:59","slogan":"Он убирает снег и… наркодилеров","MPAA":"R"},{"id":182563,"rate":6.109,"rate_count":1834,"kpOrder":17564,"name":"Человек за солнцем","secondName":"Hei tai yang 731","type":"FILM","year":1988,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["военный","драма","ужасы"],"age":null,"description":"В 40-х годах японское командование в оккупированной Манчьжурии создало концентрационный Лагерь 731. Узники, чаще китайцы, были материалом для испытаний переносимости экстремальных условий, например, холод, высота, а также для испытаний бактериологического оружия.","imdbId":"tt0093170","duration":"1:45","slogan":null,"MPAA":null},{"id":275099,"rate":6.109,"rate_count":1287,"kpOrder":17565,"name":"Он, она и я","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"В дорогой частной клинике судьба сводит двоих - умирающего от неизлечимой болезни миллионера-газопромышленника Дмитрия Белявского и молодого, невероятно обаятельного телеведущего Дениса Ганина. Их возникшая с первого взгляда дружба длится всего десять дней - именно столько проживет Дмитрий от момента их встречи, - но это будут десять дней, которые потрясут мир обоих.","imdbId":"","duration":"1:27","slogan":"Любить значит жить","MPAA":null},{"id":1112519,"rate":6.109,"rate_count":910,"kpOrder":17566,"name":"Раздающая","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":12,"description":"Герои фильма — ученые, которые наделили девушку способностью раздавать Wi-Fi. Впрочем, этому открытию никто не рад: по условиям государственного тендера они должны были создать человека, который двигает камни силой мысли. Теперь у них есть два дня, чтобы найти выход из этой ситуации.","imdbId":"tt8019102","duration":"0:16","slogan":"Чудо не по тендеру","MPAA":null},{"id":968729,"rate":6.109,"rate_count":531,"kpOrder":17567,"name":"Случай в отеле «Нил Хилтон»","secondName":"The Nile Hilton Incident","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["драма","криминал","триллер"],"age":null,"description":"В январе 2011 года в каирском отеле «Нил Хилтон» происходит убийство популярной певицы Лалины. Суданская горничная видела, как из номера сначала вышел известный бизнесмен, а затем другой убил женщину. Генеральный прокурор классифицирует дело как самоубийство и закрывает его, но коррумпированному полицейскому Нардину почему-то хочется докопаться до истины.","imdbId":"tt5540188","duration":"1:51","slogan":null,"MPAA":null},{"id":11532,"rate":6.109,"rate_count":513,"kpOrder":17568,"name":"Уик-энд Остермана","secondName":"The Osterman Weekend","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Четыре преуспевающих американских семейства – тележурналиста Джона Таннера, адвоката Ричарда Тримейна, финансиста Джо Кардоуна и голливудского сценариста Берни Остермана – иногда собираются вместе на уик-энды, приятно проводя время. Однажды перед одним из таких уик-эндов Таннера вызывают в Вашингтон, где сотрудник ЦРУ Лоуренс Фоссет сообщает ему, что те, кого он считал своими друзьями, а именно Тримейны, Кардоуны и Остерманы, являются членами советской агентурной группы «Омега». Фоссет принуждает журналиста принять участие в операции по разоблачению вражеских агентов, и для Таннера начинается самый кошмарный уик-энд.","imdbId":"tt0086058","duration":"1:43","slogan":"From Robert Ludlum's Best Selling Novel","MPAA":"R"},{"id":581673,"rate":6.109,"rate_count":516,"kpOrder":17569,"name":"Камаринская","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм-фантазия на музыку Глинки. Все оживает, веселится, танцует под музыку и люди, и звери, и звезды...","imdbId":"tt8187554","duration":"0:08","slogan":null,"MPAA":null},{"id":1352413,"rate":6.047,"rate_count":479,"kpOrder":17569,"name":"Следующая остановка – кошмар","secondName":"Blodtur","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Норвегия"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Молчаливый водитель везёт обреченных пассажиров в неизвестном направлении.","imdbId":"tt9815502","duration":"","slogan":null,"MPAA":null},{"id":1795,"rate":6.108,"rate_count":39161,"kpOrder":17570,"name":"Ангелы Чарли 2: Только вперед","secondName":"Charlie's Angels: Full Throttle","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Ангелы Чарли - суперагенты, которым доверяют самые сложные и невыполнимые миссии. На этот раз девушкам необходимо найти похищенные титановые кольца. Это не просто украшения, а особые носители информации с записанными секретными данными. Задачу усложняет то, что главный злодей практически неотразим и всё умеет.","imdbId":"","duration":"1:47","slogan":"This summer the Angels are back","MPAA":"PG-13"},{"id":627298,"rate":6.108,"rate_count":14457,"kpOrder":17571,"name":"Миллион для чайников","secondName":"The Brass Teapot","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Признайтесь, каждому бы хотелось иметь волшебный чайник под кроватью, который выдает по первому требованию наличные?!\n\rНо кто знает, через что должен пройти миллионер? Богатые тоже плачут, ведь чайник производит деньги, как только кто-то из окружающих чувствует боль.\n\rКак далеко готовы зайти ради денег молодожены Джон и Эллис в погоне за богатством?","imdbId":"","duration":"1:41","slogan":"Всё, что не убьёт тебя, сделает богаче","MPAA":"R"},{"id":1193093,"rate":6.108,"rate_count":7305,"kpOrder":17572,"name":"Жадность","secondName":"Greed","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Миллиардер, владелец самых модных брендов одежды, сделавший состояние с помощью дешевой рабочей силы и авантюрных манипуляций, с помпой отмечает 60-летие на греческом острове Миконос, где собирается весь мировой бомонд. Какие сюрпризы приготовил своим звездным гостям циничный юбиляр?..","imdbId":"tt8972256","duration":"1:44","slogan":"Дьявол оптом и в розницу","MPAA":"R"},{"id":445955,"rate":6.108,"rate_count":1674,"kpOrder":17573,"name":"Молоко скорби","secondName":"La teta asustada","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания","Перу"],"genres":["драма","музыка"],"age":16,"description":"Перуанка Фауста из пригорода Лимы скована страхом. И эта боязнь, как гласит местное верование, прямое следствие того, как солдат-проходимец обошелся с ее матерью. Фауста выросла, мать умерла – самое время преодолеть себя. Кроме «болезни» в наследство от матери Фауста получила и «лекарство»: мать научила ее петь, чтобы преодолевать досаду и горе.","imdbId":"tt1206488","duration":"1:35","slogan":"A journey from fear to freedom.","MPAA":null},{"id":494750,"rate":6.108,"rate_count":896,"kpOrder":17574,"name":"Спящая красавица бабушки О'Гримм","secondName":"Granny O'Grimm's Sleeping Beauty","type":"FILM","year":2008,"yearEnd":0,"countries":["Ирландия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Грэнни О`Гримм, очаровательная старушка, рассказывала внучке историю о Спящей Красавице, но потеряла нить рассказа... и сказка стала страшнее.","imdbId":"tt1382454","duration":"0:06","slogan":"Granny O'Grimm, a seemingly sweet old lady, loses the plot as she tells her version of Sleeping Beauty to her terrified Granddaughter","MPAA":null},{"id":18891,"rate":6.108,"rate_count":845,"kpOrder":17575,"name":"Частные уроки","secondName":"Private Lessons","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Очаровательная «Эммануэль» дает совершенно особенные частные уроки. Забавная комедия об искушении невинного. Полная комичных ситуаций история о первых любовных переживаниях подростка, столкнувшегося с коварным миром взрослых, происходит во время летних каникул в богатом доме, уютно расположившемся посреди идиллических пейзажей Аризоны.\n\rУезжая в деловую поездку, мистер Филлмор отдает распоряжение прелестной домработнице Николь преподать своему 15-летнему сыну Филли частные сексуальные уроки.\n\rИ Филли искренне влюбляется в Николь. А Николь, сговорившись со своим дружком, разыгрывает маленький спектакль, который может закончиться большими денежными неприятностями для юного Казановы.","imdbId":"tt0082948","duration":"1:27","slogan":"When EMANUELLE's Sylvia Kristel is your teacher the bedroom is the classroom","MPAA":"R"},{"id":796075,"rate":6.044,"rate_count":241,"kpOrder":17575,"name":"Роковое наследство","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","приключения"],"age":16,"description":"Интрига разворачивается вокруг происхождения молодого человека Владислава Михайлова. Преподаватель колледжа в провинциальном городке, в день своей свадьбы он вдруг узнает, что семья, которую он всегда считал своей, не родная ему. \n\rВ смутные девяностые годы приемные родители Владислава укрыли его у себя, спасая ему жизнь от бандитской группировки Гаева. Теперь, когда-то бывший воротила подпольного бизнеса, а после — один из самых влиятельных людей города, умер, Владиславу нечего бояться за свою жизнь. Вместе со своей невестой Владислав начинает расследовать тайну своего происхождения, и чем дальше, тем сложнее выглядит начатое дело. \n\rОднако Владислав даже не подозревает, что со смертью олигарха давняя история начала девяностых не закончилась, но вышла на новый виток развития.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":447660,"rate":6.108,"rate_count":500,"kpOrder":17577,"name":"Правдивая история о трех поросятах","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Все слышали историю о трех поросятах и большом ужасном волке. Но никто никогда не слышал, как эти события описывает сам волк. Теперь все узнают, что случилось на самом деле.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":568258,"rate":6.107,"rate_count":49858,"kpOrder":17578,"name":"Всё могу","secondName":"Absolutely Anything","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","фантастика"],"age":16,"description":"Злобные инопланетяне, собираясь уничтожить Землю, дают ей последний шанс - наделяют учителя-неудачника Нила Кларка способностью исполнять любые желания. Он бы мог положить конец войнам или воскресить величайшие умы всех времен. Вот только как заманчиво: стать президентом США, соблазнить неприступную красотку или заставить заговорить собственного пса. Спасет ли Нил Кларк Землю или устроит полный беспредел?","imdbId":"tt1727770","duration":"1:25","slogan":"Суперсила и никакой ответственности!","MPAA":"R"},{"id":992619,"rate":6.043,"rate_count":305,"kpOrder":17578,"name":"Доктор Анна","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Россия. 90-е годы. Страна переживает нелегкие времена, как и ее граждане. На фоне этих исторических событий разворачивается драматическая история молодого талантливого врача Анны Савельевой. Судьба сводит ее с одним из политических лидеров 90-х, харизматичным генералом Добровольским, который избирается в парламент страны. Но их бурному роману не суждено иметь продолжение. Добровольского убивают, а Анна – первая подозреваемая. Она вынуждена бежать из страны, ей помогает влюбленный в нее французский журналист Серж. В России остается вся жизнь Анны, ее любимое дело, родные и близкие. Но она обязательно вернется и отомстит всем, кто отобрал у нее жизнь, имя и счастье. А заодно обретет настоящую любовь.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":24682,"rate":6.107,"rate_count":11987,"kpOrder":17579,"name":"Полицейская академия 6: Город в осаде","secondName":"Police Academy 6: City Under Siege","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Вспышка криминальной активности под кодовым названием «Операция Хаос» может потребовать занавеса для ничего не подозревающего города. Лучшие полицейские специалисты из знаменитой Полицейской Академии взялись за дело.","imdbId":"tt0098105","duration":"1:24","slogan":"THE FUNNIEST COPS ARE FUNNIER THAN EVER! They're Undercover To Unmask The Mastermind of Crime!","MPAA":"PG"},{"id":2007,"rate":6.107,"rate_count":5373,"kpOrder":17580,"name":"Мэй","secondName":"May","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"С самого детства Мэй была постоянным объектом насмешек родителей и знакомых. Ее единственной подругой была странная кукла, подаренная матерью. Став взрослой и устроившись на работу в ветклинику, Мэй пытается найти себе друга. Но Адам, в которого она влюблена, отвергает Мэй, жестоко посмеявшись над ее чувствами. Психика девушки не выдерживает.","imdbId":"tt0303361","duration":"1:33","slogan":"Be Careful... She Just Might Take Your Heart","MPAA":"R"},{"id":752681,"rate":6.043,"rate_count":75,"kpOrder":17580,"name":"Вечер альтернативной комедии","secondName":"The Alternative Comedy Experience","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Все эти люди - не профессиональные комики, которыми пресытился британский стендап. Они выходят на сцену один за другим, шутят и уходят обратно. Comedy Central решил увековечить атмосферу обычного клуба, где на сцене стоит один микрофон, и желающие по очереди подходят.","imdbId":"tt2808348","duration":"","slogan":null,"MPAA":null},{"id":400581,"rate":6.107,"rate_count":530,"kpOrder":17581,"name":"Блюзмены","secondName":"Soul Men","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":null,"description":"Легендарные соул-вокалисты Луис и Флойд, не общавшиеся друг с другом почти двадцать лет, соглашаются принять участие в совместном выступлении, дабы почтить память недавно умершего лидера их группы.","imdbId":"tt1111948","duration":"1:40","slogan":"Out of sync. Never out of style.","MPAA":"R"},{"id":258777,"rate":6.106,"rate_count":21237,"kpOrder":17582,"name":"Опасный Бангкок","secondName":"Bangkok Dangerous","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Таиланд","Чехия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Четыре главных правила наемного убийцы: 1) не задавать вопросов; 2) нет правых и виноватых; 3) не интересоваться людьми, не имеющих отношения к работе; 4) знать, когда уйти, и уйти богатым.\n\rВ этом городе вы можете купить всё, но вы не можете купить всех. И тогда для вас нет страшнее человека, чем наемный убийца, который отвечает на удар.","imdbId":"","duration":"1:36","slogan":"Один человек. Одна пуля. Один выстрел","MPAA":"R"},{"id":451183,"rate":6.042,"rate_count":232,"kpOrder":17582,"name":"Морская душа","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Герои фильма - команда военного корабля «Владимир». Жизнь моряков связана не только с опасностью и риском, но и полна радости, геройства и приключений. Чем дольше разлуки, тем радостнее встречи - на берегу моряков ждут их жены, подруги и дети, всегда желающих своим любимым героям счастливого плавания и быстрого возвращения.\n\rТри молодых парня, недавно отслуживших в ВМФ, по контракту попадают на уникальный корабль, работающий по спецзаданиям во всех водах и всех широтах. Они становятся «морскими спасателями». \n\rУ каждого из героев за спиной — личная история, у каждого — свои мотивы оказаться здесь, и каждому из них теперь нужно доказать товарищам по команде, что они чего-то стоят, отстоять свое право называться моряками.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":934182,"rate":6.106,"rate_count":5319,"kpOrder":17583,"name":"Зоология","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Россия","Франция"],"genres":["драма","фантастика"],"age":18,"description":"Наташа живет вдвоем с матерью в небольшом приморском городке. Жизнь ее скучна и размеренна. В зоопарке, где она работает, Наташа уже давно стала объектом для насмешек. Но внезапно с ней происходит странная метаморфоза — ни с того, ни с сего у нее вырастает хвост. Ей предстоит пройти через стыд, надежду и отчаяние, чтобы обрести себя.","imdbId":"tt5133392","duration":"1:31","slogan":null,"MPAA":null},{"id":309343,"rate":6.106,"rate_count":4849,"kpOrder":17584,"name":"Замученный","secondName":"The Tortured","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Жизнь молодой семьи внезапно разрушается, после того как их единственный ребенок был похищен и убит. Одержимые местью родители готовы на все, лишь бы расправиться с убийцей… На что способны убитые горем мать и отец, потерявшие смысл существования?","imdbId":"","duration":"1:22","slogan":"Жизнь полна боли","MPAA":"R"},{"id":695888,"rate":6.041,"rate_count":425,"kpOrder":17584,"name":"Операция «Кукловод»","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Герой сериала – Иван Королёв, майор оперативной службы ФСБ, при проведении операции по захвату оружейного барона попадает с группой в засаду. Получив тяжелое ранение, Королёв «уходит» на более спокойную работу – в спецотдел, занимающийся в основном аналитическими разработками. Но на самом деле спокойной жизни не будет. Королёв с новыми коллегами оказывается в самой гуще событий, вызванных многоходовой комбинацией давнего врага России Перецкого...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":603222,"rate":6.106,"rate_count":3810,"kpOrder":17585,"name":"Волчья яма 2","secondName":"Wolf Creek 2","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Туристы Рутгер, Катарина и Пауль приезжают к знаменитой австралийской достопримечательности - кратеру от упавшего метеорита Волчья Яма. Их мечты о приключениях вскоре обращаются в чудовищную реальность, когда они сталкиваются с печально известным местным жителем, маньяком Миком Тэйлором.","imdbId":"tt2004432","duration":"1:46","slogan":"Mick's Back With a Few Days to Kill","MPAA":null},{"id":425897,"rate":6.041,"rate_count":339,"kpOrder":17585,"name":"Мне нравится то, что мне нравится, вот так!","secondName":"Suki na mono wa suki dakara shôganai!!","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Старшеклассник Сора Хасиба возвращается в школу после несчастного случая – он выпал из окна четвертого этажа, чудом остался жив и отделался частичной потерей памяти. Теперь, с началом нового учебного года, ему предстоит выяснить, что же он забыл, и что из этого забытого для него важно до сих пор... или, например, «кто»? И первым претендентом на «вспоминание» оказывается его новый сосед по комнате – маленький, хрупкий и очень решительный Сунао (который по ночам отчего-то представляется «Раном» и ведет себя совсем несообразно дневному обыкновению)...","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":471528,"rate":6.106,"rate_count":883,"kpOrder":17586,"name":"Сувенир для прокурора","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"В небольшом южном курортном городе в автокатастрофе погибает завскладом местного машиностроительного завода. Предварительное следствие показало, что водитель был пьян и не справился с управлением автомобиля. Но что-то в этом деле настораживало, не увязывалось, и за него взялся лично прокурор города. Оказалось, что действительно, водитель в момент аварии не находился за рулем машины, произошло убийство. \n\rРасследование этого убийства стало началом проверки работы, как самого завода, так и связанной с ним ювелирной фабрики. Становилось понятно, что дело приходится иметь с мафией, которая в своих ответных мерах готова использовать любые средства - от примитивного шантажа, до компрометации самого прокурора...","imdbId":"tt5752450","duration":"1:29","slogan":null,"MPAA":null},{"id":412102,"rate":6.041,"rate_count":321,"kpOrder":17586,"name":"Карамболь","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Карамболь - ситуация в бильярде, когда шар, отскочив от другого шара, должен попасть рикошетом в третий. Мир тесен, и злые поступки, так же как и добрые, непременно задевают судьбы третьих людей и, в результате, могут оборачиваться самой неожиданной стороной… Наталья Силантьева - красивая, молодая, преуспевающая владелица модельного агентства. Любящий муж, прекрасный сын, любимая работа - что еще нужно для счастья? Но спокойной жизни приходит конец, когда выясняется, что ее первый муж, который считался погибшим, на самом деле жив. Теперь его хочет найти слишком много людей, надеясь выйти на него через Наталью…","imdbId":"","duration":"0:44","slogan":"Игра на выбывание","MPAA":null},{"id":817354,"rate":6.105,"rate_count":61144,"kpOrder":17587,"name":"Страшные истории для рассказа в темноте","secondName":"Scary Stories to Tell in the Dark","type":"FILM","year":2019,"yearEnd":0,"countries":["Гонконг","Канада","США"],"genres":["триллер","ужасы"],"age":16,"description":"Хэллоуин 1968 года. Старшеклассница Стелла, большая любительница страшных историй, и двое её друзей наряжаются в нелепые костюмы и идут гулять. Так получается, что ребята выводят из себя школьного задиру и хулигана Томми и, спасаясь от него, знакомятся с неместным парнем Рамоном, а после отправляются в старинный заброшенный особняк. Дом принадлежал семье Бэллоуз, все члены которой загадочно исчезли почти 100 лет назад, а про дочь семейства Сару до сих пор ходят жуткие легенды - якобы она может убивать, рассказывая истории. Друзья находят потайную комнату, и Стелла забирает домой книгу, где Сара писала свои рассказы, и на страницах которой этим же вечером появится новый, а хулиган Томми исчезнет без следа.","imdbId":"tt3387520","duration":"1:48","slogan":"Экранизация культовой трилогии ужасов","MPAA":"PG-13"},{"id":1011489,"rate":6.04,"rate_count":436,"kpOrder":17587,"name":"Из Лос-Анджелеса в Вегас","secondName":"LA to Vegas","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":16,"description":"Действие разворачивается на борту самолёта, который каждый уикэнд совершает перелёт из Лос-Анджелеса в Лас-Вегас, и вращается вокруг его экипажа и пассажиров.","imdbId":"tt6484002","duration":"0:22","slogan":"A first class comedy series.","MPAA":null},{"id":103787,"rate":6.105,"rate_count":32179,"kpOrder":17588,"name":"Омен","secondName":"The Omen","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Многие верят в то, что страшное будущее человечества начинает сбываться в наши дни. Атаки террористов, экстремальные изменения климата... Ещё чуть-чуть, и появится антихрист, который несёт на себе печать «666»: знак апокалипсического зверя. Антихрист получит власть от сатаны, чтобы установить на земле царство обмана и приблизить наступление Армагеддона. \n\rРоберт Торн, американский дипломат высокого ранга, не интересуется мрачными предсказаниями. Он занят совсем другими мыслями: его жена Кэтрин перенесла тяжёлые роды и ещё не знает, что их новорожденный ребёнок умер. Торн боится, что Кэтрин, перенёсшая ранее два выкидыша, не выдержит такого удара…","imdbId":"tt0466909","duration":"1:50","slogan":"Пророчество ясно. Знаки безошибочны. На 6 день 6-го месяца года 2006-го наступит его день","MPAA":"R"},{"id":89680,"rate":6.04,"rate_count":373,"kpOrder":17588,"name":"Большая прогулка","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","триллер"],"age":16,"description":"Талантливый работник телевидения Яна мечтает сделать собственную программу. Но прежде чем продюсеры позволят ей осуществить мечту, Яне необходимо «засветиться» на голубом экране. Яна предлагает идею реалити-шоу, все участники которого не будут знать о том, что их действия ежесекундно фиксируют на пленку. Подсадной уткой, управляющей героями программы, становится сама Яна.\n\rСлучайно подобранные участники едут к морю, а за ними выезжает и съемочная группа, которая организовывает им приключения. Однако отношения между героями развиваются не по плану, а придуманные препятствия оборачиваются реальными проблемами...","imdbId":"","duration":"6:56","slogan":null,"MPAA":null},{"id":535260,"rate":6.105,"rate_count":2678,"kpOrder":17589,"name":"Девушка входит в бар","secondName":"Girl Walks Into a Bar","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Незадачливый стоматолог Николас назначает встречу с потенциальным убийцей, чтобы внести последние штрихи в план по убийству своей жены. Цена назначена, но, сам того не зная, Ник приводит в действие цепь событий, которые обернутся путешествием сквозь бары, стриптиз-клубы и совсем уж нестандартные заведения ночного Лос-Анджелеса. Гангстеры, бармены, экзотические танцовщицы, девушка-гардеробщица и нудисты, мошенники и копы — кого только ни встретишь за одну короткую ночь…","imdbId":"tt1682246","duration":"1:20","slogan":"One night, ten bars, lots of mayhem.","MPAA":"R"},{"id":409169,"rate":6.04,"rate_count":197,"kpOrder":17589,"name":"Отчаянные домохозяйки","secondName":"Amas de casa desesperadas","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Версия «Отчаянных Домохозяек», сделанная на заказ на испанском языке для латиноамериканского рынка.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":455729,"rate":6.105,"rate_count":2502,"kpOrder":17590,"name":"Казино Джек","secondName":"Casino Jack","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","криминал"],"age":16,"description":"Байопик о бывшем республиканском лоббисте Джеке Абрамоффе, который в марте 2006 года был приговорен к пяти годам и десяти месяцам лишения свободы за мошенничество при заключении сделки по покупке кораблей-казино, ущерб от его незаконных операций оценивался в 21 миллион долларов.","imdbId":"","duration":"1:44","slogan":"Миром правит жадность. Почувствуйте запах денег!","MPAA":"R"},{"id":533122,"rate":6.04,"rate_count":98,"kpOrder":17590,"name":"Французский доктор","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Главный врач провинциальной больницы Нина допускает врачебную ошибку, в результате которой погибает её пациент. Нина пытается скрыть свой проступок, для чего фальсифицирует медицинское заключение. Свидетелем происшествия становится хирург из Москвы Андрей Кузнецов. Нужно добиться правды, но что делать, если он влюбляется в Нину?...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1184900,"rate":6.105,"rate_count":767,"kpOrder":17591,"name":"На берегу мечты","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"На перепутье времён переплетаются судьбы взрослого и ребенка — такие разные и всё же схожие. Жизнь тяжелораненого молодого ветерана резко меняется с появлением в ней сбежавшей из детдома девочки, у которой есть странная мечта…","imdbId":"","duration":"1:30","slogan":"Если мы пришли в этот мир, значит, мы нужны этому миру. Каждый из нас нужен","MPAA":null},{"id":409018,"rate":6.04,"rate_count":82,"kpOrder":17591,"name":"Странная семейка","secondName":"Maniac Mansion","type":"TV_SHOW","year":1990,"yearEnd":1993,"countries":["Канада","США"],"genres":["комедия","семейный","фантастика"],"age":null,"description":"","imdbId":"tt0098851","duration":"0:30","slogan":null,"MPAA":null},{"id":608,"rate":6.105,"rate_count":596,"kpOrder":17592,"name":"Победители шоу","secondName":"Best in Show","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Во время подготовки к самой престижной собачьей выставке, несколько супружеских пар сделают все, чтобы их питомцы были первыми. Они окружают своих четвероногих друзей большей заботой и любовью, чем собственных жен и мужей.\n\rКонечно, для современной собаки одной заботы ветеринара недостаточно. Мохнатым и хвостатым крайне необходим… психоаналитик! Но одержимым хозяевам четвероногих помощь психолога уже не поможет.","imdbId":"tt0218839","duration":"1:30","slogan":"Some pets deserve a little more respect than others.","MPAA":"PG-13"},{"id":46605,"rate":6.105,"rate_count":478,"kpOrder":17593,"name":"Меня это не касается","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"В автомобильной катастрофе погиб директор ткацкой фабрики Карташов. Обстоятельства его смерти дают основание органам внутренних дел заняться проверкой фабричной документации.\n\rС этой целью из Москвы под видом представителя НИИ легкой промышленности приезжает старший инспектор ОБХСС Шубников...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":446136,"rate":6.104,"rate_count":103776,"kpOrder":17594,"name":"Tomb Raider: Лара Крофт","secondName":"Tomb Raider","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","триллер","фэнтези"],"age":16,"description":"Лара Крофт – весьма самостоятельная дочь эксцентричного искателя приключений, который пропал, едва она стала подростком. Теперь ей двадцать один, она бесцельно проживает свою жизнь, курьером рассекая на байке по забитым улицам восточного Лондона. Решительно настроенная пробиться сама, она отказывается брать на себя руководство глобальной империей отца, столь же категорично отвергая мысль о том, что он действительно пропал. Слыша советы о том, что ей нужно смириться с этим фактом и жить дальше после семи лет бесплодных поисков, Лара уже и сама не понимает, что же заставляет ее распутывать обстоятельства его таинственного исчезновения.","imdbId":"","duration":"1:58","slogan":"Her legend begins.","MPAA":"PG-13"},{"id":406397,"rate":6.104,"rate_count":30999,"kpOrder":17595,"name":"Зубная фея","secondName":"Tooth Fairy","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Жестокого и свирепого хоккеиста Дерека Томпсона часто зовут «Зубной феей» - сами догадайтесь почему. За выбитые на ледовой арене зубы своим соперникам он денег не даёт, а придётся, ведь самые настоящие зубные феи давно точат на него зуб.","imdbId":"tt1510884","duration":"1:37","slogan":"Волшебство наращивает мышцы","MPAA":"PG"},{"id":841738,"rate":6.104,"rate_count":25550,"kpOrder":17596,"name":"Рэмбо: Последняя кровь","secondName":"Rambo: Last Blood","type":"FILM","year":2019,"yearEnd":0,"countries":["Гонконг","США","Франция"],"genres":["боевик","триллер"],"age":18,"description":"Он хранил секреты всю жизнь, но пришло время взглянуть в глаза прошлому. В последний раз собраться и стать безжалостной машиной для убийства. Рэмбо снова встанет на смертельно опасный путь – путь мести, который ему придется пройти до конца.","imdbId":"tt1206885","duration":"1:29","slogan":"Настоящий герой бьётся до конца","MPAA":"R"},{"id":575249,"rate":6.104,"rate_count":16806,"kpOrder":17597,"name":"Грязная кампания за честные выборы","secondName":"The Campaign","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Два конкурирующих политика Кэм Брэди и Марти Хаггинс, пытаются победить на выборах, чтобы представлять свой небольшой штат Северная Каролина в Палате представителей США. Каждый при этом использует свои методы для достижения наилучшего результата.","imdbId":"tt1790886","duration":"1:25","slogan":"Хуже нас - лучше нет!","MPAA":"R"},{"id":734211,"rate":6.039,"rate_count":134,"kpOrder":17597,"name":"На районе","secondName":"Common Ground","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Юмористические скетчи из жизни одного из районов современного английского городишки. В нем живут такие разные люди, они встречаются каждый день на перекрестке или у кассы супермаркета, но только зритель знает, что происходит в жизни каждого из них.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":33714,"rate":6.104,"rate_count":2550,"kpOrder":17598,"name":"Мой кровавый Валентин","secondName":"My Bloody Valentine","type":"FILM","year":1981,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Много лет назад в День Всех Влюблённых случилась катастрофа, и погибло пять человек. Единственный мужчина, который остался в живых после несчастья, был признан невменяемым и заключён в психиатрическую лечебницу. Его имя было Гарри Уорден, и он один знал тайну смерти невинных людей. В первую годовщину трагедии он вернулся в город, чтобы безжалостно покарать виновных… Эти ужасные события произошли девятнадцать лет назад, и теперь о них уже никто не помнит. Беспечные молодые люди готовятся справлять очередной День Святого Валентина. Но в этом году их ждёт «сюрприз»: романтическое торжество украсят водопады крови и вопли истязаемых жертв! В этот раз в город на праздник пришла смерть, и пощады не будет никому!","imdbId":"tt0082782","duration":"1:30","slogan":"Harry's out to steal your heart.","MPAA":"R"},{"id":408450,"rate":6.039,"rate_count":72,"kpOrder":17598,"name":"Александр","secondName":"Alexander Senki","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Гонконг","Корея Южная","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":9219,"rate":6.104,"rate_count":1695,"kpOrder":17599,"name":"Чужая земля","secondName":"Outland","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Самый удаленный спутник Юпитера. Огромная глыба вулканического хаоса. На его поверхности возвышается горнодобывающая колония, начиненная самой современной техникой. Население колонии состоит из людей, бежавших от цивилизации, и неудачников, которые бродили когда-то по пыльным улочкам какого-нибудь Сити.\n\rЗдесь даже воздух пропитан насилием. На эту землю завтрашнего дня и прибывает герой Шона Коннери.","imdbId":"tt0082869","duration":"1:49","slogan":"On Jupiter's moon something deadly is happening","MPAA":"R"},{"id":262003,"rate":6.104,"rate_count":805,"kpOrder":17600,"name":"Опасная близость: Сражение при Лонгтане","secondName":"Danger Close: The Battle of Long Tan","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия"],"genres":["военный","драма","история"],"age":null,"description":"Война во Вьетнаме. Рота в основном неопытных австралийских и новозеландских солдат встречается в битве при Лонгтане с превосходящими силами Вьетконга.","imdbId":"tt0441881","duration":"1:58","slogan":"A true story of ordinary boys who become extraordinary men.","MPAA":"R"},{"id":734258,"rate":6.104,"rate_count":726,"kpOrder":17601,"name":"Грубая игра","secondName":"Baeuneun baeuda","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма"],"age":null,"description":"Неизвестный актёр Ён мечтает стать большой звездой. И вот однажды фильм, в котором он снимался, становится очень популярным, и парень просыпается звездой. Он открывает для себя новый мир славы, власти и удовольствий, но не понимает, что у всего есть оборотная темная сторона, и за все в этой жизни надо платить.","imdbId":"tt2653262","duration":"1:38","slogan":null,"MPAA":null},{"id":738974,"rate":6.103,"rate_count":37671,"kpOrder":17602,"name":"Быстрее, чем кролики","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Трое друзей после бурной вечеринки просыпаются в совершенно незнакомом месте в компании незнакомых людей и пытаются понять, как они здесь оказались, кто все эти люди, и что на самом деле произошло накануне...\n\rЧто делают и о чем говорят мужчины в такой необычной ситуации?","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":195195,"rate":6.103,"rate_count":9430,"kpOrder":17603,"name":"Женюсь на первой встречной","secondName":"Wedding Daze","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Молодой человек по фамилии Андерсон никак не может устроить свою личную жизнь. Со своей прежней подружкой он расстался так неожиданно, что потом целый год ходил мрачнее тучи. Его друг, надежда и опора в любой ситуации, не мог больше выносить подобного состояния товарища и предложил ему жениться на первой встречной. \r\n\r\nНедолго думая, Андерсон делает предложение руки и сердца незнакомой официантке. Та, к всеобщему удивлению, соглашается. Позже, правда, выясняется, что позвать замуж и согласиться - это еще полбеды, а вот выдержать знакомство с родителями - что с той, что с другой стороны - это испытание куда как сложнее.","imdbId":"tt0484877","duration":"1:31","slogan":"Marrying a complete stranger is a life sentence.","MPAA":"R"},{"id":915448,"rate":6.103,"rate_count":2646,"kpOrder":17604,"name":"Биркебейнеры","secondName":"Birkebeinerne","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["боевик","военный","драма"],"age":16,"description":"1204 год, Норвегию раздирает гражданская война. Незаконнорожденного сына короля Хокона III Сверрессона и Инги из Вартейга хранят в глубокой тайне. Мальчик был внебрачным сыном короля и родился после его смерти, что спровоцировало кровавую междоусобицу. Биркебейнеры (ополчение, созданное его дедом, королем Сверре Сигурдсоном) признали мальчика наследником трона Норвегии. Однако католические священники объявили охоту на ребенка с целью его уничтожения. \n\rВ 1206 году группа вооруженных биркебейнеров помогла Инги и Хокону бежать на север под покровительством короля Инге Бордссона. По пути их небольшой отряд попал в снежную бурю, но два могучих воина, Торстейн Шевла и Шьервальд Шрукка, продолжали продвигаться на лыжах, неся ребенка на руках. Когда Хокона доставили в Тронхейм, король Инге взял его под своё покровительство.","imdbId":"tt4738360","duration":"1:39","slogan":"A story of legendary bravery","MPAA":"R"},{"id":277740,"rate":6.037,"rate_count":147,"kpOrder":17604,"name":"Шоу Трейси Ульман","secondName":"The Tracey Ullman Show","type":"TV_SHOW","year":1987,"yearEnd":1990,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":8915,"rate":6.103,"rate_count":1999,"kpOrder":17605,"name":"Любой ценой","secondName":"Whatever It Takes","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"До выпускного вечера осталось несколько недель, а Райан ни на шаг не приблизился к своей заветной мечте - неотразимой и соблазнительной Эшли. Без помощи неудачливому Ловеласу явно не обойтись, и Райан объединяется с Крисом, который влюблен в его прекрасную соседку.\n\r Друзья пускаются в невероятную авантюру, разыгрывая всех вокруг. Но когда слишком тщательно расставляешь сети, чтобы поймать птицу удачи, можно случайно запутаться самому.","imdbId":"tt0202402","duration":"1:34","slogan":"How low will they go to get the girls of their dreams?","MPAA":"PG-13"},{"id":787902,"rate":6.036,"rate_count":267,"kpOrder":17605,"name":"Пес и Пускающая в ход ножницы","secondName":"Inu to hasami wa tsukaiyô","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Главный герой – старшеклассник Харуми Казухито, который отчаянно любит книги вообще и романы некой Натсуно Кирихиме в частности. В один не совсем прекрасный день он видит как любимый автор, сидя в кафе работает над новым шедевром, и вот-вот станет жертвой вооруженного грабителя. Фанат отчаянно бросается на защиту кумира и… в результате сам получает смертельную дозу свинца. Но благодаря «сверхъестественной силе книжного червя» парень воскресает, правда, в виде обычной таксы. К своему ужасу, Казухито в новом теле не может заниматься любимым делом – читать. И как будто этого мало, он оказывается в собственности у своего прежнего кумира, Натсуно Кирихиме, дамочки с садистскими замашками, которая удовлетворяет свои жестокие позывы с помощью ножниц.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":395959,"rate":6.103,"rate_count":1593,"kpOrder":17606,"name":"Безымянная – одна женщина в Берлине","secondName":"Anonyma - Eine Frau in Berlin","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Польша"],"genres":["биография","военный","драма"],"age":18,"description":"В основу сценария положен дневник немецкой журналистки Марты Хиллерс, который она начала вести в берлинском бомбоубежище 20 апреля 1945 года – в день рождения Гитлера, за десять дней до его самоубийства. Она повествует, что за первые несколько дней после взятия Берлина была неоднократно изнасилована советскими солдатами. Такая же судьба постигла многие сотни тысяч немецких женщин, сообщает издание. Военные с криком «Komm Frau!» прочесывали разбомбленные города. В дневнике Хиллерс сообщается, что они предпочитали толстух; описывается сцена, как солдаты долго гонялись между руин за женой местного булочника, пока не повалили ее на землю.","imdbId":"tt1035730","duration":"2:11","slogan":"World War II ends and her story begins...","MPAA":null},{"id":602406,"rate":6.036,"rate_count":166,"kpOrder":17606,"name":"Слабое звено","secondName":"The Weakest Link","type":"TV_SHOW","year":2000,"yearEnd":2017,"countries":["Великобритания"],"genres":["игра"],"age":null,"description":"","imdbId":"tt0268862","duration":"0:45","slogan":null,"MPAA":null},{"id":848,"rate":6.103,"rate_count":1581,"kpOrder":17607,"name":"Суперполицейские","secondName":"Super Troopers","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Тони, Мак, Рэббит, Фостер и Фава – полицейские штата Вермонт - живут просто припеваючи. Патрулируя небольшую территорию близ канадской границы, полицейские обленились настолько, что уже просто откровенно «забивают» на работу. Но когда в городе урезают бюджет, что начинает сильно угрожать их карману, 5 друзей объединяются в борьбе за выживание.\n\rЧтобы вернуть всё на круги своя, необходимо раскрыть убийство и найти все возможные наркотики. Суперполицейские предпринимают попытку раскрыть преступления, спасти свою работу и доказать местному отделению полиции, что они – лучшие.","imdbId":"tt0247745","duration":"1:40","slogan":"Altered State Police","MPAA":"R"},{"id":771706,"rate":6.036,"rate_count":155,"kpOrder":17607,"name":"Комедианты","secondName":"The Comedians","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["США"],"genres":["комедия"],"age":null,"description":"Ветеран-комик неохотно соглашается работать вместе с более молодым и острым на язык комиком в вечернем шоу комедийных скетчей.","imdbId":"tt2980734","duration":"0:22","slogan":null,"MPAA":null},{"id":5160,"rate":6.103,"rate_count":1562,"kpOrder":17608,"name":"Часы отчаяния","secondName":"Desperate Hours","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":0,"description":"Фильм рассказывает о наглом психопате Босуэрте, сбежавшем из тюрьмы при помощи страстно влюбленной в него адвокатши. Бандит решает спрятаться со своими сообщниками в самом обычном доме.\n\rПребывание преступной троицы в непрошенных гостях превратилось в кошмар для его мирных обитателей. Психологический триллер, римейк фильма Уильяма Уайлера(1955). В основу обоих фильмов положен роман Джозефа Хэйеса (Joseph Hayes), ранее поставленный на Бродвейской сцене.","imdbId":"tt0099409","duration":"1:45","slogan":"At the height of fear every moment is a desperate hour","MPAA":"R"},{"id":760017,"rate":6.036,"rate_count":128,"kpOrder":17608,"name":"Русалка Муроми","secondName":"Namiuchigiwa no Muromi-san","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Старшеклассник Такуро Мукодзима обожает рыбачить, отдыхая душой в тишине на пустынном берегу. Идиллия длилась недолго: однажды юный удильщик взмахнул спиннингом и выловил русалку Муроми – особу очень милую и общительную.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":22137,"rate":6.103,"rate_count":1279,"kpOrder":17609,"name":"Ночь кошмаров","secondName":"Night of the Creeps","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":18,"description":"В окрестностях студенческого городка появляются пронырливые червеобразные твари. Они проникают в человеческий организм через рот и превращают людей в зомби. Народное ополчение против тварей возглавляют скромный студент с огнеметом и седой детектив.","imdbId":"","duration":"1:30","slogan":"'The good news is your dates are here. The bad news is... they're dead.'","MPAA":"R"},{"id":271971,"rate":6.036,"rate_count":94,"kpOrder":17609,"name":"Ребус: Висячий сад","secondName":"Rebus","type":"TV_SHOW","year":2000,"yearEnd":2007,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Прошлое и настоящее переплетаются в нескольких делах, когда инспектор Ребус и сержант Шивон Кларк приступают к расследованию убийства.","imdbId":"tt0867015","duration":"1:30","slogan":null,"MPAA":null},{"id":6051,"rate":6.103,"rate_count":608,"kpOrder":17610,"name":"Принц из снов","secondName":"Dream for an Insomniac","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Фрэнки страдает бессонницей. И тому есть масса причин. Она работает официанткой в обычном кафе, а мечтает совсем о другом. К тому же личная жизнь не устроена. Однако, Фрэнки не разменивается по мелочам. Она ждет своего «принца», который ответит всем ее высоким требованиям.\n\rУвидев нового служащего Дэвида Шрайдера, девушка понимает, что пропала. Молодые люди начинают встречаться. Но вскоре выясняется, что у голубоглазого красавца Дэвида есть подружка. Что ж, Фрэнки не намерена отступать…","imdbId":"tt0116141","duration":"1:30","slogan":"A dreamer who couldn't sleep. An author who couldn't write. A friend who couldn't help but help.","MPAA":"R"},{"id":408805,"rate":6.036,"rate_count":77,"kpOrder":17610,"name":"Пилоты звездных кораблей","secondName":"Stâshippu operêtâzu","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"73-й выпуск кадетского курса военно-космического Университета планеты Киби возвращается домой после первого звездного вояжа. Но когда их корабль «Аматэрасу» уже готов войти в родную гавань, агрессивное Королевство Генриетты объявляет Киби войну.\r\n\r\nПравительство планеты сдается без боя, однако юные кадеты решают противостоять захватчикам на своем корабле, заручившись поддержкой Галактической Телесети, которая запускает реалити-шоу о межзвездном противостоянии.","imdbId":"","duration":"0:25","slogan":"Survivor in space!","MPAA":null},{"id":454962,"rate":6.102,"rate_count":15854,"kpOrder":17611,"name":"Бунт ушастых","secondName":"Hop","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Анимационная комедия про кролика Хэппи, который не хотел продолжать семейное дело и разносить детям подарки перед Пасхой, а хотел стать барабанщиком и играть рок-н-ролл.\n\r А в это время злобный цыпленок строит планы по захвату власти на острове Пасхи.","imdbId":"tt1411704","duration":"1:35","slogan":"Конфетки, цыпочки и рок-н-ролл","MPAA":"PG"},{"id":672203,"rate":6.035,"rate_count":173,"kpOrder":17611,"name":"Жгучая любовь","secondName":"Burning Love","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1154641,"rate":6.102,"rate_count":9120,"kpOrder":17612,"name":"Идеальный бойфренд","secondName":"The Perfect Date","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Чтобы накопить на обучение в Йельском университете, Брукс создаёт мобильное приложение, благодаря которому любая девушка сможет арендовать его в качестве бойфренда на один вечер. Встречаясь с разными девушками, он начинает понимать, чего же на самом деле хочет от этой жизни.","imdbId":"tt8201170","duration":"1:29","slogan":"He's whoever you want him to be.","MPAA":null},{"id":494180,"rate":6.035,"rate_count":90,"kpOrder":17612,"name":"18 для жизни","secondName":"18 to Life","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Канада"],"genres":["комедия"],"age":null,"description":"Эта комедия расскажет историю о двух соседях среднего класса с абсолютно противоположными взглядами на жизнь. Однако, им предстоит объединиться, когда их дети-подростки сбегают из дома и женятся...","imdbId":"","duration":"0:22","slogan":"Married. With Parents.","MPAA":null},{"id":1092976,"rate":6.102,"rate_count":1304,"kpOrder":17613,"name":"Миллион мелких осколков","secondName":"A Million Little Pieces","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Молодой писатель Джеймс просыпается в разбитом состоянии на борту самолета в Миннеаполисе, ничего не помня о предыдущих событиях. Вскоре выясняется, что Джеймс направлен в реабилитационный центр. Испытания, выпавшие на долю героя, должны исцелить его от душевных страданий. В процессе терапии он сближается с другими пациентами — харизматичным боссом мафии и молодой девушкой, в которую по правилам клиники ему запрещено влюбляться.","imdbId":"tt0427543","duration":"1:53","slogan":"Я в порядке","MPAA":"R"},{"id":393904,"rate":6.034,"rate_count":388,"kpOrder":17613,"name":"Антигерои","secondName":"No Heroics","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","фэнтези"],"age":null,"description":"Где-то в самом обычном городе, самой обычной страны, супергерои - самое обычное явление. Помимо умения управлять огнём, техникой или животными, им так же как и простым людям приходится ходить по магазинам, ездить на автобусах и стоять в очередях. В центре повествования будни четырёх друзей, горе-героев.\n\rЖгучий способен управлять огнём, Электроника умеет разговаривать с техникой, Таймер может заглядывать в будущее на 60 секунд, а Силачка вообще в тройке самых сильных людей планеты. Они ругаются, ссорятся, ходят в бары, спиваются, занимаются сексом, нарушают закон и иногда... делают добрые дела. Всему своё время, ведь даже у супергероев есть личная жизнь.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":568262,"rate":6.102,"rate_count":1111,"kpOrder":17614,"name":"Самый близкий друг","secondName":"Darling Companion","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"История вращается вокруг женщины Бет, которая в зимний день недалеко от автострады спасает потрепанную собаку. Поскольку муж героини Джозеф постоянно отсутствует по своим делам и она вынуждена всё время проводить в одиночестве, между ней и домашним питомцем быстро устанавливаются тёплые отношения.\n\rВо время поездки в их загородный дом на свадьбу дочери, супруг теряет собаку, после чего потрясённая произошедшим Бет уговаривает оставшихся гостей помочь ей с поисками. Люди разбиваются на группы и с воодушевлением приступают к делу, которое оказывается для них то комичным, то мучительным, а иногда и весьма эмоциональным.","imdbId":"tt1730687","duration":"1:43","slogan":null,"MPAA":"PG-13"},{"id":489290,"rate":6.034,"rate_count":239,"kpOrder":17614,"name":"История летчика","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама","приключения"],"age":16,"description":"Сергей Филатов — летчик-ас, командир легендарного экипажа. Его боевую славную биографию оборвала перестройка. Распался его слаженный дружный экипаж. Сергей работает в Москве, он чиновник министерства авиации. Жизнь Сергея благополучна, но эта жизнь его тяготит. Он должен летать. \n\rКак представитель министерства авиации Сергей руководит операцией по поиску и спасению в Арктике известного французского путешественника. За спасением француза следит весь мир. Рискованная посадка на льдину, не проходит даром. Самолет спасателей, не долетев до Москвы, вынужден приземлиться в родном городе Сергея. \n\rДля небольшого северного городка — это событие, как, впрочем, и неожиданное возвращение Сергея. Он встречается с друзьями. Несколько лет назад он, их командир, уехал в Москву в министерство отстаивать право на работу, но остался в столице, а ребята прозябают в провинции. Перспектив нет: их самолет списан, его скоро распилят и продадут как металлический лом. \n\rВынужденная посадка оказалась «точкой возврата» в судьбе Сергея. Он останется в родном городе и предпримет отчаянную попытку вернуться и вернуть друзей в профессию, в нормальную жизнь. Ради этого он будет бороться и рисковать. Он и друзей заставит поверить в себя и снова стать одной командой. \n\rСудьба будет испытывать их на прочность, сначала в противостоянии бандитам в родном городе, потом в далекой южно-азиатской стране, где идет гражданская война и работает миссия гуманитарной помощи. Они, конечно, выдержат все потому, что эти «романтики неба» — настоящие крепкие мужики, которые умеют дружить, любить и жить на пределе возможностей, если этого требует их любимое дело.","imdbId":"tt1547134","duration":"0:45","slogan":"Романтики неба","MPAA":null},{"id":12087,"rate":6.102,"rate_count":921,"kpOrder":17615,"name":"День боя","secondName":"Day of the Fight","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","спорт"],"age":null,"description":"Главному герою фильма, Уолтеру Картиру, боксеру в среднем весе, предстоит сразиться на ринге.","imdbId":"tt0042384","duration":"0:16","slogan":null,"MPAA":null},{"id":695921,"rate":6.034,"rate_count":90,"kpOrder":17615,"name":"Рэй","secondName":"Ray The Animation","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Рэй выросла в закрытой клинике, воспитывающей детей как носителей донорских органов для последующей трансплантации. Как у донора, у Рэй отнимают глаза, однако странный незнакомец преподносит ей подарок, вернув возможность видеть. Новые глаза Рэй необычны: они дают возможность видеть сквозь предметы, как рентген.Десять лет спустя Рэй работает нелегальным хирургом, оперируя за деньги. Случайное столкновение со старой подругой освежает воспоминания Рэй, она решает разгадать тайну клиники, в которой она была выращена.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":47798,"rate":6.102,"rate_count":578,"kpOrder":17616,"name":"Маркиз де Сад","secondName":"Sade","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","криминал"],"age":18,"description":"О ключевой фигуре XVIII века - ужасного и прекрасного - века, о великом распутнике, о неслабом философе и писателе мы знаем далеко не все...\n\r1794 год. Кровавый террор. Но «самый безнравственный человек» переведен из тюрьмы в замок, где старая французская аристократия купила себе отсрочку от гильотины. Но денег у маркиза нет. Зато есть и верная любовница, и юная поклонница...","imdbId":"","duration":"1:40","slogan":"He was a man ahead of his time. His ideas on love and sex shocked his generation","MPAA":null},{"id":161267,"rate":6.034,"rate_count":84,"kpOrder":17616,"name":"Восточный парк","secondName":"The District","type":"TV_SHOW","year":2000,"yearEnd":2004,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Полицейские Вашингтона раскрывают преступления, совершенные в американской столице, и борются с коррупцией среди влиятельных чиновников.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":844221,"rate":6.102,"rate_count":591,"kpOrder":17617,"name":"Шик!","secondName":"Chic!","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"У Алисии, дизайнера известного дома высокой моды, из-за развода иссяк источник вдохновения. Как назло, показ новой коллекции уже не за горами.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":1008195,"rate":6.102,"rate_count":512,"kpOrder":17618,"name":"Охота на монстра 2","secondName":"Zhuo yao ji 2","type":"FILM","year":2018,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"Поскольку маленький Уба является потомком Короля монстров, за ним снова начинают охоту коварные соплеменники, жаждущие заполучить силу и власть. Спасаясь от преследователей, Уба встречает доброго монстра Бэньбэня и шулера Ту. А тем временем Сяолань и Тяньинь скучают по маленькому монстрику и решают разыскать его во что бы то ни стало.","imdbId":"tt6170484","duration":"1:50","slogan":null,"MPAA":null},{"id":8174,"rate":6.101,"rate_count":17329,"kpOrder":17619,"name":"102 далматинца","secondName":"102 Dalmatians","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","приключения","семейный"],"age":16,"description":"Злодейка Стервела де Виль, которая собиралась сшить из шкур пятнистых щенков роскошный меховой плащ, выпущена из тюрьмы, где полностью изменилась и стала упорной защитницей прав животных. И когда наши далматинцы вдруг тайно исчезают, подозрение, естественно, падает на нее. \n\rТем не менее Стервела, кажется, не имеет к этому никакому отношения. Но в самом ли деле? Кто-то должен выяснить правду о пропаже пятнистой ватаги. Например, такая необыкновенная команда: женщина-полицейский Хло, собственник собачьего приюта Кевин, лишенный пятен далматинец и сумасшедший попугай, который считает себя... собакой! Настоящие герои и они докопаются до истины!","imdbId":"tt0211181","duration":"1:40","slogan":"The dalmatians reign. Thanksgiving","MPAA":"G"},{"id":739627,"rate":6.033,"rate_count":204,"kpOrder":17619,"name":"Клуб добрых дел","secondName":"GJ-bu","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"История повествует о клубе с таинственным названием «GJ», в котором собрались те ещё ребята: девочка-гений, цундэре, всеобщая любимица Муги... ой, я хотел сказать Мэгу, которая отвечает за чаёк, обычный японский школьник Кёро и некомими-тян. Да, будет весело — я уже проверил на своей шкуре. Так что, ребята и девчата, усаживайтесь поудобнее. Мы начинаем!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":17176,"rate":6.101,"rate_count":16932,"kpOrder":17620,"name":"Дракула 2000","secondName":"Dracula 2000","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"Банда воров проникает в хранилище известного лондонского антиквара Ван Хелсинга. Прихватив добычу, они покидают страну. Ван Хелсинг отправляется по следам грабителей, а за ним его помощник Саймон. В итоге Саймон сталкивается с тем, кто превосходит все ожидания. Его могущество безгранично, а деяния – ужасны. Его имя – Дракула.","imdbId":"tt0219653","duration":"1:39","slogan":"19th Century Chills Terrify The 21st Century","MPAA":"R"},{"id":803878,"rate":6.033,"rate_count":177,"kpOrder":17620,"name":"Поцелуй!","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":null,"description":"Наташа – веселая, миловидная девушка с пробивным характером. Сразу после окончания школы она оставляет родной поселок Халатовку, садится в поезд и отправляется в Москву. Наташа уверена в том, что у нее призвание – делать людей красивыми. Она прослыла на всю округу «знатным косметологом и парикмахером». Наташа мечтает учиться «этому делу» в медицинском институте, работать косметологом–дерматологом в самых престижных клиниках красоты и сделать мировую карьеру. И вот, с аттестатом зрелости и пятьюстами рублей в кармане, Наташа едет в Москву, чтобы поступить в институт и устроиться в столице на работу...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":572068,"rate":6.101,"rate_count":16175,"kpOrder":17621,"name":"Мисс Переполох","secondName":"She's Funny That Way","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия"],"age":16,"description":"На первый взгляд может показаться, что Изабелла — простая девушка по вызову из Бруклина. Но, ворвавшись в тихую и размеренную жизнь бродвейского режиссера Арнольда, она буквально перевернет ее вверх дном, станет причиной нескольких скандалов и раскроет все немыслимые семейные тайны. Если вы о ней еще не слышали, тогда она идет к вам!","imdbId":"tt1767372","duration":"1:33","slogan":"Ей хватит одной встречи, чтобы изменить вашу жизнь","MPAA":"R"},{"id":94683,"rate":6.033,"rate_count":154,"kpOrder":17621,"name":"Каспер и ангелы","secondName":"Casper and the Angels","type":"TV_SHOW","year":1979,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":7338,"rate":6.101,"rate_count":799,"kpOrder":17622,"name":"Безумие 13","secondName":"Dementia 13","type":"FILM","year":1963,"yearEnd":0,"countries":["Ирландия","США"],"genres":["триллер","ужасы"],"age":16,"description":"У Джона Хэлорана случился смертельный сердечный приступ. Но его жена Луиза не получит наследство, когда умрет леди Хэлоран, если к этому времени будет мертв Джон. Луиза составляет письмо от Джона, чтобы убедить остальных членов семьи в том, что его срочно отозвали в Нью-Йорк по делам. Она приезжает в его ирландское родовое поместье, Касл Хэлоран, чтобы познакомиться с его семьей и придумать, как отхватить себе кусочек наследства. А за шесть лет до того в пруду утонула сестра Джона Кэтлин, и теперь Хэлораны проводят ужасный ритуал в память о погибшей...","imdbId":"tt0056983","duration":"1:15","slogan":"You Must Pass the «D-13» Test To Prepare You for the Horrifying Experience of Dementia 13. If You Fail the Test...You Will Be Asked to Leave the Theater!","MPAA":null},{"id":8153,"rate":6.1,"rate_count":8942,"kpOrder":17623,"name":"Челюсти 2","secondName":"Jaws 2","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["приключения","триллер","ужасы"],"age":16,"description":"Акула-убийца, несколько лет назад терроризировавшая побережье курортного городка Эмити, вернулась! Гигантский хищник снова начал охоту. Рискуя жизнью, шеф полиции морского парка Мартин Броди вступает в борьбу с чудовищем, чей голод теперь во много раз сильнее!","imdbId":"tt0077766","duration":"1:56","slogan":"One good bite deserves another! (1980 re-release)","MPAA":"PG"},{"id":754426,"rate":6.1,"rate_count":5484,"kpOrder":17624,"name":"Лига мечты","secondName":"United Passions","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","история","спорт"],"age":12,"description":"В начале 20-го века несколько энтузиастов из разных европейских стран решили совместно реализовать амбициозную мечту - создать футбольную организацию, которая объединила бы весь мир! Они назвали ее Международная федерация по футболу или коротко - FIFA…\n\rВ основе фильма лежит интригующая и несколько скандальная история, основанная на реальных событиях, о возникновении Кубка мира по футболу и трех одержимых людях, способствовавших его проведению.\n\rЖюль Риме, Авеланж Жоао и ныне действующий президент FIFA Йозеф «Зепп» Блаттер – три столь разных человека жили в разное время в разных странах. Они наживали врагов, шли на компромиссы, становились жертвами предательства – но они сделали все, чтобы Чемпионат мира по футболу стал реальностью.\n\rЭта более чем вековая история прославляет игру, которая, несмотря ни на что, стала не только Всемирным Спортом, но и олицетворением Надежды, Силы духа и Единства.","imdbId":"tt2814362","duration":"1:50","slogan":"Они объединили мир","MPAA":null},{"id":395358,"rate":6.033,"rate_count":117,"kpOrder":17624,"name":"Блу хилеры","secondName":"Blue Heelers","type":"TV_SHOW","year":1994,"yearEnd":2006,"countries":["Австралия"],"genres":["боевик","драма","триллер"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":"For cops in Mt Thomas, life's about more than the badge.","MPAA":null},{"id":659796,"rate":6.1,"rate_count":4662,"kpOrder":17625,"name":"Пьяная рождественская история","secondName":"Drunk History Christmas","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"В Америке есть традиция ежегодного прочтения стиха «Ночь перед Рождеством». В клипе пьяный мужчина читает свою собственную версию знаменитого рождественского стихотворения, в то время как Гослинг и компания воспроизводят его слова.","imdbId":"tt2148935","duration":"0:06","slogan":null,"MPAA":null},{"id":634253,"rate":6.1,"rate_count":4016,"kpOrder":17626,"name":"Должник","secondName":"The Liability","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","триллер"],"age":16,"description":"Когда 19-летний Адам соглашается на работу, предложенную  хитроумным гангстером и его отчимом Питером, это обрекает парня на 24 часовое путешествие в кошмарный мир убийств, секс-торговли и мести в компании убийцы Роя.","imdbId":"","duration":"1:26","slogan":"They had their turn... now it's his","MPAA":"R"},{"id":86740,"rate":6.1,"rate_count":681,"kpOrder":17627,"name":"День катастрофы","secondName":"Category 6: Day of Destruction","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Силы природы наносят страшный удар по Северной Америке. Три смерча обрушиваются на Лас-Вегас, оставив после себя неоновую пустыню. Ураганы терзают побережье Мексиканского залива. Рекордно высокие температуры сжигают северо-восток. Над южными штатами проносятся ветры, достигающие скорости 200 километров в час. В небе сверкают бесчисленные молнии.\n\rЛесные пожары выходят из-под контроля. От побережья до побережья лавинообразно отключается электроэнергия. Американцы остаются без света и связи - как раз в тот момент, когда на страну обрушивается ураган шестой, наивысшей категории, который в 50 раз разрушительней атомной бомбы!","imdbId":"tt0428144","duration":"2:55","slogan":"Tornadoes, hurricanes, blackouts...There is no shelter from this storm!","MPAA":null},{"id":841273,"rate":6.032,"rate_count":237,"kpOrder":17627,"name":"Двое с пистолетами","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"В районный отдел полиции приходит на работу новый сотрудник — капитан Вадим Воронов. Но уже на первом задании по захвату особо опасного преступника Воронов умудряется вступить в конфликт со своим непосредственным начальником подполковником Николаем Дугиным… Они — как две столкнувшиеся вселенные. Два разных поколения, два диаметрально противоположных характера, но «мостик» через разделяющую их пропасть будет переброшен. И окажется, что герои идеально дополняют друг друга. Честный службист, законник, ревнивец, упрямец Дугин и талантливый, дерзкий, готовый нарушить правила ради достижения результата Воронов благодаря своей непростой дружбе-вражде откроют для себя много нового как в профессиональном, так и в личном плане. У них разные методы работы, разные характеры и подходы к делу, но сложив вместе свои навыки и способности, они способны раскрывать самые сложные и запутанные дела: внезапную смерть криминального журналиста, загадочное убийство примы оперного театра прямо на сцене, несправедливое увольнение следователя из училища МВД…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":572575,"rate":6.1,"rate_count":599,"kpOrder":17628,"name":"Грустный как джаз","secondName":"Blue Like Jazz","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Девятнадцатилетний Дон вырос в семье, где высоко почитают церковные законы и христианство. Однако сейчас он находится на том этапе, когда начинает переосмыслять привитые в детстве ценности и формировать собственное отношение к религии, Богу и жизни в целом. Способствует этому и знакомство Дона с нерелигиозной девушкой, которая ещё больше переворачивает его привычный мир.","imdbId":"","duration":"1:47","slogan":"Everybody belongs somewhere.","MPAA":"PG-13"},{"id":87146,"rate":6.099,"rate_count":14255,"kpOrder":17629,"name":"Ужин с придурками","secondName":"Dinner for Schmucks","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Простой служащий фирмы Тим получил своё первое приглашение на «ужин для придурков». Это ежемесячное мероприятие устраивает его босс, и тот, кто покажет себя самым большим идиотом, может рассчитывать на некоторые бонусы в будущем.\n\rНевеста Тима – Джулии – находит всё это ужасным, и Тим соглашается пропустить ужин, но случайно знакомится с Барри  – сотрудником налоговой службы, который в свободное время конструирует диорамы из чучел мышей. Тим приглашает с собой на ужин Барри, который становится  причиной злоключений Тима. У него едва не срывается важная сделка, его бывшая подруга возвращается в его жизнь, а Джулии попадает в объятия другого…","imdbId":"tt0427152","duration":"1:54","slogan":"Takes One To Know One.","MPAA":"PG-13"},{"id":1112153,"rate":6.099,"rate_count":7109,"kpOrder":17630,"name":"Психиатрическая больница Конджиам","secondName":"Gonjiam","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["ужасы"],"age":null,"description":"После группового самоубийства 42 пациентов и исчезновения главврача 26 октября 1979 года психиатрическую больницу Конджиам закрыли. С тех пор это место притягивает любителей пощекотать нервы, и о нём ходят легенды - якобы здание населено призраками, и никому не удалось открыть дверь в зловещую комнату 402. Видеоблогер, ведущий шоу ужасов на YouTube, набирает команду отчаянных исследователей, чтобы именно 26 октября устроить прямой эфир из больницы, набрать миллион просмотров, добраться до комнаты 402 и открыть её дверь любой ценой.","imdbId":"tt8119752","duration":"1:34","slogan":"1 of the 7 freakiest places in the world","MPAA":null},{"id":958556,"rate":6.031,"rate_count":265,"kpOrder":17630,"name":"Норн9: Норн + Нонет","secondName":"Norn9","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","мультфильм","фантастика"],"age":null,"description":"Увлеченный приятной мелодией Сората Сузухара каким-то образом оказывается в Японии периода Тайсе. Не зная, куда теперь бежать и как ему теперь быть, он встречает приятную незнакомку, которая готова ему помочь. Осталось лишь найти парящий в небесах корабль.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1056966,"rate":6.099,"rate_count":4852,"kpOrder":17631,"name":"Спрячь бабушку в холодильнике","secondName":"Metti la nonna in freezer","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Молодая художница Клаудия держит на плаву свою мастерскую только благодаря бабушкиной пенсии. И когда старушка умирает, Клаудии ничего не остается, как скрыть этот факт, чтобы продолжать получать деньги. Но девушку начинает преследовать дотошный и неподкупный полицейский Симоне, обожающий свою работу. Что же привлекло его внимание – сама Клаудия или ее «скелет в шкафу»?","imdbId":"tt6982104","duration":"1:40","slogan":"Ни одна бабушка не пострадала","MPAA":null},{"id":975301,"rate":6.099,"rate_count":1667,"kpOrder":17632,"name":"Гарриет","secondName":"Harriet","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","США"],"genres":["биография","драма","история"],"age":null,"description":"История Гарриет Табмен, бывшей рабыни и аболиционистки, которая посвятила жизнь борьбе против рабства. Гарриет регулярно совершала поездки на юг, откуда вывозила рабов, и приняла активное участие в деятельности подземной железной дороги, переправлявшей беглых рабов из южных штатов на Север или в Канаду.","imdbId":"tt4648786","duration":"2:05","slogan":"Be free or die","MPAA":"PG-13"},{"id":401654,"rate":6.03,"rate_count":72,"kpOrder":17632,"name":"Как стать рок-звездой: Руководство для молодежи","secondName":"The Young Person's Guide to Becoming a Rock Star","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":258738,"rate":6.099,"rate_count":1445,"kpOrder":17633,"name":"Специальное задание","secondName":"The Shepherd","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Бывшие наемники спецподразделения американских войск разрабатывают план по ввозу на территорию США большой партии наркотиков. Воодушевленные быстрой наживой, они пытаются осуществить переправку героина через мексиканскую границу. Единственный, кто встает у них на пути - это патрульный государственной пограничной службы Джек. Бывший полицейский, работающий под прикрытием и имеющий лицензию на убийство, он стремится пресечь деятельность картеля и утолить жажду справедливости.","imdbId":"tt0827521","duration":"1:35","slogan":"Когда жажда справедливости сметает все границы на своем пути...","MPAA":"R"},{"id":421344,"rate":6.099,"rate_count":1207,"kpOrder":17634,"name":"Новые Мстители: Герои завтрашнего дня","secondName":"Next Avengers: Heroes of Tomorrow","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Всякий раз, когда силы зла угрожали человечеству, самые могущественные герои Земли «Мстители» останавливали их. Пришло время молодого поколения. Теперь новые герои будут вершить правосудие и они должны закончить борьбу, которую начали их родители.","imdbId":"tt1259998","duration":"1:18","slogan":"Дети героев прошлого – единственная надежда на будущее!","MPAA":"PG"},{"id":1378993,"rate":6.029,"rate_count":444,"kpOrder":17634,"name":"Разбитое зеркало","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"В лесу находят тело пропавшей много лет назад почтальонши. В её сумке сохранилось несколько писем, и их отправляют адресатам. Так Даша получает весточку из прошлого от своего жениха Олега. Это письмо переворачивает всю её жизнь. Даша узнаёт, что её любимый, которого считали погибшим, на самом деле жив. Если бы она получила это письмо вовремя, то не вышла бы замуж за нелюбимого Мирона, да и вся её жизнь сложилась бы иначе... Даша решает выяснить, что же на самом деле произошло 20 лет назад и начинает своё расследование. \n\rРаспутывая старые тайны, Даша узнаёт, что всё её окружение – муж, лучшая подруга Елена и даже родной брат Виктор – совсем не те, кем она их считала. Оказывается, все эти годы её брак с Мироном держится на обмане, а в основе успешного семейного бизнеса лежит преступление. Даша разыскивает Олега в надежде, что судьбу можно повернуть вспять. Но вскоре на её пути появляется загадочный незнакомец Павел, который приезжает в город, чтобы отомстить своим врагам из прошлого…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":674521,"rate":6.099,"rate_count":1090,"kpOrder":17635,"name":"Затерянные в лесах","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"В результате крушения частного самолета над глухими лесами погибают крупный бизнесмен - хозяин химического комбината - и его помощник. Выжила лишь дочь бизнесмена Маша. Ее находит лесник, ветеран военной разведки Владимир, который осознанно выбрал жизнь отшельника.","imdbId":"tt2832408","duration":"1:32","slogan":null,"MPAA":null},{"id":906885,"rate":6.029,"rate_count":230,"kpOrder":17635,"name":"Руководство по выживанию от Купера Баррэта","secondName":"Cooper Barrett's Guide to Surviving Life","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Молодежная комедия о компании молодых парней, которые решают поселиться в одной квартире, делать только то, что хочется, и ни от кого не зависеть. Правда, не все идет гладко: с завидной частотой друзья попадают в нелепые и даже опасные ситуации, но благодаря везению и взаимовыручке всегда каким-то образом из них выпутываются.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":1379736,"rate":6.099,"rate_count":1105,"kpOrder":17636,"name":"Чёрный ящик","secondName":"Black Box","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Некоторое время назад Нолан потерял в автокатастрофе не только любимую жену, но собственные воспоминания. Теперь он страдает от амнезии и странных видений, в которых на него кто-то или что-то набрасывается. Забыв в очередной раз забрать маленькую дочь из школы и столкнувшись с перспективой общения с органами по защите детей, Нолан решается на экспериментальное лечение. Но существо из кошмаров никуда не пропадает и подкрадывается всё ближе.","imdbId":"tt12298506","duration":"1:40","slogan":null,"MPAA":null},{"id":24815,"rate":6.099,"rate_count":863,"kpOrder":17637,"name":"Воскресший","secondName":"The Resurrected","type":"FILM","year":1991,"yearEnd":0,"countries":["Канада","США"],"genres":["ужасы"],"age":16,"description":"Женщина обращается к частному детективу с просьбой помочь ее мужу, который занимается странными опытами, связанными с трупами. В ходе расследования выясняется, что место ее мужа уже занял колдун черной магии, умерщвленный в 18 веке. Он оставил дневники и записки, руководствуясь которыми муж несчастной женщины воскресил его из мертвых. И теперь для утоления голода ему необходимы живые кровь и плоть...","imdbId":"tt0105242","duration":"1:48","slogan":"Death used to be the end. Now it's only the beginning...","MPAA":"R"},{"id":7478,"rate":6.099,"rate_count":699,"kpOrder":17638,"name":"Хай, мамаша!","secondName":"Hi, Mom!","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Джон Рубин получает заказ на съемку порнографического фильма скрытой камерой. Пикантность ситуации заключается в том, что Джон сам должен быть главным действующим лицом оргии. Так в нем зародился актерский талант, который в дальнейшем помогает Джону избавиться от стервозной жены...","imdbId":"tt0065836","duration":"1:27","slogan":"The «right on» movie","MPAA":"R"},{"id":409003,"rate":6.028,"rate_count":352,"kpOrder":17638,"name":"Бухта Данте","secondName":"Dante's Cove","type":"TV_SHOW","year":2004,"yearEnd":2007,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Фильм начинается с того, что один из героев - Кевин Арчер - уезжает из дома, где его не понимали и обижали родственники, чтобы последовать за своим бойфрендом Тоби на небольшой удаленный тропический островок под названием «Бухта Данте», на котором живут только местные жители, и геи, и натуралы. Но они не знают, что у Бухты Данте есть опасная и темная история, и они окажутся против своей воли вовлечены в эту интригу. \n\rОни приезжают в отель «Данте», построенный еще в 1840 году, и встречаются со своими новыми соседями: Ван, загадочной художницей-лесбиянкой, которую влекут темные стороны человеской натуры, с Кори, беззаботным гулякой-парнем, который «»зависнет«» с любым, кто обратит на него внимание, и Адамом - натуралом и лучшим другом Тоби еще со времен колледжа...","imdbId":"","duration":"0:47","slogan":"Some loves will haunt you forever.","MPAA":null},{"id":14863,"rate":6.099,"rate_count":637,"kpOrder":17639,"name":"Тело","secondName":"The Body","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Израиль","США"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"На рубеже веков в древней колыбели религии - Иерусалиме два абсолютно разных человека объединяют свои усилия в поисках истины и веры. Посланник Ватикана - святой отец Мэтт Гутьеррес и Шарон Голдбан - женщина-археолог из Израиля - исследуют невероятную находку.\n\rЗа маленьким неприметным магазинчиком на старой иерусалимской улочке Шарон обнаруживает древнюю гробницу с останками человека, подвергнутого распятию. Все признаки наводят ее на шокирующее открытие: древний скелет принадлежит Иисусу, сыну Иосифа.\n\rВ столкновении с политиками, духовенством, религиозными фанатиками и экстремистами идет тяжелая борьба за поиск абсолютной истины.","imdbId":"","duration":"1:49","slogan":"If this is His tomb... If this is the truth... It would change history and destroy the belief of millions","MPAA":"PG-13"},{"id":542230,"rate":6.028,"rate_count":308,"kpOrder":17639,"name":"WWE NXT","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["игра","реальное ТВ","спорт"],"age":null,"description":"","imdbId":"tt1601141","duration":"1:00","slogan":"The next evolution of the WWE","MPAA":null},{"id":1128272,"rate":6.098,"rate_count":38317,"kpOrder":17640,"name":"Призрачная шестёрка","secondName":"6 Underground","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Инсценировав собственную смерть, сознательный миллиардер начинает новую жизнь - набирает отряд наёмников из разных стран, чтобы бороться со злом в этом мире. Все члены команды получают вместо имён цифры, и их целью становится свержение диктатора и освобождение народа страны Тургистан.","imdbId":"tt8106534","duration":"2:08","slogan":"They Say No One Can Save The World. Meet No One.","MPAA":"R"},{"id":401679,"rate":6.028,"rate_count":114,"kpOrder":17640,"name":"Одинокий голубь","secondName":"Lonesome Dove: The Series","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["Канада","США"],"genres":["вестерн"],"age":null,"description":"","imdbId":"tt0108839","duration":"0:42","slogan":null,"MPAA":null},{"id":1115552,"rate":6.098,"rate_count":22962,"kpOrder":17641,"name":"Семь ужинов","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"После пяти лет совместной жизни отношения супругов разваливаются: детей нет, любовь остыла, общих интересов практически не осталось. Когда жена просит развод, главный герой вдруг осознаёт, что не готов отпустить близкого человека и уговаривает жену протестировать будто бы разработанную им научную методику восстановления отношений.\n\rНазывается она «Семь ужинов». И если после участия в этом эксперименте девушка не изменит решение, он даст ей развод. Всё просто — они должны будут поужинать семь раз. Но выясняется, что каждый раз будут новые вводные — ужин в темноте, ужин без одежды, ужин в присутствии постороннего человека… Жена, уверенная в том, что это лишь наивный повод оттянуть расставание, снисходительно соглашается.","imdbId":"tt9397884","duration":"1:31","slogan":"Поесть спокойно не получится","MPAA":null},{"id":892290,"rate":6.027,"rate_count":201,"kpOrder":17641,"name":"Завтра","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["комедия","триллер"],"age":null,"description":"Действие происходит в альтернативной Москве 2018 года. На очередных президентских выборах команда кандидата новой партии неожиданно одерживает победу. Парламент захвачен неуправляемой левоцентристской коалиций, экономика в штопоре, нефть резко подешевела, стране грозит энергетический кризис. Главные герои «Завтра» — сотрудники новой президентской администрации, на которых в одночасье свалилась ответственность за судьбу огромной страны. За короткие сроки нужно найти нового премьера, сформировать кабинет министров, победить коррупцию, реформировать всё — от судов до пешеходных переходов и умудриться не потерять все приграничные регионы разом.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":395720,"rate":6.098,"rate_count":3262,"kpOrder":17642,"name":"Дрянная девчонка","secondName":"Dirty Girl","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Это история забавной и немного странной дружбы между хулиганкой и прогульщицей Даниэль и чувствительным замкнутым геем Кларком. На дворе 1987 год,  и они решают сбежать из скучной Оклахомы в Калифорнию  на встречу своим мечтам.  Дэниель надеется разыскать отца, которого никогда не видела, а Кларк, напротив, хочет спрятаться от своих родителей, которые угрожают отправить его в военную школу. В пути их, как водится,  ожидает много приключений, благодаря которым они узнают цену истинной дружбы.","imdbId":"tt1107319","duration":"1:30","slogan":"Не молчи!","MPAA":"R"},{"id":1397972,"rate":6.026,"rate_count":176,"kpOrder":17642,"name":"Обманутая","secondName":"The Deceived","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания","Ирландия"],"genres":["детектив","драма","триллер"],"age":null,"description":"","imdbId":"tt10681614","duration":"","slogan":null,"MPAA":null},{"id":596222,"rate":6.098,"rate_count":2776,"kpOrder":17643,"name":"Шесть пуль","secondName":"6 Bullets","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Фильм расскажет о бывшем наёмнике, занимавшимся розыском пропавших детей, которому предстоит отыскать дочь бывшего бойца смешанных единоборств.","imdbId":"","duration":"1:33","slogan":"The greater the sinner, the greater the saint.","MPAA":"R"},{"id":565050,"rate":6.098,"rate_count":1224,"kpOrder":17644,"name":"Влюблен и безоружен","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Лирическая история начинается с появления в армейской части девушки-инструктора по дзюдо – Александры. У нее нелегкая задача – подготовить обычных парней к ответственным соревнованиям, сделать из них сплоченную боеспособную команду всего за 2 недели. А какому мужчине понравится, когда драться его учит женщина? Лейтенант Авдеев, известный ловелас и дамский угодник, затевает настоящую войну  против независимой Александры. Но девушка не привыкла проигрывать. Кто победит в этом поединке? Конечно, Любовь…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1097393,"rate":6.098,"rate_count":1006,"kpOrder":17645,"name":"Глория Белл","secondName":"Gloria Bell","type":"FILM","year":2018,"yearEnd":0,"countries":["США","Чили"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Глория Белл — разведенная женщина средних лет, которая работает в страховой компании и не общается со своими взрослыми детьми так часто, как ей хотелось бы. Свободное время она предпочитает проводить за бокалом вина и танцами в ночных клубах. Однажды ночью женщина встречает недавно разведённого Арнольда, который управляет тематическим парком. Когда Глория приглашает его познакомиться с семьей на дне рождения её сына, мужчина внезапно исчезает, но спустя некоторое время появляется вновь, чтобы попытаться помириться. Он отвозит женщину в шикарный отель в Лас-Вегасе, однако снова исчезает из её жизни.","imdbId":"tt6902696","duration":"1:42","slogan":"Love. Life.","MPAA":"R"},{"id":231144,"rate":6.025,"rate_count":328,"kpOrder":17645,"name":"Вокзал","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Беларусь"],"genres":["драма"],"age":16,"description":"На вокзале пересекаются пути рядовых обывателей и удачливых бизнесменов, ловких воров и беспутных девчонок, выброшенных на обочину жизни бомжей и вечно кочующих цыган. Вокзал - это встречи, расставания, постоянное ожидание и бесконечная дорога. Вокзал - это обычная жизнь, текущая на наших глазах и одновременно скрытая от всех...\r\n\r\n","imdbId":"","duration":"8:42","slogan":null,"MPAA":null},{"id":4204,"rate":6.098,"rate_count":929,"kpOrder":17646,"name":"Два Джейка","secondName":"The Two Jakes","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Лос-Анджелес, 1948 год. Джейка нанимает тезка-торговец земельными участками Джейк Берман. Берман убежден, что жена изменяет ему и просит Гиттеса раскопать все возможные подробности. Гиттес, в свою очередь, не только выясняет все детали, но и предлагает Берману «застукать» жену с поличным, прямо во время интимного рандеву.\n\rДва Джейка устраивают засаду для неверной супруги. В самый ответственный момент Берман вместо того, чтобы устроить жене сцену ревности, убивает ее любовника. И все это спокойно можно было «списать» на состояние аффекта, если бы убитый не оказался партнером Бермана по бизнесу.\n\rПосле смерти компаньона Джейку Берману остаются все деньги. Теперь Гиттесу предстоит выяснить, было ли случившееся случайностью или хладнокровно спланированным убийством...","imdbId":"tt0100828","duration":"2:17","slogan":"They say money makes the world go round. But sex was invented before money.","MPAA":"R"},{"id":426051,"rate":6.025,"rate_count":281,"kpOrder":17646,"name":"Моя Пречистенка","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","история","мелодрама"],"age":12,"description":"Рассказ о семьях, живущих в тихом московском дворике на протяжении целого столетия. Действие сериала начинается в последний день уходящего 19-го века и завершается в канун 21-го. В центре повествования - судьбы трех офицеров, которым предстоит пережить революцию, гражданскую войну, эмиграцию, годы сталинских репрессий... И, конечно же, это фильм о любви.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":95221,"rate":6.098,"rate_count":753,"kpOrder":17647,"name":"Они поменялись местами","secondName":"Model Behavior","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Алекс и Джаннин обладают поразительным внешним сходством, но внутренне они представляют полную противоположность друг друга. Одна - известная модель, купающаяся в лучах славы и уставшая от блеска светской жизни, другая - застенчивая и скромная девушка, которой так хочется оказаться в центре всеобщего внимания.\n\rСудьба предоставляет каждой шанс осуществить свою мечту. Алекс и Джанин меняются местами, но тут оказывается, что гораздо легче оставаться собой, чем скрываться под чужой маской.","imdbId":"tt0218121","duration":"1:25","slogan":null,"MPAA":null},{"id":444689,"rate":6.025,"rate_count":150,"kpOrder":17647,"name":"Законник","secondName":"Steven Seagal: Lawman","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Ток-шоу, выполненное в развлекательном стиле, повествует об обыкновенных и не очень днях в американской полиции. Единственное но - в качестве главного героя выступает Стивен Сигал, который является в настоящей жизни инструктором по восточным единоборствам в полицейском отделении штата Луизиана. \n\rПодборка сюжетов покажет реальную жизнь полицейских, их способы достижения справедливости и поставки правосудия даже в исковерканные правовым нигилизмом и преступностью отдалённые районы. Сигал же активно участвует практически в каждой операции, добросовестно выполняя все функции обыкновенного копа, не взирая на свой актёрский «титул» и не давая себе никаких поблажек...","imdbId":"","duration":"0:22","slogan":"Steven Seagal is once again out for justice...this time as a real-life cop in Louisiana.","MPAA":null},{"id":573621,"rate":6.097,"rate_count":22332,"kpOrder":17648,"name":"Снежная королева","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"В стремлении сотворить Новый мир - холодный и практичный, где четкость линий призвана заменить эмоции, а северный ветер должен остудить людские души, Снежная Королева избавляется от всех представителей творческих профессий. Маленькой и смелой Герде, отправившейся в опасное путешествие, чтобы спасти своего брата Кая, предстоит столкнуться с этим холодным миром Снежной Королевы. Преодолевая все сложности и преграды на пути к своей цели, Герда не только обретает семью, но и веру в себя, находит поддержку новых друзей.","imdbId":"tt2243621","duration":"1:16","slogan":"Главное новогоднее приключение","MPAA":"PG"},{"id":277746,"rate":6.025,"rate_count":110,"kpOrder":17648,"name":"Мэтлок","secondName":"Matlock","type":"TV_SHOW","year":1986,"yearEnd":1995,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Адвокат Бен Мэтлок берет за каждое дело не меньше ста тысяч долларов, но клиенты никогда не жалеют, что обратились именно к нему.  Бен берется лишь за самые безнадежные и одновременно самые справедливые дела. Его клиенты - преимущественно убийцы, которых ожидает самое суровое наказание. И это наказание было бы справедливым, если бы не одно но...  Все клиенты Бена Метлока невиновны. Они оказались на скамье подсудимых или из-за настоящих преступников, или по ошибке, или из-за собственной глупости. И Бен Мэтлок считает своим долгом спасти невиновных, а для этого нужно провести собственное расследование, найти настоящих преступников и восстановить справедливость. В этом Бену помогает целая команда преданных помощников.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":258933,"rate":6.097,"rate_count":19102,"kpOrder":17649,"name":"Невероятный Бёрт Уандерстоун","secondName":"The Incredible Burt Wonderstone","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Фильм рассказывает историю двух фокусников-конкурентов в Лас-Вегасе. Берт Уандерстоун однажды во время исполнения номера лишается напарника, и все оставшееся время пытается вернуть себе мотивацию и вернуться к любимому занятию.","imdbId":"tt0790628","duration":"1:40","slogan":"Abracatastic!","MPAA":"PG-13"},{"id":1017338,"rate":6.097,"rate_count":12967,"kpOrder":17650,"name":"Код 8","secondName":"Code 8","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада"],"genres":["боевик","фантастика"],"age":18,"description":"Ещё в 1950-х были обнаружены люди, обладающие сверхспособностями. Сначала их использовали при строительстве, но после повсеместного внедрения спецмашин такие рабочие стали не нужны. Теперь власти пытаются контролировать особенных людей, а остальные боятся их и презирают. Парень Коннор, обладающий способностью генерировать в себе электроэнергию, отчаянно пытается перестать быть изгоем и встроиться в общество, но вскоре уходит по кривой дорожке. Он знакомится с бандой, предлагающей более лёгкие и  высокие заработки - разумеется, нелегальные.","imdbId":"tt6259380","duration":"1:38","slogan":"Fear is the most dangerous power","MPAA":null},{"id":537148,"rate":6.023,"rate_count":247,"kpOrder":17650,"name":"Прощай, «макаров»!","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В многосерийном телевизионном художественном фильме «Прощай, «макаров»!» рассказывается о буднях отдельной оперативно-следственной бригады Питерского ГУВД. Это специальное подразделение создано в рамках реализации новой программы МВД по повышению эффективности мер борьбы с преступностью, инициированной лично министром. На бригаду возложено раскрытие «глухарей», скопившихся в различных ОВД города. Это «громкие» или «статусные» убийства, за каждым из которых угадывается преступник, представляющий собой мощную угрозу для правопорядка. \n\rДля повышения эффективности оперативно-розыскной работы в состав группы входят специалисты по борьбе с преступностью из различных федеральных и местных правоохранительных структур.\n\rГлава этого подразделения Илья Строев – подполковник. Ему под пятьдесят. Илья Гаврилович – человек жизнью умудрённый и этой же жизнью потрёпанный. Ему осталось несколько лет до выхода на пенсию, но, несмотря на отличные профессиональные качества, карьеры он не сделал. И если бы не новая программа министра МВД так бы и уволился из органов скромным, заурядным опером.\n\rУ него есть мечта: написать правдивую и увлекательную книгу, а рассказать ему есть о чём – о нелёгкой ментовской жизни. Уже и название придумано – «Прощай, «Макаров»!»","imdbId":"","duration":"0:46","slogan":"Мемуары настоящего мента","MPAA":null},{"id":799128,"rate":6.097,"rate_count":12445,"kpOrder":17651,"name":"Как меня зовут","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"17-летние москвички Оля и Саша отправляются в Крым, чтобы познакомиться с Олиным отцом Сергеем. Сергей всю жизнь прожил в маленьком приморском поселке и никогда не видел свою единственную дочь. На пороге его дома Оля пугается предстоящей встречи и просит Сашу «поменяться местами». Саша представляется Олей, то есть дочерью, а Оля выдает себя за ее подружку. Поначалу этот розыгрыш забавляет девчонок, но они не подозревают, что невинная шутка обернётся драмой и перевернет жизнь всех ее участников.","imdbId":"tt4058346","duration":"1:30","slogan":null,"MPAA":null},{"id":408583,"rate":6.023,"rate_count":189,"kpOrder":17651,"name":"Волшебный учитель Нэгима!","secondName":"Mahô sensei Negima!","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Нэги Спрингфилд - десятилетний мальчик-гений, с отличием закончивший обучение и прибывший из Англии на стажировку в качестве учителя английского в известную в Японии Академию Махора. В раннем детстве юный вундеркинд остался без родителей и всю свою сознательную жизнь жил со своей старшей сестрой. Но он твёрдо верит, что пропавший много лет назад отец по-прежнему жив. Мечта Нэги-сэнсэя - стать таким же, как и Наги, его отец... великим волшебником, тогда в один прекрасный день он сможет снова встретиться с отцом. Итак, жизнь классного руководителя класса из более чем двадцати девушек в Академии начинается...","imdbId":"","duration":"0:24","slogan":"Vampires, robots, sorcery... And that's all before gym class!","MPAA":null},{"id":1203112,"rate":6.097,"rate_count":6987,"kpOrder":17652,"name":"Царь зверей","secondName":"The Donkey King","type":"FILM","year":2018,"yearEnd":0,"countries":["Пакистан"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"«Если ты родился ослом, то не обязательно всю жизнь жить как осел. Мечтай, и твои мечты осуществятся». Получив такое напутствие от отца, осел по имени Мангу с оптимизмом смотрит на жизнь. И однажды ему действительно улыбается удача. В стране грядут выборы нового правителя. По невероятному стечению обстоятельств, претендентов на трон всего двое: он и избалованный принц, которого народ терпеть не может. Казалось бы, дело в шляпе, а корона на голове у ослика! Но сможет ли простой осел из бедной семьи стать царем зверей? Ведь речи произносить его никто не учил, а всё, чем он управлял – это утюг и доска для стирки белья!","imdbId":"tt9141128","duration":"1:25","slogan":"За осла ответишь!","MPAA":null},{"id":3485,"rate":6.097,"rate_count":1716,"kpOrder":17653,"name":"Жизненная сила","secondName":"Lifeforce","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","детектив","фантастика"],"age":16,"description":"Исследуя комету Галлея, экспедиция космического шаттла «Черчилль» обнаруживает инопланетный корабль причудливой формы, а внутри - трёх гуманоидов в стеклянных саркофагах, двух мужчин и женщину. Они забирают находку на борт и отправляются к Земле. Через некоторое время британское космическое агентство, вскрыв прибывший и неотвечавший по связи «Черчилль», находит внутри следы пожара, сильно изуродованные тела команды и три нетронутых огнём саркофага. Большой ошибкой было забрать их для исследования - вскоре женщина, досуха высосав из охранника жизненную силу, сбегает из лаборатории, а с телами её жертв происходит нечто необъяснимое. В это время в Техасе приземляется спасательная капсула с капитаном «Черчилля» - единственным человеком, способными пролить свет на творящуюся в Лондоне чертовщину.","imdbId":"","duration":"1:56","slogan":"In outer space they unleashed a force more evil than the world had ever imagined!..","MPAA":"R"},{"id":1249726,"rate":6.097,"rate_count":1652,"kpOrder":17654,"name":"Девушка, которая боялась дождя","secondName":"Fear of Rain","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Старшеклассница Рэйн страдает шизофренией. После очередного обострения она пытается вернуться к нормальной жизни, но школьные подруги больше не хотят с ней общаться, зато Рэйн знакомится с симпатичным новым одноклассником Калебом. Пока девушка мучительно воюет с болезнью, пытаясь отличить галлюцинации от реальности, она начинает подозревать, что её соседка — учительница мисс МакКоннелл — похитила и удерживает маленькую девочку.","imdbId":"","duration":"1:49","slogan":"Some voices you can't outrun","MPAA":"PG-13"},{"id":840986,"rate":6.022,"rate_count":489,"kpOrder":17654,"name":"Железнодорожные войны","secondName":"Rail Wars!","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"События разворачиваются в альтернативной вселенной. Здесь все почти также, как и в нашем мире, за исключением того факта, что Япония не провела приватизацию железных дорог. Главный герой Такаяма Наохито – обычный ученик старшей школы. Пределом его мечтаний является стандартное: престижная работа на японских национальных железных дорогах и обеспеченное в связи с этим будущее. Чтобы реализовать мечту, Наохито устраивается стажером в железнодорожную службу безопасности. А там выясняется, что в службе работают в основном симпатичные девушки, некоторые из них ненавидят мужчин такие как например девица по имени Сакураи, а на горизонте медленно высовывает свой нос группа экстремистов, зовущих себя “RJ” и лелеющих замысел все-таки поделить и приватизировать несчастные японские железные дороги.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":257925,"rate":6.097,"rate_count":1360,"kpOrder":17655,"name":"Три медведя","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По сказке Л.Толстого. Девочка Варварушка попадает в дом к трём медведям. Поела, сломала стул и легла спать, а тут возвратились хозяева.","imdbId":"tt6052724","duration":"0:10","slogan":null,"MPAA":null},{"id":963264,"rate":6.097,"rate_count":937,"kpOrder":17656,"name":"Право на измену","secondName":"Permission","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Фильм рассказывает о паре, которая решила попробовать отношения с другими людьми, перед тем как официально решиться провести остаток своих дней вместе.","imdbId":"tt5390066","duration":"1:36","slogan":"How can you be certain he is the one, if he is the only one?","MPAA":null},{"id":642413,"rate":6.097,"rate_count":748,"kpOrder":17657,"name":"Форт Блисс","secondName":"Fort Bliss","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Турция"],"genres":["военный","драма"],"age":16,"description":"Вернувшись домой после длительной службы в Афганистане, медик армии США и мать одиночка пытается восстановить свои отношения с ее сыном.","imdbId":"tt2093995","duration":"1:56","slogan":"So many expectations","MPAA":null},{"id":510066,"rate":6.021,"rate_count":298,"kpOrder":17657,"name":"Великий журнал Канала+","secondName":"Le grand journal de Canal+","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Франция"],"genres":["документальный","комедия","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":18155,"rate":6.097,"rate_count":588,"kpOrder":17658,"name":"Токсичный мститель 4: Гражданин Токси","secondName":"Citizen Toxie: The Toxic Avenger IV","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":18,"description":"На этот раз Ядик попал в паралельный мир, в котором все наоборот. Хуже того в наш мир попал зеркальный двойник Ядика - Циник, обладающий той же суперсилой, но использующий ее во зло. Сможет ли Ядик вернуться домой и одолеть самого себя?","imdbId":"","duration":"1:49","slogan":null,"MPAA":"R"},{"id":592448,"rate":6.02,"rate_count":422,"kpOrder":17658,"name":"Время для двоих","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"1991 год. Группа десятиклассников уезжает в Москву. Там одна из учениц, Алена, знакомится с мальчиком Митей, который оставляет ей свой адрес и телефон. Но Алена теряет записку.\n\r2010 год. Дмитрий Платонов, главный редактор и один из соучредителей крупного, успешного московского издательства, едет в командировку в Н-ск. Там его ждет немало деловых мероприятий, в том числе интервью для местной газеты. Журналисткой оказывается та самая Алёна. Дмитрий её не узнаёт: 16-летняя девочка стала красивой женщиной. Она любила его все эти годы и узнает сразу же, но не хочет в этом признаться...","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":409244,"rate":6.097,"rate_count":590,"kpOrder":17659,"name":"Сердце на ладони","secondName":"Serce na dloni","type":"FILM","year":2008,"yearEnd":0,"countries":["Польша","Украина"],"genres":["драма","комедия"],"age":12,"description":"История Константы, бизнесмена, возможно, первый раз в жизни столкнувшегося с проблемой, решить которую ему не по силам. Тяжелая болезнь сердца - как приговор, и спасти его может лишь неотложная пересадка сердца. Константы переезжает в больницу, где должен ждать донора. Не верящий, что такой быстро найдется, избалованный достатком и убежденный в полной власти над собственной судьбой, он решает помочь себе сам, направив события в нужную сторону.","imdbId":"tt1210361","duration":"1:36","slogan":null,"MPAA":null},{"id":313107,"rate":6.096,"rate_count":2388,"kpOrder":17660,"name":"Конструктор красного цвета","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["документальный","триллер","фантастика"],"age":null,"description":"Палец с ноги - на руку. Трупная кровь - в живой организм – Конструктор. В какой-то момент сборки он действительно будет красного цвета…","imdbId":"tt0810384","duration":"1:10","slogan":null,"MPAA":null},{"id":694589,"rate":6.02,"rate_count":316,"kpOrder":17660,"name":"Чужое лицо","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"1981 год. Подполковник Генштаба Сергей Юрышев после трагической гибели своего двенадцатилетнего сына решает эмигрировать в США. Через американского журналиста он выходит на связь с ЦРУ и предлагает взаимовыгодную сделку - спецслужбы переправят его за океан, где он сможет начать новую жизнь, а взамен Юрышев выдаст ЦРУ секретную информацию.\n\rАгенты американской разведки, заинтересованные в информаторе такого уровня, решают найти среди русских эмигрантов человека, похожего по типажу на Юрышева, и совершить подмену. После долгих поисков они выходят на стоматолога Романа Ставинского, мечтающего вернуться в СССР...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":24905,"rate":6.096,"rate_count":2050,"kpOrder":17661,"name":"Судороги","secondName":"Shivers","type":"FILM","year":1975,"yearEnd":0,"countries":["Канада"],"genres":["ужасы","фантастика"],"age":18,"description":"В жилом массиве на острове около Монреаля безумный ученый тестирует выведенного им генетически спроектированного паразита на своей любовнице. Он полагает, что человек — животное, которое думает слишком много, и вывел паразита, чтобы увеличить у людей уровень насилия и сексуального желания. Но происходит бесконтрольное распространение инфекции и скоро другие обитатели жилого комплекса заражаются паразитами.","imdbId":"tt0073705","duration":"1:27","slogan":"T-E-R-R-O-R beyond the power of priest or science to exorcise!","MPAA":"R"},{"id":447676,"rate":6.02,"rate_count":65,"kpOrder":17661,"name":"Очень американское ТВ","secondName":"ILL-ustrated","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Мультипликационный сериал, высмеивающий современное американское телевидение.","imdbId":"tt0384742","duration":"0:30","slogan":null,"MPAA":null},{"id":3993,"rate":6.096,"rate_count":1834,"kpOrder":17662,"name":"Еще одна пятница","secondName":"Friday After Next","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Третье продолжение известной и уже полюбившейся многим комедии. Действия разворачиваются во время Рождества. Хотя кузены Крейг и Дэй-дэй уехали от своих родителей, они живут в одной квартире, где постоянно царит дух бесшабашного веселья и вечного праздника.\n\rНо тут, на фоне их умиротворенного предпраздничного настроения появляется Санта-Клаус, который не только похищает все рождественские подарки, но и не забывает прихватить еще и деньги на оплату квартиры, спрятанные в стереодинамиках.\n\rСтолкнувшись с проблемой выселения на улицу и вообще напрочь испорченного рождественского настроения, ребята решают не дать злополучному Санте и всем другим несчастливым обстоятельствам помешать им веселиться в свой любимый праздник.","imdbId":"tt0293815","duration":"1:25","slogan":"The party's back in the 'hood!","MPAA":"R"},{"id":400787,"rate":6.019,"rate_count":140,"kpOrder":17662,"name":"Матрица","secondName":"Matrix","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["Канада"],"genres":["боевик","триллер","фэнтези"],"age":null,"description":"В центре сюжета — жестокий наемный убийца Стивен Матрица. Однажды с ним происходит то же, что и с его жертвами, — он попадает в загробный мир. В преисподней Стивену дают второй шанс — сделать выбор: отправиться в ад или искупить свою вину. Заработать отсрочку он может только помогая людям на Земле. Киллер соглашается и приходит в сознание в больнице, выйдя из состояния клинической смерти. Но став своеобразным ангелом-хранителем, он часто использует в работе свои старые профессиональные методы.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":923852,"rate":6.096,"rate_count":1138,"kpOrder":17663,"name":"Вечная любовь","secondName":"Love Everlasting","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":null,"description":"Главный герой вынужден пройти через операцию по пересадке сердца в раннем возрасте. Он видит жизнь иначе, чем большинство его ровесников. Когда мальчик становится подростком, он мечтает влюбиться и смотреть на океан. В маленьком городке он встречает девушку, которая попала в аварию и стала изгоем. Вместе они попытаются преодолеть все трудности и найти любовь.","imdbId":"tt4837126","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":820586,"rate":6.019,"rate_count":106,"kpOrder":17663,"name":"Пушка Нобунаги","secondName":"Nobunagun","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Для защиты планеты от предстоящего вторжения «Эволюционных захватчиков» были созданы особые воины, носители E-ген являющиеся реинкарнациями различных исторических личностей. Используя специальные сферы обладатели E-ген могут призвать любое необходимое им оружие и использовать его против захватчиков. Сио Огура — одна из таких носителей E-ген, реинкарнация Оды Нобунаги. Однако, ее воспоминания о прошлой жизни ограничиваются лишь снами о военном прошлом. Отправившись в школьную поездку в Тайвань Огура оказывается в центре сражения между Эволюционными захватчиками и владельцем E-ген. Воспользовавшись его сферой, Огура пробуждает в себе силы обладателя E-ген...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":168832,"rate":6.096,"rate_count":695,"kpOrder":17664,"name":"Кровавый залив","secondName":"Ecologia del delitto","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Бабуля, сидя в инвалидной коляске, осматривала достопримечательности природы, простирающиеся из окна её собственного дома, когда чьи-то подлые руки в чёрных перчатках затянули на её шее петлю. Над осунувшимся трупом пожилой леди встал мужик и уже собирался потирать руки в предвкушении наследства (он её муж, а та владеет обширными угодьями), как некто несколько раз воткнул ему нож в живот... Весёлая компания подростков, проезжая поблизости, решила сделать остановку возле вроде бы запущенного дома. Зайдя в дом без спроса, молодёжь стала жертвой неизвестного, который покарал их за нарушение права о частной собственности... \n\rВ эти же края приезжает молодая женщина с мужем, желающая найти своего отца, который в последнее время не звонит и не пишет. Её приезд сопровождается новой волной насилия и смертей, что нетрудно сделать очевидный вывод: всё это кровопролитие происходит из-за наследства бабули, которой принадлежит живописное место, именующееся всеми «заливом»...","imdbId":"tt0067656","duration":"1:24","slogan":"The second movie rated «V» for violence.","MPAA":"R"},{"id":481041,"rate":6.019,"rate_count":90,"kpOrder":17664,"name":"Сага войн преисподней: Дисгая","secondName":"Makai senki disgaea","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"«Небесный каратель» Флонн прибывает в мир демонов, чтобы истребить короля Преисподней. Однако ее ждет разочарование – король мертв (по слухам, подавился дынной булочкой), а его наследник, принц Лахарл, еще не доказал своих прав на трон. До выяснения вопроса престолонаследия Флонн задерживается в опасном и непредсказуемом мире демонов…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":713797,"rate":6.095,"rate_count":8282,"kpOrder":17665,"name":"Убей своих друзей","secondName":"Kill Your Friends","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал","триллер"],"age":18,"description":"Знакомьтесь, Стивен Стелфокс – менеджер по поиску талантов в звукозаписывающей студии. Полон жадности и тщеславия Стелфокс колесит по всему земному шару в поисках молодых талантов. Но как только хиты заканчиваются, и индустрия начинает меняться, Стелфокс решает выйти за рамки деловой этики, чтобы остаться на плаву.","imdbId":"tt2474958","duration":"1:43","slogan":"Lies. Betrayal. Murder. Just another day at the office.","MPAA":null},{"id":229364,"rate":6.019,"rate_count":80,"kpOrder":17665,"name":"Любимчик учителей","secondName":"Teacher's Pet","type":"TV_SHOW","year":2000,"yearEnd":2005,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Мультсериал о буднях мальчика Леонарда и его собаки Спота, которая под видом четвероклассника Скотта посещает обычную американскую школу.","imdbId":"tt0257325","duration":"0:30","slogan":null,"MPAA":null},{"id":5128,"rate":6.095,"rate_count":2092,"kpOrder":17666,"name":"Репли-Кейт","secondName":"Repli-Kate","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","фантастика"],"age":16,"description":"Юный генетик Макс Флемминг создал первую в мире машину для клонирования. Когда он случайно клонирует девушку своей мечты, он сталкивается с самыми неожиданными  неприятностями, связанными с тем, что идеальные привычки женщины в его понимании должны быть мужскими.","imdbId":"tt0260320","duration":"1:36","slogan":"Every guy on campus wants a copy of Kate.","MPAA":"R"},{"id":676945,"rate":6.018,"rate_count":336,"kpOrder":17666,"name":"Ящик предложений Мэдаки","secondName":"Medaka Box","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В старинной и престижной частной академии Хаконива большое событие – 98-м президентом школьного совета стала 16-летняя Мэдака Куроками. Претендентка только перешла в старшие классы, но уже выиграла выборы с колоссальным перевесом, ибо гениальна во всем – от учебы до любого вида спорта или искусства. Сразу же после избрания Мэдака установила знаменитый ящик своего имени и предложила любому школьнику высказывать пожелания – она постарается их выполнить, даже если придется работать 24 часа в сутки. И вот, взяв в помощники друга детства Дзэнкити Хитоёси, новый президент засучила рукава и принялась за дело.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":1179238,"rate":6.095,"rate_count":1228,"kpOrder":17667,"name":"Лига справедливости против Смертоносной пятерки","secondName":"Justice League vs. the Fatal Five","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Судьба Земли висит на волоске и Лиге придется столкнуться с новой командой суперзлодеев, путешествующих во времени, которая прибывает в Метрополис в поисках Джессики Круз, начинающего Зеленого Фонаря. С ее помощью Мано, Убеждатель и Тарок собираются освободить еще двоих членов команды, Изумрудную Императрицу и Валидуса.","imdbId":"tt8752474","duration":"1:17","slogan":"Has the Justice League met its match?","MPAA":"PG-13"},{"id":766177,"rate":6.018,"rate_count":256,"kpOrder":17667,"name":"Сибирь","secondName":"Siberia","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Упавший более ста лет назад на территорию Сибири Тунгусский метеорит снова привлекает к себе внимание. 16 смельчаков, рискнувших принять участие в новом реалити-шоу на выживание, должны прожить несколько недель на месте падения космического тела. Но, казалось бы, развлекательное шоу в какой-то момент превращается в настоящую игру на выживание, когда все начинает происходить не по плану.","imdbId":"","duration":"","slogan":"What happens when a reality show goes terribly wrong.","MPAA":null},{"id":1007430,"rate":6.095,"rate_count":1214,"kpOrder":17668,"name":"Рокко","secondName":"Rocco","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":18,"description":"Фильм рассказывает историю жизни Рокко Сиффреди – мировой знаменитости, суперзвезды первой величины международной порноиндустрии, который фактически является ее живым олицетворением. Его мать хотела, чтобы он стал священником, но Рокко посвятил свою жизнь служению другому «богу» — желанию.","imdbId":"tt5788462","duration":"1:45","slogan":"Легенда крупным планом","MPAA":null},{"id":257982,"rate":6.018,"rate_count":153,"kpOrder":17668,"name":"Мистер и Миссис Смит","secondName":"Mr. & Mrs. Smith","type":"TV_SHOW","year":1996,"yearEnd":1996,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Шпион, известный как мистер Смит, работает на частную охранную компанию «Фабрика». Используя оперативников под прикрытием и новейшие технологии, секретная организация стоит на защите интересов и безопасности крупнейших американских корпораций. На очередном задании мистер Смит знакомится с очаровательной блондинкой, которая так же, как и он, работает секретным агентом. Вскоре «Фабрика» нанимает девушку для выполнения особо важных заданий. Отныне мистер и миссис Смит вынуждены работать вместе, изображая счастливую семейную пару из пригорода. И хотя они едва ли находят общий язык и ничего не знают о личной жизни друг друга, в том числе настоящие имена, вместе они - отличная команда.","imdbId":"","duration":"0:44","slogan":"Two strangers. Same alias. One undeniable attraction.","MPAA":null},{"id":272500,"rate":6.095,"rate_count":747,"kpOrder":17669,"name":"Идеальное ограбление","secondName":"Daylight Robbery","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":12,"description":"Алекс - лидер, способен организовать и возглавить любое дело.  Сьют - сын Алекса, привык во всем слушаться «папочку».  Норман - держит все и всех под контролем.  Лаки - всегда получает то, что хочет - любой ценой.  Джей - любит не бизнес, а себя в бизнесе.  Терри - обожает бездельничать.  Мэтти - всем навязывает свое мнение.  Чабби - любит свою семью почти так же, как и футбол.\r\n\r\nСчитая, что они придумали идеальный план, восемь друзей решили ограбить крупнейший банк Лондона.  Под прикрытием суматохи, сопровождающей чемпионат мира по футболу, они пытаются осуществить дерзкую авантюру. Но в любом плане всегда есть слабые места...","imdbId":"tt0893401","duration":"1:39","slogan":"Using the World Cup as their cover a group of England football supporters pull off the perfect crime, stealing millions of pounds from a London Exchange bank.","MPAA":null},{"id":470967,"rate":6.018,"rate_count":83,"kpOrder":17669,"name":"Мальчишки есть мальчишки","secondName":"Boys be...","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Это сериал про те смутные и противоречивые чувства, которые «ещё не любовь» - но и «уже не симпатия» - про трогательные в своей наивности первые прикосновения жаждущих любви душ друг к другу, про первые поступки в мире взрослых чувств, про осознание своего чувства и своей чувственности.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":490287,"rate":6.094,"rate_count":4133,"kpOrder":17670,"name":"Отставник","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Отставной военный, бывший спецназовец Дедов приезжает в свой родной город, Москву, к дочери Анне и внучке Кате. Но выясняется, что ему негде жить: дочь продала его квартиру, чтобы помочь своему новому мужу Павлу, у которого большие проблемы с его бизнесом. Семнадцатилетняя внучка Дедова Катя собирается вместе с подругой Машей на несколько дней в Питер. Они собираются жить на свободной квартире, принадлежащей родственникам Маши. Но их путешествие оборачивается большими проблемами. За помощью Катя обращается к Дедову.","imdbId":"tt10560432","duration":"1:28","slogan":null,"MPAA":null},{"id":703926,"rate":6.017,"rate_count":396,"kpOrder":17670,"name":"Половинки","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":18,"description":"Ник – ви-джей MTV. Он любит свою работу. И Наташу. А еще - смешно шутить, болтать с приятелем за жизнь и показывать своим коллегам, кто на MTV главный! Наташа любит пушистых котят. А еще – вкусно поесть, сказать пару милых глупостей и посплетничать с подругой, потягивая вкусный коктейль.","imdbId":"","duration":"0:24","slogan":"Шоу о любви","MPAA":null},{"id":61375,"rate":6.094,"rate_count":1705,"kpOrder":17671,"name":"Новичок","secondName":"Underclassman","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Главный герой – 24-летний детектив – очень страдает и комплексует по поводу того, что выглядит он, как неоперившийся юнец. Поэтому и отношение к нему у всех - снисходительное. Но ведь парень считает, что достоин большего!\n\rИ вот молодому детективу выпадает дело, которое дает ему возможность использовать преимущества своей внешности, проявить профессионализм и доказать всем, что за юным лицом скрывается настоящая гроза преступного мира. Его внедряют в учебное заведение, в стенах которого гнездится преступная группировка!","imdbId":"tt0373416","duration":"1:35","slogan":"Приготовьтесь поучиться","MPAA":"PG-13"},{"id":838069,"rate":6.016,"rate_count":379,"kpOrder":17671,"name":"Там, где ты","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Игорь Рожнов мог бы назвать себя состоявшимся человеком. У него свой бизнес, шикарный особняк и красавица-невеста Кристина. Но успешная жизнь не радует Рожнова. В глубине души он уже давно не верит, что снова сможет стать таким же счастливым, как тринадцать лет назад. Все меняется, когда конкуренты Игоря решают разорить его. Сами того не подозревая, они делают ему самый большой подарок в жизни.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":911235,"rate":6.094,"rate_count":1084,"kpOrder":17672,"name":"Хармс","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":16,"description":"Он сам считает себя  гением, но издательства отказываются печатать его произведения. Он любит женщин, но те не всегда его понимают. Постоянное отсутствие денег и отстраненность от реальности. Элегантный пижон Даниил Ювачев называет себя не менее эффектно – Хармс. Он завсегдатай беспрерывных литературных тусовок и любитель эпатажа. Живя в обществе, он совершенно от него оторван. Хармс бросает вызов времени, смело кидается в пучину действительности, размытой и вполне условной, с той же долей противоречий, какой была исполнена его натура. \n\rВ атмосфере его ветхой квартиры и редакции детских журналов «Чиж» и «Еж», ленинградских улиц, набережных и крыш разворачивается удивительная битва человека с самим собой, своими пороками, страстями, с целым миром, в котором он существует, будто запертый в клетку. Справится ли он с давлением общества, любовными коллизиями, невозможностью заниматься творчеством?","imdbId":"","duration":"1:35","slogan":"Из дома вышел человек","MPAA":null},{"id":491615,"rate":6.016,"rate_count":309,"kpOrder":17672,"name":"Логово Змея","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","приключения"],"age":16,"description":"В далекие таежные края отправляется геологоразведочная экспедиция. Она находит месторождение редких полезных ископаемых. Но, при попытке руководителя экспедиции сообщить об этом в Москву, он оказывается в смертельной опасности. Его пытаются убить и Глеб только чудом остается жив. И еще долго не будет подозревать, что организатором преступления является человек, которому он безраздельно доверяет.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":855911,"rate":6.094,"rate_count":595,"kpOrder":17673,"name":"В плену обмана","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Счастливые влюбленные Ольга и Игорь заканчивают школу и мечтают о скорой свадьбе. Но судьба распоряжается иначе: поступить в институт удаётся лишь Ольге, а Игорь уходит служить в армию.  В разлуке любовь героев лишь крепнет, и, кажется, эта временная трудность не помешает их счастью... Но долгожданная встреча происходит совсем не так, как грезилось влюбленным.  В армии с Игорем происходит трагедия: после тяжелой драки, по вине врачей парню ампутируют ноги. Решив не ломать Ольге жизнь, Игорь, скрывая увечия, говорит, что любит другую и она ждёт от него ребенка. Ольга в шоке уезжает, а Игорь понимает, что его жизнь кончена… Немало злоключений героям предстоит пройти, прежде чем плен обмана будет разрушен... Выдержит ли все испытания настоящая любовь?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":423037,"rate":6.015,"rate_count":159,"kpOrder":17673,"name":"Ставка на жизнь","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","спорт"],"age":16,"description":"Основная тема сериала - закулисная жизнь организаторов и участников «боев без правил», в которых правил действительно нет. Избранные посетители загородного элитного клуба делают очень крупные ставки. Бои вполне могут завершиться смертью одного из участников. Жестокое развлечение для тех, чей азарт разжигает вид крови. А пока Хозяин занят верным, как ему кажется, «устройством» жизни клуба, его дочь влюбляется в одного из бойцов. Пронырливой журналистке становятся известны факты гибели спортсменов. Из клуба начинают сбегать «гладиаторы». Рушится мир, который строил Хозяин, погребая под обломками своего создателя.","imdbId":"","duration":"0:44","slogan":"Там, где жестокость вызывает восторг, а победа присуждается убийце...","MPAA":null},{"id":838963,"rate":6.093,"rate_count":11243,"kpOrder":17674,"name":"Орлеан","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","триллер"],"age":16,"description":"На русский провинциальный город с необычным названием Орлеан надвигается буря. Пока что о ней не догадываются его жители: парикмахерша Лида спит с кем ни попадя; врач Рудик водит к себе девиц, пользуясь служебным положением; полицейский не гнушается убийством; а фокусник, кажется, и вправду перепиливает девушек на сцене.","imdbId":"tt4761270","duration":"1:50","slogan":null,"MPAA":null},{"id":94646,"rate":6.015,"rate_count":142,"kpOrder":17674,"name":"Голливудские квадраты","secondName":"Hollywood Squares","type":"TV_SHOW","year":1998,"yearEnd":2004,"countries":["США"],"genres":["игра","комедия"],"age":null,"description":"Телеигра, суть которой заключается в игре крестики-нолики, только вместо крестиков там сидят популярные люди и отвечают на вопросы.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":381110,"rate":6.093,"rate_count":3732,"kpOrder":17675,"name":"Переходный возраст","secondName":"How to Be","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"У музыканта Арта, выступающего по пабам, кризис. Его бросает девушка, и Арту приходится переехать жить обратно к родителям. Мать не очень этому рада, а отец и вовсе заявляет сыну, что его существование ― оксюморон. Однажды Арту попадает в руки книжка некоего доктора Эллингтона из серии «Помоги себе сам». Вдохновленный молодой человек выписывает доктора из Канады в качестве личного консультанта. Теперь каждый шаг Арта мониторит и комментирует профессионал.","imdbId":"tt1057581","duration":"1:25","slogan":"Иногда нам всем требуется помощь","MPAA":null},{"id":373055,"rate":6.014,"rate_count":240,"kpOrder":17675,"name":"Строкер и Хуп","secondName":"Stroker and Hoop","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["США"],"genres":["комедия","мультфильм"],"age":18,"description":"Встречайте Струкера, частного детектива, неустанно постигающего тонкости слежки, а так же его напарника Хупа, провозгласившего себя мастером перевоплощения. На своем говорящем автомобиле по имени Тачка они бросятся на подмогу любому, кому хватило ума к ним обратиться.","imdbId":"tt0420939","duration":"0:30","slogan":"Call Stroker & Hoop the best detectvies in town","MPAA":null},{"id":630005,"rate":6.093,"rate_count":3103,"kpOrder":17676,"name":"Привет, мне пора","secondName":"Hello I Must Be Going","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Эми Мински разведена и деморализована, и ее перспективы на будущее весьма малообещающи. В возрасте 35 лет ей приходится вернуться в родительский дом. В тот момент, когда ожидание любви становится нестерпимо, и депрессия подходит близко, на горизонте появляется самоуверенный прекрасный 19-летний юноша. Он разжигает в Эми тлевший фитилек страсти и неожиданно освещает возможный путь к самопознанию.","imdbId":"","duration":"1:33","slogan":"Жизнь всегда даёт второй шанс","MPAA":"R"},{"id":928637,"rate":6.014,"rate_count":210,"kpOrder":17676,"name":"По расчету","secondName":"The Arrangement","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["драма"],"age":null,"description":"История юной телевизионной актрисы Меган Моррисон. Девушка верит, что в её жизни начинается светлая полоса, когда на горизонте появляется возможность получить роль в фильме с Кайлом Вестом. Прослушивание выливается в первое свидание, Меган чувствует, что молодой актёр, выступающий с ней в дуэте - именно тот, кого она всегда искала. Но затем актрисе предлагают брачный контракт с самой большой звездой Голливуда, который устроит карьеру Меган. Контракт весьма странный, однако Меган настолько воодушевлена, что забывает читать между строк...","imdbId":"tt4941288","duration":"1:00","slogan":"Never trust a Hollywood ending","MPAA":null},{"id":710372,"rate":6.093,"rate_count":2402,"kpOrder":17677,"name":"Ублюдок","secondName":"Creep","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Видеограф отвечает на объявление в Крейгслисте об однодневной работе в отдалённом горном городке. Его клиент - мужчина, который утверждает, что смертельно болен и хочет оставить видеопослание своему ещё нерождённому сыну.","imdbId":"tt2428170","duration":"1:17","slogan":null,"MPAA":"R"},{"id":295055,"rate":6.013,"rate_count":380,"kpOrder":17677,"name":"Отец невесты","secondName":"Father of the Pride","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"Жили-были Зигфрид и Рой, два полных придурка, говорящих с немецким акцентом и устраивающих магические шоу. Веселые и смешные львы, хитрые тигры, чокнутые зебры, бандиты - индюшки, бабник суслик, чокнутый слон, юморист улитка, ослик из Шрека, ягуар жигало, романтичная панда, и много веселых и потрясающих приключений...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":5114,"rate":6.093,"rate_count":796,"kpOrder":17678,"name":"Непропеченный","secondName":"Half Baked","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":0,"description":"Комедия о приключениях трех приятелей, которые пытаются найти деньги, чтобы освободить из тюрьмы своего друга. Когда компания уже придумала гениальный план, все внезапно рушится...","imdbId":"tt0120693","duration":"1:22","slogan":"A comedy about best buds!","MPAA":"R"},{"id":1189959,"rate":6.012,"rate_count":325,"kpOrder":17678,"name":"Московская борзая 2","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Алевтину Борзову, майора полиции и начальницу следственного отдела, находят среди множества искалеченных серийным маньяком тел. Алевтина впадает в кому, и чтобы поймать психопата-убийцу, начальство Борзовой совместно с врачами решается провести уникальный эксперимент. Веронику Зацепину с помощью специальной аппаратуры подключают напрямую к сознанию Алевтины. Теперь девушке предстоит погрузиться в мир Борзовой и вычислить таинственного и неуловимого маньяка.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1044264,"rate":6.093,"rate_count":700,"kpOrder":17679,"name":"Банка конфет","secondName":"Candy Jar","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Старшеклассница-интроверт из семьи обычных рабочих люто ненавидит богатенького ученика из своей школы, однако вынуждена объединиться с ним для участия в чемпионате штата среди школ.","imdbId":"tt6744044","duration":"1:32","slogan":null,"MPAA":null},{"id":797850,"rate":6.012,"rate_count":322,"kpOrder":17679,"name":"На глубине","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":271514,"rate":6.093,"rate_count":621,"kpOrder":17680,"name":"Вы не оставите меня","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Действие фильма происходит в 1951 году в крупном провинциальном городе. Молодая жена возвращается с курорта, а вслед за ней приходит «курортная открытка» от человека, с которым она как-то прошлась по берегу, слушая морской прибой под звёздным ночным небом. Открытку получает муж... Он не устраивает сцены ревности и, переживая боль внутри себя, решает написать ему ответ от имени Веры.","imdbId":"tt1503000","duration":"1:53","slogan":null,"MPAA":null},{"id":837749,"rate":6.011,"rate_count":395,"kpOrder":17680,"name":"Письма на стекле","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Алина Алферова - красивая и скромная девушка, работает медсестрой в городской больнице небольшого провинциального городка. Однажды она знакомится с племянником одной из пациенток – Максимом. Между молодыми людьми сразу возникает взаимное чувство. Максим окружает Алину заботой и вниманием. Каждую ночь он оставляет на окне Алины любовные послания, а утром она, согрев дыханием стекло, читает его письма. Но у Алины появляется соперница...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":428707,"rate":6.092,"rate_count":39538,"kpOrder":17681,"name":"Зловещие мертвецы: Черная книга","secondName":"Evil Dead","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Молодая женщина Миа, пытаясь избавиться от наркозависимости, отправляется вместе с братом и группой друзей в лесной дом. Компания находит Книгу мёртвых и решает почитать её вслух, что приводит к ужасным последствиям.","imdbId":"tt1288558","duration":"1:31","slogan":"Уже не остановить","MPAA":"R"},{"id":397405,"rate":6.011,"rate_count":297,"kpOrder":17681,"name":"Янтарный барон","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":12,"description":"Познакомившись с Леной, внучкой советского разведчика Розанова, бывший охранник губернатора Алексей Бушмин, оказывается втянут в загадочную историю. Вместе с девушкой они находят половину карты, на которой зашифровано место, где немцы спрятали янтарную комнату.\n\r \n\rЗа бумагой охотится и бывший секретный агент СС Вальтер Фон Дорст, приехавший спустя 60 лет в Кенигсберг со своими подручными. Узнают об этом и местные бандиты во главе с авторитетом по кличке Янтарный барон и правоохранительные органы. Кто же придет первым в гонке, награда в которой легендарная янтарная комната...","imdbId":"","duration":"9:50","slogan":null,"MPAA":null},{"id":819530,"rate":6.092,"rate_count":10401,"kpOrder":17682,"name":"Наследники","secondName":"Descendants","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фэнтези"],"age":12,"description":"После прихода к власти молодой монарх выдает новый указ – «амнистию», по которой всем наследникам известных злодеев, которые находятся в заточении на острове, дается второй шанс. Всех отправляют в школу, в которой учатся дети Белоснежки, Рапунцель и других позитивных героев. Тут второму поколению предстоит определить для себя – продолжать дело родителей, или же начать все с чистого листа.","imdbId":"tt3440298","duration":"1:52","slogan":"They're not bad. They're just born that way.","MPAA":null},{"id":431270,"rate":6.009,"rate_count":265,"kpOrder":17682,"name":"Покемон: Алмаз и жемчуг","secondName":"Poketto monsutâ - Daiyamondo pâru","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":667970,"rate":6.092,"rate_count":4732,"kpOrder":17683,"name":"Теория заговора","secondName":"Zulu","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция","ЮАР"],"genres":["драма","криминал","триллер"],"age":16,"description":"Южная Африка. Кейптаун. 2012 год. Отдел серийных убийств полиции Кейптауна начинает расследование зверского убийства белой девушки. Казавшееся тривиальным преступление быстро превращается в круговорот перестрелок и смертей, ибо в деле оказываются замешаны сначала торговцы наркотиками, потом банды совершенно отмороженных головорезов, а дальше полицейские выходят на интересы могущественной транснациональной корпорации.\n\rВ жестком, динамичном и бескомпромиссном  криминальном триллере, где кровь льется рекой, героям трудно выжить и не всем это удается. Но детективы Али Сокил и Брайан Ипкин идут до конца, какую бы цену им не пришлось за это заплатить.","imdbId":"","duration":"1:47","slogan":null,"MPAA":"R"},{"id":542585,"rate":6.008,"rate_count":85,"kpOrder":17683,"name":"Ночи Малибу","secondName":"Baywatch Nights","type":"TV_SHOW","year":1995,"yearEnd":1997,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"Митч Баченнон, надежный лейтенант, отвечающий за пляжный спасателей Лос-Анджелеса, по ночам подрабатывает детективом. Он расследует различные преступления, которые часто связаны с пляжем Малибу или мистическими явлениями.","imdbId":"tt0111892","duration":"1:00","slogan":null,"MPAA":null},{"id":712985,"rate":6.092,"rate_count":2966,"kpOrder":17684,"name":"Возвращение волшебников: Алекс против Алекс","secondName":"The Wizards Return: Alex vs. Alex","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":6,"description":"Волшебная семейка Руссо — снова в центре внимания. В одно прекрасное лето Тереза, Джерри и Макс с друзьями Харпер и Мейсоном отправляются в солнечную Италию. Но Алекс остается дома, желая доказать близким, что она взрослая, и у нее своя жизнь. Вот только экспериментируя с заклинаниями, она случайно разделяет свою душу пополам. Наружу выходит злая Алекс, мечтающая захватить мир. А добрая кудесница вынуждена не только её усмирять, но и лететь через океан, чтобы спасти близких от чар злодейки.","imdbId":"tt2448374","duration":"1:00","slogan":"Everything is not what it seems","MPAA":null},{"id":670121,"rate":6.007,"rate_count":100,"kpOrder":17684,"name":"Приколисты","secondName":"PrankStars","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["США"],"genres":["комедия","реальное ТВ"],"age":12,"description":"Что может быть интереснее, чем столкнуться лицом к лицу с любимой звездой? Даже, если это самый нелепый момент в твоей жизни. Новое шоу «Приколисты» дарит повод не только весело провести время, но и прославиться! \r\n\r\nВ центре внимания – юные поклонники звёзд Канала Disney. Ни о чём не подозревающие фанаты попадают в необычные ситуации, которые оказываются розыгрышами. Главное – не терять самообладания: ведь в самый неожиданный момент рядом появляется скрытая камера и кумир, с которым можно посмеяться от души.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1046004,"rate":6.092,"rate_count":1954,"kpOrder":17685,"name":"Мальчик русский","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":12,"description":"История о простом русском мальчике, который идет на фронт Первой мировой войны с наивной юношеской мечтой о славе и орденах. В первом же бою он теряет зрение. Его оставляют служить слухачом: через огромные металлические воронки он должен слушать приближение вражеских аэропланов и поднимать тревогу.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":452779,"rate":6.006,"rate_count":108,"kpOrder":17685,"name":"Язык тела","secondName":"Body Language","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Саманта, работает барменом в стриптиз-клубе, пытаясь скопить на учебу в колледже. Ее глазами мы увидим этот чарующий и традиционно очень скрытный мир.   От стриптизерши под прикрытием, которая разоблачает целую преступную группировку до танцовщицы, приглашающей любителя подсматривать в свою личную жизнь, в каждом эпизоде этого нового откровенного сериала от мастера жанра Залмана Кинга, мы увидим уникальную драматическую историю.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":6128,"rate":6.092,"rate_count":1052,"kpOrder":17686,"name":"Супершпион","secondName":"Gun Shy","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Легендарного полицейского суперагента Чарли Мэйо неожиданно подвело здоровье. Несмотря на несчетное количество проведенных им опаснейших операций, последняя из них его доконала: нюх на опасность, стальные нервы и железный желудок в конце концов отказались ему подчиняться.\n\rНервный срыв и панический ужас перед мафиози Фульвио Несстра, которого Чарли должен арестовать, заставили его всерьез призадуматься о смене профессии. Поэтому прямиком из лазарета бывший герой направился к психиатру. И – о, чудо! Групповая терапия и в особенности медсестра Джуди оказали ему необходимую помощь.","imdbId":"tt0171356","duration":"1:41","slogan":"They've been hit before, but never in the heart","MPAA":"R"},{"id":252174,"rate":6.002,"rate_count":455,"kpOrder":17686,"name":"Клеопатра 2525","secondName":"Cleopatra 2525","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"2525 год. Криогенно замороженную в 2001 году стриптизершу случайно размораживают две воительницы, сражающиеся против злых роботов, захвативших Землю. Все трое присоединяются к повстанцам и пытаются вырваться из подземелий, в которых заточено человечество, встречая множество странных и загадочных созданий на своем пути.","imdbId":"","duration":"0:43","slogan":"The fight for earth has never been hotter!","MPAA":null},{"id":466875,"rate":6.092,"rate_count":691,"kpOrder":17687,"name":"Новогоднее похищение","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"В пожарной части готовятся к встрече Нового года. Трое активистов xудожественной самодеятельности решают поxитить для новогоднего концерта профессиональныx артистов. Капитан милиции расследует поxищение и выслушивает жалобы от «непоxищенныx» артистов.","imdbId":"","duration":"3:32","slogan":null,"MPAA":null},{"id":655095,"rate":6.002,"rate_count":129,"kpOrder":17687,"name":"ФонШоп","secondName":"PhoneShop","type":"TV_SHOW","year":2009,"yearEnd":2013,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Сериал повествует о трудовых буднях работников магазина мобильных телефонов. Такой магазин можно встретить на любой оживленной улице или в крупном торговом центре.","imdbId":"tt1476419","duration":"0:30","slogan":null,"MPAA":null},{"id":462884,"rate":6.091,"rate_count":47835,"kpOrder":17688,"name":"Папа-досвидос","secondName":"That's My Boy","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Переспав с «очень плохой училкой» прямо в школе, тинейджер становится отцом «по залету», а его зрелая пассия попадает в тюрьму за совращение малолетнего. Теперь юный папа-одиночка вынужден заботиться о сыне до его совершеннолетия, а затем благополучно исчезает в неизвестном направлении. И вот, много лет спустя, оказавшись на мели, эксцентричный папаша-инфантил словно ураган врывается в жизнь сына накануне его свадьбы и своими безумными выходками переворачивает всё вверх дном.","imdbId":"tt1232200","duration":"1:56","slogan":"Пиво и другие семейные ценности","MPAA":"R"},{"id":567193,"rate":6.001,"rate_count":232,"kpOrder":17688,"name":"Школа Сюрикен","secondName":"Shuriken School","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Испания","Франция"],"genres":["боевик","комедия","мультфильм"],"age":null,"description":"История о невероятных приключениях Эидзана Кабураги и его друзей - первокурсников школы ниндзя.","imdbId":"tt0835241","duration":"0:26","slogan":null,"MPAA":null},{"id":606650,"rate":6.091,"rate_count":11213,"kpOrder":17689,"name":"Мастер тай-цзи","secondName":"Man of Tai Chi","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["боевик"],"age":16,"description":"Пекин. Амбициозный юноша Чэнь Линь-Ху по кличке Тигр подрабатывает курьером, но после работы он превращается в звезду боевых искусств, постепенно оттачивая свои навыки и следуя традициям тай-цзи. \n\rСкрываясь от гонконгской полиции, Донака Мак попадает в столичный мегаполис, где царит неразбериха и хаос, и открывает там подпольный бойцовский клуб. Подыскивая новую звезду, Донака пытается приманить Тигра обещанием лёгкого заработка","imdbId":"tt2016940","duration":"1:45","slogan":"Без правил. Без пощады. Только борьба","MPAA":"R"},{"id":528217,"rate":6.001,"rate_count":77,"kpOrder":17689,"name":"Титус: Правитель гаража","secondName":"Titus","type":"TV_SHOW","year":2000,"yearEnd":2002,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Тит — владелец автомастерской, в которой он занимается тюнингом спортивных автомобилей. Его отец Кен, алкоголик и тунеядец, был женат пять раз. А это означает, что Кристофер пять раз переживал развод родителей. Его родная мать и первая жена Кена всю жизнь страдала от шизофрении. А это означает, что у Кристофера вместо одной нормальной матери были ее множественные личности.","imdbId":"tt0205700","duration":"0:23","slogan":"You spend 18 years in the comfort and security of your parents' home... and the rest of your life trying to get over the damage.","MPAA":null},{"id":5003,"rate":6.091,"rate_count":9564,"kpOrder":17690,"name":"Кенгуру Джекпот","secondName":"Kangaroo Jack","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","криминал","приключения"],"age":12,"description":"Музыкант и его лучший друг, Нью-Йоркский дизайнер причесок, оказываются вовлеченными в делишки мафии. Они вынуждены отправиться в Австралию, чтобы передать там 50 тысяч долларов.\n\rНо простая на вид задача превращается в настоящее испытание, когда некое неблагоразумное кенгуру вместе с их денежками пускается в бега...","imdbId":"tt0257568","duration":"1:29","slogan":"He stole the money... and he's not giving it back","MPAA":null},{"id":1043516,"rate":6,"rate_count":466,"kpOrder":17690,"name":"Любовь по приказу","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Ленинград, 1988 год. Главная героиня — Варвара Утешева, молодая артистка театра музкомедии. Она вполне успешна в карьере, на сцене Варвава поет лучшие партии, а дома ждут сын и любящий муж. Однако жизнь приготовила для нее неожиданный поворот.","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":259601,"rate":6.091,"rate_count":5316,"kpOrder":17691,"name":"Остаться в живых","secondName":"Fritt vilt","type":"FILM","year":2006,"yearEnd":0,"countries":["Норвегия"],"genres":["триллер","ужасы"],"age":16,"description":"В середине зимы группа молодых людей поехала в Ютенхейм покататься на сноубордах. В результате несчастного случая один из них ломает ногу, и друзья оказываются в затруднительном положении - поблизости нет людей, и телефоны не ловят. В горах ребята натыкаются на заброшенный отель, где им и придётся провести ночь, но, кажется, они тут не одни.","imdbId":"tt0808276","duration":"1:37","slogan":"Они не знали, что этот спуск станет последним...","MPAA":null},{"id":432551,"rate":6,"rate_count":425,"kpOrder":17691,"name":"Рагнарек","secondName":"Ragnarök: The Animation","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Рон и Юфа, юные искатели приключений, встречают в столице женщину-мага Такиус - и эта встреча становится поистине судьбоносной. Сражение с Часовщиком, исследование городских подземелий, секреты башни Геффена - столько всего интересного в начале большого пути!","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":259528,"rate":6.091,"rate_count":1547,"kpOrder":17692,"name":"Убей меня","secondName":"You Kill Me","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":18,"description":"Фрэнк — наемный убийца мафии. Однажды он круто напился и проспал очень важное задание. Твердо решив «завязать», герой начинает посещать курсы анонимных алкоголиков. В Сан-Франциско, куда его ссылают на лечение, Фрэнк встретил такую же одинокую душу и между ними зарождается  любовь. Однако напоминает о себе старый заказ - не уничтоженный враг Фрэнки угрожает его близким. Ведь гнусный тип — его будущая жертва — захватил власть в городе, и ситуация вышла из-под контроля. Фрэнки решает разобраться с выскочкой. Невеста героя решила тайком «помочь» ему, и в результате рождается своеобразный криминальный дуэт….","imdbId":"tt0796375","duration":"1:33","slogan":"A killer comedy by John Dahl","MPAA":"R"},{"id":47854,"rate":6.091,"rate_count":1445,"kpOrder":17693,"name":"Маньяк","secondName":"Maniac","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Маньяк выслеживает женщин, жестоко их убивает, скальпирует, а «трофеи» прибивает к головам манекенов, коими изобилует его логово.","imdbId":"","duration":"1:28","slogan":"Run from this man!","MPAA":"R"},{"id":9430,"rate":6.091,"rate_count":599,"kpOrder":17694,"name":"Хэппи-энд","secondName":"Nowhere to Go But Up","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"С тех пор, как в жизнь циничного американского сценариста Джека ворвалась молодая француженка Валь, всё уже просто не может продолжаться по-старому. У Валь нет ни гроша, но ради своей мечты – стать известной актрисой – она приехала в знаменитый нью-йоркский богемный район Гринвич Виллидж. Здесь она встречается с Джеком.","imdbId":"tt0332281","duration":"1:38","slogan":null,"MPAA":null},{"id":15898,"rate":6.091,"rate_count":493,"kpOrder":17695,"name":"Парк Горького","secondName":"Gorky Park","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В Москве, в парке имени Горького, находят три трупа с изуродованными до неузнаваемости лицами и удаленными пальцами. Следователь Аркадий Ренко получает задание: установить личность убитых и найти убийцу. Мало-помалу обстоятельства дела проясняются, и улики все явственнее указывают на причастность к убийству КГБ.\n\rУ бывалого оперативника возникает сильное искушение - закрыть дело. Но вскоре он узнает, что к убийству причастна и его любимая женщина, Ирина Асанова. Преследуемый КГБ, преодолевая сети обмана и предательства, тянущиеся к самой вершине политического Олимпа, Ренко решает не останавливаться ни перед чем и привлечь убийц к суду - даже ценой собственной судьбы и любви.","imdbId":"","duration":"2:03","slogan":"It all began with three faceless bodies in the snow ...","MPAA":"R"},{"id":1118663,"rate":6.09,"rate_count":17705,"kpOrder":17696,"name":"Вивариум","secondName":"Vivarium","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Дания","Ирландия"],"genres":["драма","фантастика"],"age":16,"description":"Молодая учительница начальных классов Джемма и разнорабочий Том решают съехаться и заходят в агентство недвижимости, где их встречает очень странный сотрудник. Он привозит их в недавно построенный жилой квартал в пригороде, показывает дом №9, а затем исчезает. Парочка сначала пытается выбраться, но вскоре с ужасом понимает, что они застряли в этом жутко-стерильном лабиринте одинаковых строений, и все дороги приводят их к дому №9. В отчаянии они даже поджигают дом, но на следующий день обнаруживают его новёхоньким, а также находят коробку с младенцем и записку: «Вырастите ребёнка, получите свободу».","imdbId":"tt8368406","duration":"1:37","slogan":"Ваш дом. До гроба","MPAA":"R"},{"id":24110,"rate":6.09,"rate_count":4426,"kpOrder":17697,"name":"Левиафан","secondName":"Leviathan","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Во время вахтенных работ по добыче руды на пятикилометровой глубине в Атлантике один из техников находит затонувшее русское судно. Вскоре выясняется, что на судне велись секретные эксперименты. \n\rВ сейфе, принесенном из корабля на подводную базу шахтеров, находятся записи о таинственной болезни, поразившей весь экипаж корабля. Вскоре один из шахтеров умирает и мутирует в жуткое чудовище, которое начинает уничтожать все живое на своем пути...","imdbId":"tt0097737","duration":"1:38","slogan":"Aliens thrilled you... The Fly shocked you... Now experience real fear...","MPAA":"R"},{"id":489603,"rate":6.09,"rate_count":1538,"kpOrder":17698,"name":"Любовь – это для двоих","secondName":"L'amour, c'est mieux à deux","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Мишель мечтает об идеальном случайном знакомстве с девушкой, а Винсент считает, что у мужчин вместо мозгов - секс. Диаметрально противоположным взглядам на женщин друзей детства грозит крах после знакомства с Анжелой и Натали.","imdbId":"tt1560993","duration":"1:40","slogan":"What would you do for the woman of your dreams?","MPAA":null},{"id":35951,"rate":6.089,"rate_count":7795,"kpOrder":17699,"name":"Пятница 13-е – Часть 2","secondName":"Friday the 13th: Part 2","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"После кровавой бани, случившейся в лагере «Хрустальное озеро», - лагерь закрыли, а зловещий Джейсон Вурхиз стал жуткой легендой, страшной историей, которую рассказывают у костра.\n\rНо вот, пять лет спустя, в летнем лагере неподалёку от печально знаменитого «Хрустального озера» компанию беспечных молодых людей ждёт незабываемая встреча с Джейсоном. Он страстно хочет поучаствовать в следующем раунде увлекательной игры «Убей вожатого!». Для каждой из своих жертв Джейсон приготовил изощрённую и мучительную смерть.","imdbId":"tt0082418","duration":"1:27","slogan":"The day you count on for terror is not over","MPAA":"R"}]