[{"id":867988,"rate":6.02,"rate_count":560,"kpOrder":18206,"name":"Петля","secondName":"Hurok","type":"FILM","year":2016,"yearEnd":0,"countries":["Венгрия"],"genres":["криминал","триллер","фантастика"],"age":null,"description":"Адам, мелкий наркоторговец, подставляет босса и теряет свою беременную подругу, но вскоре ему предоставляется шанс исправить ошибки, приведшие к ее смерти. Что вовсе не означает возможность начать с чистого листа. Более того, протагонист немедленно сталкивается с побочными эффектами от вмешательства в изначальный ход времени, которые он, застряв во временной петле, раз за разом вынужден преодолевать, стараясь все-таки сохранить девушке жизнь.","imdbId":"tt4118932","duration":"1:35","slogan":null,"MPAA":null},{"id":42290,"rate":6.02,"rate_count":518,"kpOrder":18207,"name":"Третья планета","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":null,"description":"Антон в отчаянии. Его пятнадцатилетнюю дочь Алену, страдающую тяжелым и, видимо, неизлечимым недугом, в очередной раз без улучшений выписывают теперь уже из заграничной клиники. Надо возвращаться домой и попытать счастья в зоне — так называется место, где много лет назад произошла атомная катастрофа. Теперь там живут люди-мутанты. Они — сверхцелители, на них — последняя надежда...","imdbId":"tt0103120","duration":"1:33","slogan":null,"MPAA":null},{"id":504288,"rate":6.018,"rate_count":21251,"kpOrder":18208,"name":"Только бог простит","secondName":"Only God Forgives","type":"FILM","year":2012,"yearEnd":0,"countries":["Дания","США","Франция"],"genres":["боевик","драма","криминал"],"age":16,"description":"Джулиан сбежал от американского правосудия и теперь руководит в Бангкоке клубом тайского бокса, который служит ему прикрытием для торговли наркотиками. Его мать, глава крупной преступной организации, приезжает из США, чтобы забрать тело своего любимого сына Билли: брата Джулиана только что убили за зверскую расправу над молодой проституткой. Охваченная яростью и жаждой мести мать требует, чтобы Джулиан нашел и покарал убийц.","imdbId":"","duration":"1:30","slogan":"Time to Meet The Devil","MPAA":"R"},{"id":4769,"rate":6.018,"rate_count":10852,"kpOrder":18209,"name":"Особь","secondName":"Species","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"В сверхсекретном научном центре получили из космоса формулу ДНК, которая была воспроизведена и скрещена с женской. В результате получился ребенок, девочка, которая росла не по дням, а по часам. И даже не по часам, а по минутам.\n\rНапуганные результатами эксперимента, ученые решили уничтожить подопытное существо, но оно сбежало, разбив пуленепробиваемое стекло. А существо из девушки уже превратилось в женщину с очень сексапильной внешностью и жаждало размножаться, к чему и приступило. Но внутри у нее таилось ужасающее чудовище, котоpoe убивало после спаривания самцов.\n\rДля ее поимки была создана специальная группа экспертов, которая пошла по кровавому следу одержимой материнским инстинктом самки из космоса…","imdbId":"tt0114508","duration":"1:48","slogan":"Смерть мужчинам, гибель человечеству","MPAA":"R"},{"id":1243154,"rate":6.018,"rate_count":4115,"kpOrder":18210,"name":"Пушистые мошенники","secondName":"Latte & The Magic Waterstone","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Германия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Бельчонок Тьюм и дерзкая и бесстрашная ежиха Латте хотят похитить особенный бриллиант у короля медведей Бантура.\n\rПридумывая разные уловки, они идут к своей цели, но главарь банды волков - Лупо и Рысь, пытаются им помешать и забрать камень себе.","imdbId":"tt9038290","duration":"1:21","slogan":null,"MPAA":null},{"id":94164,"rate":6.018,"rate_count":814,"kpOrder":18211,"name":"Том и Джерри: Полет на Марс","secondName":"Tom and Jerry Blast Off to Mars!","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мультфильм"],"age":0,"description":"Выходит, что для своих погонь и проказ легендарные Том и Джерри уже использовали все возможные места на нашей старушке-Земле; и теперь забавные зверушки решают совершить вояж наМарс, чтобы повеселиться там от души! Вот,правда, марсиане оказались мелковаты: крошечные гуманоиды посчитали Тома свирепым галактическим монстром и решили расправиться с беднягой.\n\rМарс атакует! А в это время маленький хитрый Джерри был по ошибке признан возвратившимся после долгого отсутствия космическим вождем марсиан. Смогут ли мышонок и кот отложить на время свои разногласия, чтобы спасти Землю от инопланетного вторжения? Ведь для этого потребуются все девять жизней кота Тома!","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":714803,"rate":6.018,"rate_count":506,"kpOrder":18212,"name":"Истории ужасов","secondName":"Museoun iyagi","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"«Начало». Старшеклассница Джи-вон похищена серийным убийцей. Убийца может заснуть, только когда он слушает страшные истории. Надеясь спастись, девушка начинает рассказ.\n\r«Не открывайте двери». На основе корейской сказки «Солнце и Луна», в которой тигр съедает мать брата и сестры и принимает её облик. Сестра и брат ждут свою маму. Мама звонит и предупреждает детей, что скоро придет курьер с коробкой, но они не должны открывать ему дверь и забрать коробку только после того, как тот уйдет.\n\r«Бесконечный полет». Серийного убийцу, убившего десять женщин, арестовывает полиция и перевозит в Сеул для дальнейшего расследования. По иронии судьбы его перевозят в том же самолете, где он убил последнюю жертву - стюардессу.\n\r«Секретный рецепт». На основе корейской сказки «Кон-джи и Пэк-чи». Однажды Кон-джи выходит замуж за богатого красивого парня Мина. Но она чувствует тревогу из-за ревности сводной сестры Пэк-чи.\n\r«Скорая помощь в зоне смерти». Среди четверых выживших после зомби-апокалипсиса - врач скорой помощи, медсестра, потерявшая сознание девочка и её мать. Они пытаются доставить раненую девочку в больницу, но врач подозревает, что та заражена, и пытается избавиться от ребёнка, но медсестра решительно против.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":1183556,"rate":6.018,"rate_count":505,"kpOrder":18213,"name":"На край света: В поисках единорога","secondName":"The Shonku Diaries: A Unicorn Adventure","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия"],"genres":["мультфильм"],"age":6,"description":"Макс и Мелоди - дети путешественника Чарльза Уилларда. Когда их отец не возвращается из экспедиции, они отправляются в рискованное путешествие по его следам, вместе с другом семьи – изобретателем профессором Шонку и его домашним роботом Эви. Эту компанию впереди ждут встречи с затерянной цивилизацией и королевой снежных воинов, им предстоит преодолеть секретные ловушки древнего храма, а также попасть в таинственное и загадочное место – Сад Желаний, где обитают единороги, минотавры и другие диковинные звери.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":61326,"rate":6.017,"rate_count":2466,"kpOrder":18214,"name":"Эрос","secondName":"Eros","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг","Италия","США"],"genres":["драма","мелодрама"],"age":16,"description":"Альманах из трёх новелл, посвященных Эросу. \n\r«Опасная связь вещей». Италия наших дней. Проводя отпуск на морском побережье, супружеская пара обнаруживает, что их отношения теряют привлекательность. Именно в этот момент муж встречает загадочную молодую женщину.\n\r«Равновесие». Нью-Йорк, 1955 год. Рекламный агент впадает в депрессию, теряя покой и жизненное равновесие. Он думает, что всему причиной - навязчивый эротический сон с участием женщины, которую он не может узнать. И тогда он идёт к психоаналитику.\n\r«Рука». Гонконг, 1963 год. Молодой портной влюбляется в соблазнительную куртизанку, когда впервые снимает мерки её тела.","imdbId":"tt0343663","duration":"1:44","slogan":"Три истории о любви и сексуальности, рассказанные знаменитыми режиссерами современности","MPAA":"R"},{"id":394710,"rate":6.017,"rate_count":1971,"kpOrder":18215,"name":"Скин","secondName":"Skin","type":"FILM","year":2008,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","история"],"age":null,"description":"«Скин» рассказывает о рабочем классе Голландии конца прошлого века. Рассказывает историю Френки, который начинает как «традиционный скинхед», и заканчивает в неонацистской банде. Его отец, еврей, прошедший через концентрационный лагерь, неспособен нормально общаться с женой и сыном. Когда мать Френки серьезно заболевает, он еще дальше отстраняется от своего отца, и постепенно находит утешение с группировкой бритоголовых...","imdbId":"tt1095427","duration":"1:25","slogan":"Frankie E.","MPAA":null},{"id":4977,"rate":6.017,"rate_count":498,"kpOrder":18216,"name":"В стране","secondName":"In Country","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Юная Саманта Хьюз, живет со своим дядей Эмметом, ветераном вьетнамской войны, в небольшом городке в штате Кентукки. Девушка одержима мыслями об отце, которого она никогда не знала, и о войне, которая отняла его у нее, войне, которую никто не хочет вспоминать...","imdbId":"tt0097570","duration":"2:00","slogan":"Two people living in the shadow of the Vietnam War.","MPAA":"R"},{"id":847,"rate":6.016,"rate_count":4835,"kpOrder":18217,"name":"Цена страха","secondName":"The Sum of All Fears","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"В 2002 Году сирийский крестьянин находит на Голанских высотах атомную бомбу, утерянную израильскими ВВС в ходе войны Судного дня в 1973 году, и продает якобы просто бомбу торговцу оружием Олсону за 400 долларов. Олсон перепродаёт бомбу австрийскому неофашисту Дресслеру. Тем временем, президент России Зоркин умирает от инфаркта. Новым президентом стал Александр Немеров, считающийся в Вашингтоне сторонником жёсткой политики. Обеспокоенный этим обстоятельством, президент США Роберт Фаулер отправляет в Россию для проверки исполнения программы по утилизации ядерного оружия самого директора ЦРУ вместе с аналитиком Джеком Райаном.","imdbId":"tt0164184","duration":"2:04","slogan":"27,000 Nuclear Weapons. One Is Missing","MPAA":"PG-13"},{"id":13995,"rate":6.016,"rate_count":1263,"kpOrder":18218,"name":"Человек Омега","secondName":"The Omega Man","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Всемирная бактериологическая война облетела планету в 1975 году. Почти все погибли. Оставшиеся в живых превратились в мутантов, которые к тому же не выносят солнечного света. \n\rТеперь они выходят на улицы городов только с наступлением сумерек, но уж зато в темноте они - короли положения. Единственный житель Лос-Анджелеса, не пострадавший и не погибший, - полковник армии США. Он и вступает в борьбу с мутантами.","imdbId":"tt0067525","duration":"1:38","slogan":"Pray for the last man alive.  Because he's not alone.","MPAA":"PG"},{"id":518097,"rate":6.016,"rate_count":1171,"kpOrder":18219,"name":"Каникулы на море","secondName":"Le Skylab","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Лето в Бретани. Большая семья собирается вместе, чтобы  отметить 67-летие бабушки. Семейное сборище превращается в безумные каникулы с бесконечным застольем, шампанским, жаренным ягненком, песнями, походом на танцы, первой любовью и чередой неожиданных открытий, которые возможны только там, где смотрит на мир 11-летняя девочка, Альбертин.  Лето, море, 1979 год, легкое напряжение в воздухе поддерживает ожидание падение на Землю спутника NASA. В этом же направлении стараются родители Альбертин, семейная пара из Парижа, обладатели прогрессивых идей и леворадикальных взглядов, без искрометного участия которых не проходит ни одна дискуссия за праздничным столом.","imdbId":"tt1638350","duration":"1:54","slogan":null,"MPAA":null},{"id":1049517,"rate":6.016,"rate_count":499,"kpOrder":18220,"name":"В небо за мечтой","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","приключения","семейный"],"age":6,"description":"Всю свою сознательную жизнь юный Пашка Новиков бредил самолетами. Однажды судьба его сводит с настоящим летчиком-испытателем, которого подкупает искренняя любовь Пашки к самолетам, и мечта становится ближе…","imdbId":"tt8285844","duration":"1:34","slogan":null,"MPAA":null},{"id":3892,"rate":6.015,"rate_count":31650,"kpOrder":18221,"name":"Кошки против собак","secondName":"Cats & Dogs","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","комедия","фэнтези"],"age":12,"description":"Кошки, воспользовавшись хитростью, заманили пса Бадди в своё логово и увезли неизвестно куда. Но это заметил пёс по кличке Бутч. Ему приходится провести инструктаж для щенка Лу и обучить его боевым приёмам, чтобы тот мог спасти Бадди. А в это время враждебный кот по кличке Тинклс решает расправиться с Лу.","imdbId":"tt0239395","duration":"1:27","slogan":"И полетят клочки по закоулочкам...","MPAA":"PG"},{"id":1036153,"rate":6.015,"rate_count":9078,"kpOrder":18222,"name":"Джей и Молчаливый Боб: Перезагрузка","secondName":"Jay and Silent Bob Reboot","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Неугомонные приятели Джей и Молчаливый Боб попадаются на незаконном выращивании марихуаны и предстают перед судом, но невесть откуда взявшийся адвокат умудряется снять с них все обвинения, ловко подсунув бумаги на подпись. Зато теперь друзья не имеют права называться своими знаменитыми именами, потому что права на них принадлежат голливудской студии, которая собралась снимать ребут приключений Пыхаря и Хроника. Вне себя от возмущения парочка в очередной раз отправляется в Голливуд сорвать съёмки ненавистного фильма, а по дороге попадет к бывшей девушке Джея, где выясняется, что у того есть дочь-подросток.","imdbId":"tt6521876","duration":"1:45","slogan":null,"MPAA":"R"},{"id":81487,"rate":6.015,"rate_count":6785,"kpOrder":18223,"name":"Хрупкость","secondName":"Frágiles","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Старинная детская больница закрывается, и нечто страшное, полное боли и ненависти, пробуждается к жизни. Мэгги, одна из маленьких пациенток, называет это механической девочкой по имени Шарлотта и уверяет, что она живет наверху, на втором этаже, который заперт и не используется уже 40 лет. После необъяснимого получения переломов лежащим в больнице мальчиком местная медсестра увольняется, и на её место берут новенькую.","imdbId":"tt0422272","duration":"1:41","slogan":"История призраков","MPAA":"PG-13"},{"id":683688,"rate":6.015,"rate_count":6643,"kpOrder":18224,"name":"Неправильные копы","secondName":"Wrong Cops","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия","Франция"],"genres":["комедия","криминал"],"age":18,"description":"Дюк — продажный коп-меломан, в общем-то, фиговый полицейский. Торгует легкими наркотиками и пугает жителей Лос-Анджелеса. Среди его коллег в участке — сексуально озабоченный офицер, блондинка-шантажистка, семьянин с сомнительным прошлым и одноглазый маргинал, мечтающий о карьере техно-музыканта. Налаженная коррупционная система дает сбой, когда случайная жертва Дюка, подстреленный и помещённый в багажник сосед,  вдруг приходит в себя.","imdbId":"tt2166616","duration":"1:23","slogan":null,"MPAA":null},{"id":693988,"rate":6.015,"rate_count":3956,"kpOrder":18225,"name":"Люблю твою жену","secondName":"The Right Kind of Wrong","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама"],"age":16,"description":"Это история о писателе Лео, который вынужден мыть посуду, чтобы свести концы с концами. Помимо этого его бывшая жена выставляет все его многочисленные недостатки на суд общественности в своем супер-знаменитом блоге «Почему ты мудак». Но вот Лео встречает Коллет - девушку своей мечты. Теперь он сделает все, чтобы завоевать ее и заставит весь мир понять, как все заблуждались на его счет.","imdbId":"tt2286990","duration":"1:37","slogan":"Он встретил любовь всей своей жизни... на её свадьбе","MPAA":"R"},{"id":821444,"rate":6.015,"rate_count":2501,"kpOrder":18226,"name":"Капитан Подштанник: Первый эпический фильм","secondName":"Captain Underpants: The First Epic Movie","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["боевик","комедия","мультфильм"],"age":6,"description":"Гарольд и Джордж увлекаются изготовлением комиксов. Они придумали супергероя – Капитана Подштанника. Директор их школы мистер Крупп терпеть не может мальчишеских проказ, на которые горазды Гарольд и Джордж. Но у него пока нет доказательств того, что именно они были инициаторами многочисленных розыгрышей. Однако теперь они у него появились. Зануда Мелвин заснял, как Гарольд и Джордж перепрограммируют его изобретение, Турбо-унитаз, и превращают серьёзное мероприятие в развлечение для школьников. Крупп хочет наказать друзей. А тут ещё появляется профессор Пуперпопс, который хочет лишить человечество чувства юмора. Ему в этом помогает Мелвин и увеличенный до гигантских размеров Турбо-унитаз. Тогда Гарольд и Джордж превращают директора Круппа в Капитана Подштанника. Удастся ли друзьям остановить Пуперпопса? Сможет ли Крупп управлять школой в одних подштанниках?","imdbId":"tt2091256","duration":"1:29","slogan":"50% Hero. 100% Cotton","MPAA":"PG"},{"id":420162,"rate":6.015,"rate_count":1484,"kpOrder":18227,"name":"Непрощенные","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":18,"description":"Их шестеро: Андрей, Лекс, Сильвер, Лис, Дин и Дина – молодые, отчаянные, готовые на любой риск. Алиса – хозяйка злачного заведения - предлагает им хорошие деньги. Но «деньги явно не легкие» - честно предупреждает Алиса. Почему они соглашаются? У каждого за плечами свой полный криминальных приключений путь к этому решению. Поначалу не связанные друг с другом герои, волею своих лихих судеб постепенно сближаются, пока не оказываются вместе в Алисином деле. Они не жалеют, что жизнь сложилась именно так. Им нравится свобода на грани фола. И они не ищут прощения - даже перед лицом смерти...","imdbId":"tt1390967","duration":"1:47","slogan":"Шесть судеб - развязка одна","MPAA":null},{"id":1075220,"rate":6.015,"rate_count":1034,"kpOrder":18228,"name":"Бизнес по-казахски в Америке","secondName":"Kazakh Business in America","type":"FILM","year":2017,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"После удачного заключения договора с иностранными спонсорами, Жомарт надеется присвоить своему небольшому отелю международный статус и пять звезд. Однако грандиозные планы бизнесмена на грани срыва, и, чтобы взять ситуацию под контроль, он отправляется в США.","imdbId":"tt6851214","duration":"1:31","slogan":null,"MPAA":null},{"id":373069,"rate":6.015,"rate_count":832,"kpOrder":18229,"name":"Русский треугольник","secondName":"Rusuli samkudhedi","type":"FILM","year":2007,"yearEnd":0,"countries":["Грузия"],"genres":["триллер"],"age":16,"description":"В 1994 году в Чечне убивают беременную жену и дочь учителя словесности. Озверев, он принимает ислам и идет воевать против русских. Учитель издевается над пленными еще более жестоко, чем сами чеченцы: так, одному из соотечественников он выкалывает глаза... В Москве «слепой» киллер убивает кавказцев ударом трости: так он решил мстить за своего брата, который остался после войны без глаз. Странную череду убийств расследует студент юрфака, который проходит практику в милиции.","imdbId":"tt1053915","duration":"2:01","slogan":null,"MPAA":null},{"id":596240,"rate":6.014,"rate_count":2579,"kpOrder":18230,"name":"Два лика января","secondName":"The Two Faces of January","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["мелодрама","триллер"],"age":null,"description":"Начало 60-х 20-го века. В Афины приезжает блестящая гламурная пара - харизматичный Честер МакФарланд и его молодая жена Колетта. Во время осмотра Акрополя они знакомятся с юным американским гидом Райдалом. Однако паре есть что скрывать, и вскоре резкий поворот событий вынуждает их пуститься в бега. Новый знакомый соглашается им помочь, но он еще не представляет, в какую передрягу себя втягивает...","imdbId":"","duration":"1:36","slogan":"A mysterious encounter. A dangerous past. A deadly secret.","MPAA":"PG-13"},{"id":428640,"rate":6.014,"rate_count":1850,"kpOrder":18231,"name":"Замкнутый круг","secondName":"Le premier cercle","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Клан Малакян, семья армянских гангстеров, управляет преступным миром на юге Франции. Во главе клана – крёстный отец Мило Малакян, жестоко управляющий своим миром. Его сын и наследник Антон мечтает вырваться из этого, чтобы жить и любить Элоди, посторонней клану, и поступать так, как ему самому хочется. Но правящие круги мафии уже по локоть в крови. Чтобы убежать, не только Антон должен бороться со своей судьбой, но и человек, поклявшийся убрать его отца – инспектор Соньер.","imdbId":"","duration":"1:31","slogan":"Vouloir en sortir, c'est trahir son clan...","MPAA":"R"},{"id":1232565,"rate":6.014,"rate_count":1499,"kpOrder":18232,"name":"Это не навсегда","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В центре  сюжета - истории четырёх воспитанников детского дома. Петя, Ваня, Настенька и Миша мечтают об одном: найти свою семью. Несмотря на то, что их судьбы тесно переплетены между собой, у каждого из них свой путь. Герои проживают вместе нелегкие будни, однако надеются и верят, что это не навсегда.","imdbId":"tt8454440","duration":"1:32","slogan":null,"MPAA":null},{"id":86988,"rate":6.014,"rate_count":1301,"kpOrder":18233,"name":"Странные родственники","secondName":"Relative Strangers","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия"],"age":16,"description":"«Странные родственники» - взрывная комедия об успешном психиатре, мир которого начинает рушиться, когда он встречает своих биологических родителей.\n\rВсе в его жизни было правильно, включая даже дату свадьбы, до той роковой ночи, когда его ревнивый брат Мич рассказал ему  правду о его воспитании... Он приемный ребенок...\n\rФренк и Агнес Маньюр - вторые родители, делают жизнь Ричарда несчастной, разрушая его отношения с близкими и пытаясь сорвать его предстоящую скорую свадьбу. Хотя жизнь Ричарда, кажется, зашла в тупик, он понимает, что узнал много хорошего от своих биологических родителей. ","imdbId":"","duration":"1:26","slogan":"You can't pick parents","MPAA":"PG-13"},{"id":60752,"rate":6.014,"rate_count":1251,"kpOrder":18234,"name":"Годзилла","secondName":"Godzilla 1985","type":"FILM","year":1985,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"После многих лет затишья Годзилла вновь объявляется у берегов Японии и уничтожает рыболовное судно. Опасаясь новой вспышки слухов и паники, японские власти изолируют единственного выжившего моряка, но после того, как Годзилла нападает на советскую ядерную подводную лодку, скрывать правду становится бессмысленно и опасно.","imdbId":"","duration":"1:22","slogan":"Your favorite fire-breathing monster... Like you've never seen him before!","MPAA":"PG"},{"id":791290,"rate":6.014,"rate_count":1260,"kpOrder":18235,"name":"10 000 км: Любовь на расстоянии","secondName":"10.000 Km","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Могут ли онлайн-технологии помочь любви пережить разлуку длиною в год и расстояние в 10,000 километров?","imdbId":"tt3114132","duration":"1:39","slogan":null,"MPAA":"R"},{"id":1049758,"rate":6.014,"rate_count":1182,"kpOrder":18236,"name":"Ангельское личико","secondName":"Gueule d'ange","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Мать-одиночка Марлин живёт с 8-летней дочкой Элли в небольшом городке близ Лазурного Берега. Однажды она решает оставить ребенка ради мужчины, с которым познакомилась во время очередного загула по клубам. Теперь Элли должна вернуть себе мать и заставить её разобраться с собственными внутренними демонами.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":78176,"rate":6.014,"rate_count":775,"kpOrder":18237,"name":"Незнакомец","secondName":"The Prowler","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"В 1945 году, после окончания второй мировой, на родину возвращаются ветераны, но одного из них вероломно бросила его девушка, когда тот был на фронте, о чем оная девушка даже не побоялась написать ему в письме. В тихом американском городке проходит выпускной бал, но для этой девушки и его нового парня он становится последним, ибо незнакомец в армейском обмундировании насаживает влюбленную парочку на вилы, после чего романтично кладет в остывающую руку девушки красную розу... \n\rПрошло 35 лет, в течение которых в память о тех ужасных событиях в городке выпускные балы не проводились. Но в этом году муниципалитет решил нарушить эту традицию и порадовать выпускников школы первым за 35 лет выпускным балом. Однако сделано это было опрометчиво, ибо «незнакомец» и не думал уходить из города, и в эту ночь он снова выйдет убивать...","imdbId":"tt0082951","duration":"1:29","slogan":"You don't need a chainsaw to have a massacre. (1984 re-release as 'Pitchfork Massacre')","MPAA":"R"},{"id":978631,"rate":6.014,"rate_count":818,"kpOrder":18238,"name":"Не оставляй меня","secondName":"Darling","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":16,"description":"Дарлин – известная на весь мир балерина. Франс – главный мужчина в ее жизни, пара и наставник в профессии. Они возвращаются на родину, в Копенгаген, после долгих гастролей по миру. Вместе они планируют поставить на сцене Королевского театра «Жизель», где у Дарлин будет главная партия. Во время первой репетиции Дарлин падает от боли – она больше не может танцевать. Ей приходится подчиниться болезненным обстоятельствам, быстро смириться со своей заменой, и найти силы помочь супругу – на кону его постановка. Однако центром внимания балета и её супруга Франса становится молодая балерина – новая Жизель.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":421889,"rate":6.014,"rate_count":499,"kpOrder":18239,"name":"12 метров без головы","secondName":"12 Meter ohne Kopf","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","приключения"],"age":16,"description":"1400 год. Суровый капитан Клаус Штертбекер и его помощник Михелс возглавляют самую отчаянную пиратскую команду во всей Восточной Фризии. Но во время последнего захвата торгового судна Клаус получает тяжелую рану и решает навсегда оставить разбойничий промысел.    Когда ничто уже, казалось бы, не может повлиять на капитана, Михелс случайно обнаруживает на борту их ветхого корабля оружие невероятной мощи, которое поможет им вновь утвердить господство на море.","imdbId":"tt1259615","duration":"1:48","slogan":null,"MPAA":null},{"id":840261,"rate":6.013,"rate_count":33733,"kpOrder":18240,"name":"Кухня. Последняя битва","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Раньше Ивана интересовали только шифровальные коды и хакерские программы, но всё меняется, когда он встречает красотку-француженку Анну со взрывным характером и русскими корнями. Оба летят в Сочи, чтобы принять участие в Чемпионате мира среди поваров: она выступает за Францию, а он - за Россию. Но Ивану ещё нужно разобраться в отношениях с недавно возникшим в его жизни папой - знаменитым шеф-поваром Виктором Бариновым, заслужить доверие его кулинарной суперкоманды, избежать тюрьмы за взлом сайта Минобороны и... помочь телеведущему Дмитрию Нагиеву сбежать из горного села в Абхазии, где его заставляют жениться.","imdbId":"tt6841500","duration":"1:50","slogan":"Вкусная комедия","MPAA":null},{"id":28129,"rate":6.013,"rate_count":5432,"kpOrder":18241,"name":"В аду","secondName":"In Hell","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Здесь сложно выжить, а остаться человеком почти невозможно. Жестоко расправившись с убийцей своей жены, американец Кайл, работающий в России, оказывается в легендарной тюрьме «Кровавая», куда боятся попасть даже самые крутые бандиты и бывалые рецидивисты. Здесь надзиратели – изощренные садисты, а начальство – продажное зверье, устраивающее кровавые бои между заключенными. Но, потеряв на чужой земле любовь, будущее и свободу, Кайл не намерен сгинуть в этой проклятой дыре. Он будет отчаянно бороться за свою жизнь, чтобы однажды выбраться из настоящего ада на Земле, где выживают только сильнейшие.","imdbId":"tt0339135","duration":"1:38","slogan":"Rage unleashed.","MPAA":"R"},{"id":936653,"rate":6.013,"rate_count":1852,"kpOrder":18242,"name":"Преступить черту","secondName":"No matarás","type":"FILM","year":2020,"yearEnd":0,"countries":["Испания"],"genres":["боевик","драма","триллер"],"age":18,"description":"Решив изменить свою жизнь после смерти отца, Дани планирует отправиться в кругосветное путешествие. Накануне поездки судьба сводит его с загадочной и чувственной красавицей Милой. Но романтическая идиллия оборачивается кошмаром, когда в отношения влюбленных вторгается сжигаемый ревностью бывший возлюбленный Милы. Встреча, которая грозила Дани смертельной опасностью, приводит к шокирующим последствиям.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":493176,"rate":6.013,"rate_count":1038,"kpOrder":18243,"name":"Поворот винта","secondName":"The Turn of the Screw","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":16,"description":"В новой экранизации одноименного романа Генри Джеймса действие происходит в 20 веке, сразу после Первой мировой войны. Молодая женщина в тюремном платье вспоминает о жутких и необъяснимых событиях, случившихся во время ее работы гувернанткой и приведших к трагедии. Приехав в уединенное английское поместье, Энн знакомится со своими воспитанниками - Майлсом и Флорой, очаровательными сиротами, живущими в прелестном доме на берегу озера. Однако вскоре молодая гувернантка понимает, что красота и покой - только фасад, за которым таится зло, воплощенное в призраках мертвых слуг. Она пытается всеми силами противостоять злу и уберечь от него детей...","imdbId":"tt1577883","duration":"1:33","slogan":null,"MPAA":null},{"id":663397,"rate":6.013,"rate_count":956,"kpOrder":18244,"name":"Корпорация Редда","secondName":"Redd Inc.","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия"],"genres":["триллер","ужасы"],"age":null,"description":"Шесть сотрудников офиса взяты в плен и в буквальном смысле прикованы цепью к своим рабочим столам сумасшедшим беглым серийным убийцей, бывшим региональным менеджером по имени Томас Реддман (Редд). Он ставит перед кадровиками невыполнимую задачу - доказать его невиновность, или, в противном случае, им придется испытать на себе самые печальные последствия.","imdbId":"","duration":"1:33","slogan":"You have been warned.","MPAA":"R"},{"id":45839,"rate":6.013,"rate_count":774,"kpOrder":18245,"name":"Вооружен и очень опасен","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["вестерн"],"age":12,"description":"События происходят в конце XIX века на Диком Западе, в Америке. В основе сюжета - сложные перипетии жизни работяги - старателя Габриэля Конроя. Найдя нефть на своем участке, он познает и счастье, и разочарование, и опасность, и отчаяние...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":424443,"rate":6.013,"rate_count":668,"kpOrder":18246,"name":"Смертельное оскорбление","secondName":"The Killing Jar","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Незнакомец, вооруженный дробовиком, взял семь посетителей в заложники в отдаленном придорожном кафе. Вскоре обнаруживается, что один из заложников еще более опасен, чем их похититель...","imdbId":"tt1270296","duration":"1:32","slogan":null,"MPAA":"R"},{"id":325738,"rate":6.013,"rate_count":584,"kpOrder":18247,"name":"Иллюзия допроса","secondName":"Tortured","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Агент ФБР, работающий под прикрытием, должен, во что бы то ни стало, раскрыть таинственное исчезновение крупной суммы денег, принадлежавшей преступному авторитету. Главной задачей является найти украденные миллионы и вернуть «боссу». В мире организованной преступности существуют «свои» способы, докопаться до истины!\r\n\r\nУ Агента также есть свой арсенал средств! Теперь двоим предстоит встретиться лицом к лицу на перекрестном допросе, который доказывает лишь то, что все происходит не так, как кажется...","imdbId":"","duration":"1:47","slogan":"Sometimes the only way to stop a criminal is to become one.","MPAA":"R"},{"id":843790,"rate":6.012,"rate_count":68980,"kpOrder":18248,"name":"Репродукция","secondName":"Replicas","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":16,"description":"Талантливый учёный-биолог теряет в автокатастрофе свою семью. Одержимый желанием вернуть к жизни жену и детей, он преступает законы научной этики и самой природы.","imdbId":"","duration":"1:47","slogan":"Он сделал это","MPAA":"PG-13"},{"id":936570,"rate":6.012,"rate_count":3027,"kpOrder":18249,"name":"Неизвестная","secondName":"La fille inconnue","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Однажды вечером, закончив прием пациентов, Женни решает не открывать дверь позднему посетителю ее хирургического кабинета. На следующий день полиция информирует ее о том, что неподалеку было найдено тело неизвестной девушки. Испытывая тайные угрызения совести, Женни пытается самостоятельно установить личность незнакомки...","imdbId":"","duration":"1:46","slogan":"Adèle Haenel is Mesmerising!","MPAA":null},{"id":6550,"rate":6.012,"rate_count":2123,"kpOrder":18250,"name":"Байки из склепа: Кровавый бордель","secondName":"Bordello of Blood","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":18,"description":"Мадам Лилит и ее сексапильные помощницы содержат очень необычный бордель на окраине города. Они берут за услуги не только деньги, но и высасывают из клиентов кровь до последней капли.\n\rХитроватый пройдоха Рэйф Гэттмен тоже попадает в эту переделку и оказывается один на один с дюжиной кровавых вампиров и, мало того, с его Преподобием Джимми Кэррентом, проходимцем, обладающим всемогущим талисманом.","imdbId":"","duration":"1:26","slogan":null,"MPAA":"R"},{"id":1166326,"rate":6.012,"rate_count":1515,"kpOrder":18251,"name":"Марионетка","secondName":"Marionette","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Люксембург","Нидерланды"],"genres":["детектив","триллер"],"age":null,"description":"Мэриан уже много лет успешно работает детским психотерапевтом, но знакомство c замкнутым 10-летним мальчиком Мэнни заставляет ее усомниться в своей компетентности, а после – в том, что реально. Все, что рисует ребенок, вскоре случается. Но это отнюдь не милые детские фантазии... А мрачные, леденящие душу сюжеты, герои которых отныне – марионетки в неведомой никому игре.","imdbId":"tt8237272","duration":"1:52","slogan":"Кто играет твоей судьбой?","MPAA":null},{"id":391071,"rate":6.012,"rate_count":1067,"kpOrder":18252,"name":"Принцесса","secondName":"Princess","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама","фэнтези"],"age":6,"description":"Через несколько лет после окончания Принстона, Луис Бакстер ушел в отставку, продав свой интернет-бизнес. Он берет друга по колледжу Уильяма, который отчаянно нуждается в деньгах после нескольких неудачных карьерных попыток, на благотворительный ежегодный аукцион в Лос-Анджелесе по спасению исчезающих видов животных. В этом году, чтобы собрать больше денег, на аукционе предлагается ужин с принцессой Итаки, на который Уильям ставит все свои последние деньги. Он выигрывает этот ужин. Во время ужина в ее замке он узнает тайну принцессы: она может разговаривать с животными. И она ищет долгожданного Спасителя, который поможет ей спасти сказочный мир.","imdbId":"tt1052352","duration":"1:28","slogan":null,"MPAA":null},{"id":451635,"rate":6.012,"rate_count":553,"kpOrder":18253,"name":"Сбиться с пути","secondName":"Wrong Turn at Tahoe","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"История бандита, который пытается разобраться в своей жизни и отомстить за убийство своего отца. На глазах маленького мальчика убивают его отца. Юный Джошуа не может больше не о чем думать, кроме как о мести. Он начинает работать на криминального авторитета Винсента. \n\rСпустя несколько лет у него наконец-то выпадает случай отомстить за смерть отца, но по воле того же случая его босс Винсент ошибочно убивает , на первый взгляд, обычного наркодиллера, который оказывается одним из главных звеньев криминальной группировки под руководством другого криминального авторитета Нино. Страх за родных, которых могут убить в любой момент, отодвигает кровную месть для Джошуа на второй план, но надолго ли....","imdbId":"","duration":"1:27","slogan":null,"MPAA":"R"},{"id":77630,"rate":6.012,"rate_count":520,"kpOrder":18254,"name":"С любимыми не расставайтесь","secondName":"Yeh Lamhe Judaai Ke","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Джайя, выросшая в семье крупного промышленника, сильно влюблена в друга своего детства Душанта. Она верит в его талант и помогает получить музыкальное образование. Преданная ему, она соглашается и на продолжительную разлуку на время его обучения и раскрутки, как певца.\n\rЧерез несколько лет, когда Душант становится популярным и любящие наконец-то встречаются, его новая знакомая Ниша, претендующая на его руку и сердце, делает всё возможное, чтобы очернить Джайю в его глазах. Но и для нее становится неожиданным вскоре произошедшее покушение на жизнь Джайи.","imdbId":"tt0385351","duration":"2:15","slogan":"A film about the twists and turns that life takes . . ","MPAA":null},{"id":262987,"rate":6.011,"rate_count":7007,"kpOrder":18255,"name":"Калифорнийский дорожный патруль","secondName":"CHIPS","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Агент ФБР, специалист по работе под прикрытием и охмурению женщин, получает новое задание - провести внутренне расследование в калифорнийском дорожном патруле. Банда на скоростных мотоциклах грабит инкассаторские автомобили, и ФБР подозревает, что им помогает кто-то из своих. Новую личность агента под прикрытием зовут Френк Пончарелло, и теперь он патрулирует дороги солнечной Калифорнии. В напарники ему достается принципиальный новичок и бывший мотогонщик Джон, на которого без слёз не взглянешь - парень перенёс кучу операций, поэтому жить не может без обезболивающих.","imdbId":"tt0493405","duration":"1:40","slogan":"Chip Happens","MPAA":"R"},{"id":34208,"rate":6.011,"rate_count":3166,"kpOrder":18256,"name":"Мистер Няня","secondName":"Mr. Nanny","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","семейный"],"age":12,"description":"Громила Шон Армстронг устраивается телохранителем в семью изобретателя. Охранять приходится в основном детей хозяина. Эти юные технари придумывают технические орудия пытки для своего «усатого няня». А в это время бандиты охотятся за их отцом, чтобы отнять у него изобретение. Вот тут-то и пригодились изобретения юных технарей - от бандитов просто пух и перья полетели.","imdbId":"tt0107612","duration":"1:24","slogan":"He's big, he's bad and he's babysitting. He doesn't stand a chance.","MPAA":"PG"},{"id":659651,"rate":6.011,"rate_count":1180,"kpOrder":18257,"name":"Велкам хом","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":18,"description":"Это история о людях, потерявших чувство принадлежности к определённой географической точке, к тому месту, которое мы называем домом. Всех их объединяет жажда иллюзорного успеха, в гонке за которым многие проводят годы и десятилетия, жертвуя своими первоначальными ценностями. \n\rГерои фильма – не самые несчастные люди на свете, но у всех них непростая жизнь, которую каждый избрал добровольно, надеясь реализовать свои представления о благополучии. Нью-Йорк для них – поле боя, где они ежедневно борются за свою мечту.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":2913,"rate":6.011,"rate_count":1128,"kpOrder":18258,"name":"Маньяк-полицейский 2","secondName":"Maniac Cop 2","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Все думают, что Мэт Корделл утонул в пучинах реки, куда он упал в полицейском грузовике, но они жестоко ошибаются. Мэтт сам назначил себя судьей, жюри присяжных и палачом. Совсем недавно он был героем, лучшим полицейским, но его приверженность к справедливости добавило ему врагов, властных и безжалостных, могущественных и непримиримых. Они отправили его в тюрьму Синг-Синг прямо в лапы злых преступников, которых он сам недавно засадил за решетку. Но теперь их обман и коррупция создали монстра, которого не может контролировать никто. Восставший из мертвых маньяк-полицейский снова на посту и единственный билет, который он выписывает-это билет в морг...","imdbId":"","duration":"1:27","slogan":"You have the right to remain silent forever.....Again!","MPAA":"R"},{"id":4099,"rate":6.011,"rate_count":860,"kpOrder":18259,"name":"Черная дыра","secondName":"The Black Hole","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"Далекое будущее. Космический корабль «Паломино», пролетая мимо «черной дыры», обнаружил на орбите пропавший без вести 12 лет назад звездолет «Лебедь». Не смотря на угрозу быть навеки пленными чудовищным полем притяжения «дыры», экипаж «Паломино» принимает роковое решение взойти на борт межзвездного «летучего голландца» и разгадать тайну его исчезновения.\n\rЧто же увидели астронавты: корабль населен только роботами, а единственным человеком оказался доктор Хайнс Рейнхардт, гениальный, но явно сумасшедший ученый, который одержим идеей проникновения в «черную дыру» и готовый поставить на карту и свою и чужие жизни, лишь бы осуществить свою безумную мечту о прыжке в бездну.","imdbId":"tt0078869","duration":"1:38","slogan":"There is an inexorable force in the cosmos, a place where time and space converge. A place beyond man's vision...but not beyond his reach.","MPAA":"PG"},{"id":4010,"rate":6.01,"rate_count":9520,"kpOrder":18260,"name":"Киборг","secondName":"Cyborg","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Америка 21-го века, прозябая в социальной анархии и смертоносной чуме, вот-вот станет жертвой бурного воровского беспредела. Только Перл Профет, прекрасная полуженщина-полуробот, знает секрет создания спасительной вакцины.\n\rСобирая компоненты, необходимые для спасения человечества, Перл попадает в плен к людоеду Флэшу Пайротсу, который замыслил использовать противоядие в личных целях и добиться господства над целым миром. Теперь только стальной кулак героя-меченосца Гибсона Рикенбакера может спасти ее, а заодно и все, что еще осталось от человечества...","imdbId":"tt0097138","duration":"1:26","slogan":"He's the first hero of the 21st century","MPAA":"R"},{"id":279568,"rate":6.01,"rate_count":6053,"kpOrder":18261,"name":"Сафо","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":16,"description":"Молодая американская пара отправляется на остров Лесбос провести свой медовый месяц. Она — избалованная дочь миллионера, он — начинающий художник. Их ждёт прохлада морской глубины, раскалённый песок и страсть, не знающая границ. Вкушая все прелести греческого острова, они не подозревают, что это путешествие станет для них роковым. Знакомство с рыжеволосой Хеленой открывает им новые грани чувственности. Судьбы героев переплетаются в нестандартный любовный треугольник, который обречён стать вторым рождением легенды о древнегреческой поэтессе Сафо, воспевшей неординарную любовь.","imdbId":"","duration":"1:32","slogan":"Любовь без границ","MPAA":null},{"id":103503,"rate":6.01,"rate_count":5394,"kpOrder":18262,"name":"Киллер","secondName":"Killshot","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Черный Дрозд - киллер. По его собственному признанию, он «отстреливает людей. Иногда за бабки, иногда просто так». Однажды, когда Черный Дрозд и его дружок Ричи отправились на дело – осуществить задуманное им помешали Кармен и Уэйн Колсоны. С этого момента супруги обречены, так как становятся очередной мишенью профессионального убийцы.","imdbId":"","duration":"1:32","slogan":"Вчера она - свидетель. Сегодня - мишень","MPAA":"R"},{"id":44772,"rate":6.01,"rate_count":1875,"kpOrder":18263,"name":"Хлеб, золото, наган","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"Гражданская война. Воспитательница детского дома везет хлеб голодающим детям. Ее случайные попутчики - чекист Горбач, матрос Саша и начальник станции Зайцев, которому в руки попали три слитка золота. А вокруг - красные, белые, бандиты...","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":1027983,"rate":6.01,"rate_count":1157,"kpOrder":18264,"name":"Радбод","secondName":"Redbad","type":"FILM","year":2018,"yearEnd":0,"countries":["Нидерланды"],"genres":["военный","история"],"age":null,"description":"","imdbId":"tt6155374","duration":"2:40","slogan":"The road to freedom is paved in blood.","MPAA":null},{"id":196814,"rate":6.009,"rate_count":8285,"kpOrder":18266,"name":"Свидание моей мечты","secondName":"Employee of the Month","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Вся мужская половина магазина, где работают Зак и Винс, сходит с ума по новой сотруднице - обворожительной кассирше Эмми. Но как обратить на себя внимание этой ослепительной блондинки? Есть только один беспроигрышный вариант: получить почетное звание «Сотрудника месяца». Для достижения вожделенной цели Зак и Винс приложат все усилия, что станет причиной множества комичных ситуаций и забавных происшествий. Так кому же достанется сердце красавицы?","imdbId":"tt0424993","duration":"1:43","slogan":"Двое психов. Одна красавица. Чтобы заполучить ее, им придется попотеть...","MPAA":"PG-13"},{"id":7456,"rate":6.009,"rate_count":8294,"kpOrder":18267,"name":"Дети кукурузы","secondName":"Children of the Corn","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"В маленьком городке, окруженном кукурузными полями, появляется 12-летний проповедник Исаак. Он призывает детей убивать взрослых, чтобы их кровью напитать жаждущие поля. Исаак запрещает детям играть, убеждая принести себя в жертву полям в день 19-летия. Многие пытаются бежать, но он настигает их!","imdbId":"tt0087050","duration":"1:32","slogan":"In their world adults are not allowed... to live","MPAA":"R"},{"id":3468,"rate":6.009,"rate_count":7348,"kpOrder":18268,"name":"Джимми Нейтрон: Мальчик-гений","secondName":"Jimmy Neutron: Boy Genius","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Пришельцы решили совершить массированный налет на мирный и благополучный Ретровилль! В то время, как Джимми развлекался в луна-парке со своими друзьями, инопланетяне обрушились с небес, похитив при этом родителей всех детишек!\n\rЖизнь без строгих пап и мам, поначалу казавшаяся раем, стала совершенно невыносимой и тоскливой. Отважный Джимми Нейтрон решает спасти любимых родителей из инопланетного плена! Вместе со своей верной собакой-киборгом мальчик-гений создает эскадру космических кораблей, на которой он, вместе с осиротевшими ребятишками Ретровилля, отправится в межгалактический поход освобождать родителей!","imdbId":"tt0268397","duration":"1:22","slogan":"Blasting Into Theatres","MPAA":"G"},{"id":850729,"rate":6.009,"rate_count":5232,"kpOrder":18269,"name":"Кибер-террор","secondName":"Cyberbully","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Молодая девушка вынуждена выполнять все указания ненормального хакера, в противном случае её интимные фото попадут в сеть...","imdbId":"tt4135218","duration":"1:02","slogan":null,"MPAA":null},{"id":929167,"rate":6.009,"rate_count":3125,"kpOrder":18270,"name":"Секреты секса и любви","secondName":"Kiki, el amor se hace","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":18,"description":"Жарким летом в Мадриде пять пар в томлении страсти  открывают для себя весьма неожиданные формы сексуального влечения. Изумление и страх перед неведомыми удовольствиями сменяются неконтролируемым желанием. Табу рушатся, и теперь ничто не в силах удержать героев от любовных экспериментов.","imdbId":"tt4922692","duration":"1:42","slogan":"A festive erotic comedy from Paco León!","MPAA":null},{"id":469738,"rate":6.009,"rate_count":2322,"kpOrder":18271,"name":"Остров страха","secondName":"Fear Island","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Пятеро студентов решают провести выходные на уединенном тропическом островке, однако праздник заканчивается, едва успев начаться. После бурной вечеринки ребята обнаруживают труп смотрителя, а их лодка исчезает. Понимая, что на острове они не одни, друзья решают разгадать его темную тайну прежде, чем станут жертвами загадочного убийцы...","imdbId":"tt1109583","duration":"1:35","slogan":"A beautiful secluded Island.... Five good friends... And a killer out for revenge","MPAA":null},{"id":1112882,"rate":6.009,"rate_count":1932,"kpOrder":18272,"name":"Кодекс сводника","secondName":"The Matchmaker's Playbook","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Бывший футболист Иен, которому пришлось уйти из профессионального спорта из-за травмы, помогает девушкам привлечь внимание парней, о которых те мечтают. И все его правила из кодекса сводника не дают сбоев, пока к нему за помощью не обращается Блейк.","imdbId":"tt7913934","duration":"1:29","slogan":"Wingman rule number one: don't fall for a client.","MPAA":null},{"id":13132,"rate":6.009,"rate_count":1159,"kpOrder":18273,"name":"Глава государства","secondName":"Head of State","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В самый разгар предвыборной кампании кандидат на пост президента от округа Вашингтон неожиданно приказал долго жить. Именно поэтому демократической партии ничего не остаётся, как заменить его темнокожим оболтусом Мэйсом Гиллиамом.\n\rНикто, впрочем, не подозревает, что Гиллиам, внезапно оказавшийся в центре внимания, разовьёт очень бурную деятельность...","imdbId":"tt0325537","duration":"1:35","slogan":"The only thing white is the house","MPAA":"PG-13"},{"id":2905,"rate":6.009,"rate_count":925,"kpOrder":18274,"name":"Флот МакХэйла","secondName":"McHale's Navy","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":0,"description":"Квинтон МакХэйл, непробиваемо спокойный отставной капитан флота. Ленивое времяпрепровождение заканчивается, когда старый знакомый МакХэйла начинает угрожать его любимой базе на острове. Капитан снова надевает свой боевой мундир и возглавляет команду неудачников, принимая участие в головокружительных маневрах на страх врагам.","imdbId":"","duration":"1:44","slogan":"Dare to rock the boat.","MPAA":"PG"},{"id":445339,"rate":6.009,"rate_count":757,"kpOrder":18275,"name":"Дарфур: Хроники объявленной смерти","secondName":"Darfur","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Канада","ЮАР"],"genres":["военный","драма"],"age":18,"description":"Американские журналисты в Судане сталкиваются с дилеммой: либо вернуться домой, чтобы рассказать о зверствах, которые они видели, или остаться и помочь жертвам геноцида.","imdbId":"tt1236471","duration":"1:38","slogan":null,"MPAA":"R"},{"id":999454,"rate":6.009,"rate_count":737,"kpOrder":18276,"name":"Верный","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":6,"description":"Молодой человек решил сделать романтический подарок своей девушке и подарил ей щенка. Это стало новым счастливым этапом их жизни, но не долгим. Пара попала в автокатастрофу, и единственным выжившим оказался пёс по кличке Верный. После трагедии Верный прожил 8 лет на обочине, у места катастрофы в ожидании своих хозяев. Мимо него проходило множество людей и историй. Его пытались накормить, забрать и приютить, но он Верный всегда возвращался на место аварии и был там до самого конца.","imdbId":"","duration":"1:10","slogan":"лат. constans - «постоянный, стойкий»","MPAA":null},{"id":468231,"rate":6.009,"rate_count":520,"kpOrder":18277,"name":"Забава","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Герои фильма живут без забот и в погоне за развлечениями. Но, когда вокруг творятся преступления, а ты привык закрывать на это глаза, помни, что однажды ты можешь закрыть их навсегда. Сможет ли кто-нибудь из героев вырваться из мрака безысходности и пробиться к свету? Или же они запутаются в лабиринте страстей и захлебнутся в потоке уныния?","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":980357,"rate":6.008,"rate_count":8433,"kpOrder":18278,"name":"Возьми меня штурмом","secondName":"Raid dingue","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":12,"description":"Во французском спецназе нет места чувствам. Но всё меняется, когда в ряды элитного подразделения врывается яркая и сексуальная девушка-полицейский. Она сходу покоряет всех бравых парней, и те моментально влюбляются в новую сотрудницу. Непреклонен только командир отряда: девушкам в спецназе делать нечего! Может ли в борьбе амбиций вспыхнуть настоящая любовь?","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":36222,"rate":6.008,"rate_count":6757,"kpOrder":18279,"name":"Пятница 13-е – Часть 3","secondName":"Friday the 13th: Part III","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Летние каникулы превращаются в чудовищный кровавый кошмар для очередной группы наивных и беспечных молодых людей, которые оказались во власти зловещего проклятия лагеря «Хрустальное озеро». Джейсон Вурхиз снова здесь, и он хочет крови!\n\rСначала он будет изобретать новые изощренные способы убийства, а потом через прорези хоккейной маски будет наблюдать за страшной агонией своих жертв.","imdbId":"tt0083972","duration":"1:35","slogan":"Join Jason in the woods...... if you dare","MPAA":"R"},{"id":17625,"rate":6.008,"rate_count":5811,"kpOrder":18280,"name":"Пятница 13-е – Часть 4: Последняя глава","secondName":"Friday the 13th: The Final Chapter","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Отсчет убийств продолжается в следующей, леденящей душу, истории о похождениях Джейсона Вурхиза - зловещего мстителя из ада, который в этой картине вынесет смертный приговор новой компании «несчастных людишек».\n\rКровожадный Джейсон, жуткий призрак «Хрустального Озера», возвращается из морга, куда его отправили в предыдущей картине, чтобы устроить настоящую резню!","imdbId":"","duration":"1:28","slogan":"Friday April 13th is Jason's Unlucky Day","MPAA":"R"},{"id":22169,"rate":6.008,"rate_count":1442,"kpOrder":18281,"name":"Капитан Оргазмо","secondName":"Orgazmo","type":"FILM","year":1997,"yearEnd":0,"countries":["США","Япония"],"genres":["комедия"],"age":18,"description":"Мормону Джо довелось сыграть главную роль в порнофильме «Капитан Оргазмо». Благородный герой, сражающийся с врагами при помощи «оргазмолайзера», пришелся по вкусу публике, и на утро Джо проснулся суперзвездой.\n\rВроде бы все мечты сбылись: толпы поклонников по всему миру, деньги льются рекой, продюсер готов начать съемки продолжения, но невеста требует немедленно порвать с позорной профессией. На что не пойдешь ради любви? Джо решает завязать. Но тогда в игру вступает коварный продюсер, который похищает возлюбленную актера, настаивая на продолжении съемок. У Джо нет иного выхода, кроме как взять в руки действующий «оргазмолайзер» и разобраться с негодяем.","imdbId":"tt0124819","duration":"1:34","slogan":"He's coming to save the world!","MPAA":"NC-17"},{"id":1049727,"rate":6.007,"rate_count":66351,"kpOrder":18282,"name":"Анна","secondName":"Anna","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["боевик","триллер"],"age":18,"description":"Москва, конец 1980-х. Скаут французского модельного агентства находит на Измайловском рынке подходящую ему по всем параметрам девушку Анну. Его не смущает, что потенциальная модель знает несколько языков, но торгует при этом матрёшками, и вот уже Анна летит в Париж и приступает к работе. Но её настоящая работа заключается не в позировании перед фотокамерами - хрупкая девушка работает на КГБ и должна убирать людей по приказу Москвы.","imdbId":"tt7456310","duration":"1:58","slogan":"Никогда не делай оружие мишенью","MPAA":"R"},{"id":688639,"rate":6.007,"rate_count":6141,"kpOrder":18283,"name":"Машина","secondName":"The Machine","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Из-за нестабильной обстановки в мире британское министерство обороны нуждается в получении нового оружия. Ведущий ученый Винсент МакКарти предоставляет свое решение этого вопроса, «Машина» — андроид с непревзойденными физическими способностями. Когда программная ошибка заставляет опытный образец разрушать его лабораторию, МакКарти вербует эксперта по искусственному интеллекту Ава, чтобы помочь ему использовать полный потенциал машины-убийцы.","imdbId":"","duration":"1:30","slogan":"They rise. We fall.","MPAA":"R"},{"id":195290,"rate":6.007,"rate_count":3137,"kpOrder":18284,"name":"Спокойной ночи","secondName":"The Good Night","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Гарри находится на распутье: работа достала, жена - еще хуже. И потом - ему уже 34! Кризис среднего возраста вгоняет Гарри в жестокую депрессию, пока он не встречает Анну, молодую, сексапильную, смешливую особу. Анна - настоящая девушка мечты, и это главная проблема. Ведь Гарри может встречаться с возлюбленной только… во сне.","imdbId":"","duration":"1:33","slogan":"Мечтать значит верить","MPAA":"R"},{"id":932914,"rate":6.007,"rate_count":1149,"kpOrder":18285,"name":"Средняя школа: Худшие годы моей жизни","secondName":"Middle School: The Worst Years of My Life","type":"FILM","year":2016,"yearEnd":0,"countries":["Камбоджа","США"],"genres":["комедия","семейный"],"age":6,"description":"13-летний Рейф жизни не мыслит без рисования. И когда директор в новой школе отбирает и растворяет в кислоте его блокнот с рисунками, парень решает мстить. В школе установлены дурацкие правила, и Рейф будет творчески нарушать их одно за другим.","imdbId":"tt4981636","duration":"1:32","slogan":"Rules aren't for everyone","MPAA":"PG"},{"id":819476,"rate":6.007,"rate_count":749,"kpOrder":18286,"name":"Он снял свою кожу ради меня","secondName":"He Took His Skin Off for Me","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"История про мужчину, снявшего с себя кожу, чтобы доказать, насколько сильно он любит свою девушку.","imdbId":"tt3452322","duration":"0:11","slogan":"Love is Sticky.","MPAA":null},{"id":728,"rate":6.007,"rate_count":706,"kpOrder":18287,"name":"Целуя Джессику Стейн","secondName":"Kissing Jessica Stein","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Уставшая от романов с неподходящими парнями, Джессика решается ответить на объявление, написанное в газету женщиной. Сначала она лишь хотела найти новую подругу, но вскоре их отношения перешли на другой уровень, и Джессика открыла в себе чувства, о которых даже не подозревала…","imdbId":"tt0264761","duration":"1:37","slogan":"When it comes to love, sometimes she just can't think straight.","MPAA":"R"},{"id":4400,"rate":6.007,"rate_count":554,"kpOrder":18288,"name":"Волшебное Рождество","secondName":"One Magic Christmas","type":"FILM","year":1985,"yearEnd":0,"countries":["Канада","США"],"genres":["семейный","фэнтези"],"age":0,"description":"Когда наступает Рождество, могут исполняться самые смелые желания и происходить самые удивительные чудеса. В этом на своем опыте убедилась Джинни Грейнджер, давно забывшая о той радости, что должен приносить этот замечательный праздник.\n\rНебеса, обеспокоенные тем, что происходит в измученной повседневными проблемами душе героини, посылают ей ангела, чтобы помочь вернуть ей ощущение праздника и радость жизни, и хотя посланец свыше больше напоминает ковбоя в летах, чем шестикрылого Серафима, дело свое он знает.","imdbId":"tt0089731","duration":"1:29","slogan":"Miracles do happen!","MPAA":"G"},{"id":667880,"rate":6.006,"rate_count":15390,"kpOrder":18289,"name":"Даю год","secondName":"I Give It a Year","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Фильм в комедийном ключе поведает о всевозможных проблемах и трудностях, с которыми приходится сталкиваться молодоженам в первый год их семейной жизни.","imdbId":"","duration":"1:33","slogan":null,"MPAA":"R"},{"id":455224,"rate":6.006,"rate_count":7351,"kpOrder":18290,"name":"Как по маслу","secondName":"Butter","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"В фильме переплетено несколько сюжетных линий, отчаянный юмор о сексе и политике, и… много скульптур из сливочного масла.","imdbId":"tt1349451","duration":"1:31","slogan":"Комедия о сексе, власти и богатстве","MPAA":"R"},{"id":70980,"rate":6.006,"rate_count":3354,"kpOrder":18291,"name":"Эдисон","secondName":"Edison","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Раскрыв логово коррумпированных полицейских, дерзкий молодой журналист Джош Поллак создает неожиданный союз с известным репортером и следователем, чтобы вывести преступников на чистую воду. Предмет расследования Поллака - элитное подразделение полицейского спецназа города Эдисона, в распоряжении которого всевозможное оружие - от М-11 до Glock-45.\n\rНачав расследование, он навлекает на себя гнев полицейского начальства, и когда в тюрьме устраняют единственного свидетеля, вскоре становится ясно, что следующей жертвой станет сам журналист. В рискованной игре на грани жизни и смерти у кого-то обязательно сдадут нервы, и когда правосудие и беззаконие столкнутся в неравной схватке, каждому придется сделать свой нелегкий и смертельно опасный выбор.","imdbId":"tt0389957","duration":"1:39","slogan":"В этом городе лишь полицейские вне закона","MPAA":"R"},{"id":2907,"rate":6.006,"rate_count":3014,"kpOrder":18292,"name":"Конго","secondName":"Congo","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","фантастика"],"age":12,"description":"Их обстреливают тепловыми ракетами, на них нападает бешеный трехтонный бегемот, им приходится продираться сквозь непроходимые джунгли. Но несмотря ни на что, экспедиция продолжается.\n\rОбаятельная горилла по кличке Эми, бывшая частью научного эксперимента, возвращается на родину, в джунгли. За ней следуют романтичный молодой профессор, самоуверенная женщина-эксперт по электронике, грубоватый проводник, эксцентричный исследователь и многие другие.\n\rОни не знают, что она приведет их не просто в свой родной дом, а в загадочный край, где должен находиться Потерянный Город Зинж, богатый своими алмазными месторождениями. Но... все неизвестное таит в себе смертельную опасность.","imdbId":"tt0112715","duration":"1:49","slogan":"Здесь ты сам становишься видом на грани исчезновения","MPAA":"PG-13"},{"id":113626,"rate":6.006,"rate_count":578,"kpOrder":18293,"name":"Перст любви","secondName":"L'annulaire","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма"],"age":16,"description":"Потеряв работу, юная и прекрасная Ирис  получает должность ассистентки в очень необычной лаборатории. Не отдавая себе отчета в происходящем, она вовлекается в странные  отношения со своим боссом, полные эротизма, страсти и мистики…","imdbId":"tt0411117","duration":"1:44","slogan":null,"MPAA":null},{"id":12247,"rate":6.006,"rate_count":534,"kpOrder":18294,"name":"Небеса в огне","secondName":"Heaven's Burning","type":"FILM","year":1997,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Японскую невесту по имени Мидори похищают во время медового месяца в качестве заложницы при ограблении банка в Сиднее. Как свидетельницу (она увидела грабителей без масок), ее ждет верная смерть, но ее спасает Колин, водитель машины «ухода».\n\rЗащищая Мидори, Колин убивает младшего брата главаря банды, вызывая на себя гнев и месть Махуда и его крутого отца Бурджана. Защищая хрупкую женщину, уходя от погони гангстеров и мужа, Колин и Мидори несутся через всю страну и в пути страстно влюбляются друг в друга...","imdbId":"tt0119272","duration":"1:36","slogan":"Too Many Guns","MPAA":"R"},{"id":898828,"rate":6.005,"rate_count":6702,"kpOrder":18295,"name":"Вижу лишь тебя","secondName":"All I See Is You","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Таиланд"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"Джина ослепла в детстве в результате несчастного случая. Однако слепота не помешала ей выйти замуж и быть счастливой в браке. На очередном приеме у офтальмолога они с мужем узнают, что можно использовать новые методы лечения, и есть большая вероятность, что она прозреет. Любящий муж оплачивает операцию, проходит месяц, бинты сняты, и перед Джиной распахивается мир со всеми красками бытия. Девушка стремится открыть для себя то, чего раньше была лишена и что теперь кажется таким доступным. В том числе и отношения с мужчинами. Пробудившаяся сексуальность не радует ее мужа Джеймса, готового на что угодно, только бы она по-прежнему целиком и полностью зависела от него, видела бы лишь его…","imdbId":"tt4486986","duration":"1:49","slogan":"An Obsessive Love Story.","MPAA":"R"},{"id":1102,"rate":6.005,"rate_count":579,"kpOrder":18296,"name":"Быть человеком","secondName":"Being Human","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Япония"],"genres":["драма","комедия"],"age":0,"description":"Пять коротких историй, случившихся в разное время: в каменном веке, в Римской империи, в средневековой Европе, в XVI столетии и в наши дни. И что бы ни происходило с главным героем — перед ним всегда вставал вопрос: что есть, где укрыться, где найти пару сапог…","imdbId":"tt0106379","duration":"2:02","slogan":"Robin Williams gives the performance of SEVERAL lifetimes.","MPAA":"PG-13"},{"id":278204,"rate":6.004,"rate_count":17317,"kpOrder":18297,"name":"Пришельцы на чердаке","secondName":"Aliens in the Attic","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","фантастика","фэнтези"],"age":6,"description":"Несколько подростков приезжают на каникулы в загородный дом и, к своему ужасу и удивлению, обнаруживают на верхнем этаже группу инопланетян. Ребята, защищая свой дом, вступают с ними в бой.","imdbId":"tt0775552","duration":"1:26","slogan":"Пришельцы против Пирсонов","MPAA":"PG"},{"id":470700,"rate":6.004,"rate_count":5488,"kpOrder":18298,"name":"Барби и три мушкетера","secondName":"Barbie and the Three Musketeers","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":6,"description":"В этой истории сказки нет никакой принцессы, которая должна быть спасена. Барби и ее друзья мушкетеры спасают принца! Барби – красивая 16-летняя девочка, которая оставляет свой дом и направляется в Париж, поскольку она полна решимости исполнить свою мечту - стать мушкетером и защитить королевскую семью. Как только она оказывается во дворце, знакомится с тремя молодыми девушками – Вивеса, Рене и Арамина. \n\rЭти четыре девочки становятся верными друзьями. В то время как они учатся и практикуются, девочки-мушкетеры замечают некоторые странные вещи, которые происходят и переживают, что красивый Принц Луи и его семья могут быть в опасности. Мушкетеры обнаруживают, что советник принца и его личная армия составляют заговор, чтобы избавиться от Луи и взять под свой контроль трон. Девочки решают, что их дело - спасти принца и все королевство.","imdbId":"tt1484922","duration":"1:21","slogan":"Одна за всех и все за одну","MPAA":null},{"id":4121,"rate":6.004,"rate_count":4920,"kpOrder":18299,"name":"Миротворец","secondName":"The Peacemaker","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Сюжет фильма основан на реальных событиях, которые недавно стали известны благодаря раскрытым секретным архивам. Русский поезд, который везет ядерные ракеты с целью их уничтожения, частично поврежден взрывом где-то в отдаленном районе на юге России.\n\rСоответствующие сигналы поступают в ядерный центр американского Белого Дома. Вскоре выясняется, что оружие находится в руках международных террористов...","imdbId":"tt0119874","duration":"2:04","slogan":"How do you get the world's attention?","MPAA":"R"},{"id":29836,"rate":6.004,"rate_count":2520,"kpOrder":18300,"name":"Черное Рождество","secondName":"Black Christmas","type":"FILM","year":1974,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Университетский городок Бедфорда. Студентки готовятся отправиться на зимние рождественские каникулы. Барб просит своих подруг Джесс и Фил остаться с ней на несколько дней, чтобы покататься на лыжах. В доме звонит телефон. Барб берет трубку, но на том конце провода никто не отвечает. Потом мужской голос смеется и говорит разные непристойности. Барб обзывает говорящего, на что тот отвечает, что убьет ее. Барб бросает трубку. Именно после этого звонка девушки из университетского городка начинают потихоньку погибать одна за одной, до утра дотянут немногие.","imdbId":"tt0071222","duration":"1:38","slogan":"Black Christmas will ROCK you too!","MPAA":"R"},{"id":744429,"rate":6.004,"rate_count":1972,"kpOrder":18301,"name":"Тётушки","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Латвия","Россия"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Чудеса становятся реальностью, особенно, если кому-то это очень сильно нужно. Героям фильма Маше и её деду, накануне Рождества грозит опасность о которой они ещё не подозревают. И поэтому они совершенно беззащитны перед грядущими неприятностями. Но помощь придёт совершенно с неожиданной стороны... Все  мечты в эту волшебную ночь исполнятся самым невероятным образом - главное чтобы в сердце жила настоящая любовь...","imdbId":"tt2767924","duration":"1:31","slogan":"Чудеса случаются, но иногда им нужно немного помочь","MPAA":null},{"id":281224,"rate":6.004,"rate_count":1171,"kpOrder":18302,"name":"Комната смерти","secondName":"La chambre des morts","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Двое безработных программистов, в безлюдном месте по дороге домой, случайно сбивают мужчину. При нем они находят кейс с двумя миллионами евро. Они прячут тело и решают забрать деньги себе, не подозревая о том, что мужчина – отец похищенной девочки, а деньги – выкуп за нее.\n\rНе получив денег, маньяк убивает жертву, одев ее как популярную когда-то во Франции куклу. Расследование поручают Люси Аннабель – молодой женщине, вернувшейся в полицию после рождения близнецов. Расследование только начинается, как маньяк похищает еще одну девочку…","imdbId":"tt0990361","duration":"1:55","slogan":null,"MPAA":null},{"id":45273,"rate":6.004,"rate_count":835,"kpOrder":18303,"name":"Земля, до востребования","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"История жизни и борьбы разведчика, Героя Советского Союза Льва Маневича, умершего через 5 дней после освобождения из концлагеря 9 мая 1945 года.","imdbId":"","duration":"2:33","slogan":null,"MPAA":null},{"id":301067,"rate":6.004,"rate_count":560,"kpOrder":18304,"name":"Юные Титаны: Происшествие в Токио","secondName":"Teen Titans: Trouble in Tokyo","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"На Башню Титанов напал загадочный гость из далёкой Японии. И Титаны отправляются туда, чтобы выяснить причину, такого странного поступка. Во время своих приключений в столице Японии, Токио, юные Титаны выясняют истину и добиваются справедливости. Ну а как может быть иначе?","imdbId":"tt0816671","duration":"1:15","slogan":null,"MPAA":null},{"id":716744,"rate":6.004,"rate_count":564,"kpOrder":18305,"name":"Преступления страсти: Смерть возлюбленной","secondName":"Mördaren ljuger inte ensam","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["криминал"],"age":18,"description":"Преподаватель университета приглашает свою ученицу, Пак, отпраздновать день летнего солнцестояния в своем уединенном коттедже на острове вместе с группой друзей, среди которых присутствует Эйнар Бюре. Пак и Эйнар в тайне встречаются, и именно по этой причине Пак соглашается поехать туда. И все идет хорошо до тех пор, пока Пак не находит одну из участниц вечеринки мертвой...","imdbId":"tt2504308","duration":"1:29","slogan":null,"MPAA":null},{"id":817245,"rate":6.003,"rate_count":55016,"kpOrder":18306,"name":"Джек Ричер 2: Никогда не возвращайся","secondName":"Jack Reacher: Never Go Back","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","триллер"],"age":16,"description":"Экс-военный Джек Ричер приезжает в Вашингтон, чтобы впервые встретиться с майором Сьюзен Тернер, которая возглавила его бывшее подразделение и не раз выручала его в непростых ситуациях. По странному стечению обстоятельств буквально накануне его визита майора арестовывают по обвинению в измене… Ричеру, уверенному в невиновности Сьюзен, предстоит освободить ее и раскрыть заговор, ниточки которого тянутся на самый верх. Стремясь докопаться до правды, он также делает поразительное открытие, способное раз и навсегда изменить его жизнь…","imdbId":"tt3393786","duration":"1:58","slogan":"Не уступай, не сдавайся, не возвращайся","MPAA":"PG-13"},{"id":32894,"rate":6.003,"rate_count":3346,"kpOrder":18307,"name":"Космический дозор. Эпизод 1","secondName":"(T)Raumschiff Surprise - Periode 1","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["комедия","фантастика"],"age":12,"description":"Земля, 2304 год. Прошло уже 200 лет с тех пор, как земляне колонизировали Марс и благополучно об этом забыли. И вот Марс готовится нанести ответный удар. Жаждущие мести потомки первых колонизаторов под предводительством жутко злого Верховного Регулятора и его еще более злобного ученика Глюка Скайшокера собираются захватить голубую планету. Вторжение кажется неминуемым. Спасти Землю могут лишь безумные члены экипажа космического корабля «Сюрприз»: капитан Корк, бортинженер Шпротти и первый офицер Чмок. Ведь весь остальной флот землян уничтожили марсиане. А помимо борьбы с межпланетными злодеями отважные герои заняты подготовкой к конкурсу красоты.","imdbId":"tt0349047","duration":"1:27","slogan":"Die neue Komödie von Bully! (The new comedy from Bully!)","MPAA":null},{"id":12357,"rate":6.003,"rate_count":3083,"kpOrder":18308,"name":"Битва за планету обезьян","secondName":"Battle for the Planet of the Apes","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":12,"description":"Все новые и новые опасности приносит как людям, так и обезьянам будущее. На карту поставлена сама возможность существования этих биологических видов. И уже всем становится понятно, что только совместные усилия и выход на новый уровень взаимодействия дадут шанс планете в надвигающейся череде катастроф…","imdbId":"tt0069768","duration":"1:33","slogan":"The final chapter in the incredible Apes saga.  The most suspenseful showdown ever filmed as two civilizations battle for the right to inherit what's left of the earth!","MPAA":"G"},{"id":4804,"rate":6.003,"rate_count":2673,"kpOrder":18309,"name":"Белая ворона","secondName":"The Breaks","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Деррик - приемный сын в негритянской семье из Лос-Анджелеса. Он считает себя черным. Так же говорит, так же ходит и одевается, но вся беда в том, что он - белый!..\n\rКак-то раз мать отправляет его за молоком. Казалось бы, чего проще! Но Деррик выбирает явно не ту дорогу, встречает не тех людей, влипает в кучу историй и к вечеру этого сумасшедшего дня понимает, что процесс покупки слегка затянулся…","imdbId":"tt0181322","duration":"1:26","slogan":"He's a brother that pales by comparison.","MPAA":"R"},{"id":607537,"rate":6.003,"rate_count":1413,"kpOrder":18310,"name":"Властелин любви","secondName":"The Look of Love","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","комедия"],"age":18,"description":"Пауль Раймонд был прозван в прессе «Королём Сохо» из-за принадлежащего ему огромного клуба и невероятного количества недвижимого имущества, что наряду с его порнобизнесом принесло ему состояние в миллиарды фунтов.","imdbId":"","duration":"1:39","slogan":"Введи нас в искушение","MPAA":null},{"id":23461,"rate":6.003,"rate_count":902,"kpOrder":18311,"name":"Франкеншлюха","secondName":"Frankenhooker","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":18,"description":"В результате несчастного случая девушка Джеффри мертва. Но тот не сдается. На подобие Франкенштейна Джеффри решает воскресить ее. Для этого у него есть все, за исключением сырья...","imdbId":"","duration":"1:24","slogan":"Got any money?","MPAA":"R"},{"id":550379,"rate":6.003,"rate_count":626,"kpOrder":18312,"name":"Оборотни Арги","secondName":"Lobos de Arga","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"В 1911-ом году в маленькой сельской деревни Арга на северо-западе Испании жила Маркиза Марино со своим сыном. Их одолело ужасное проклятие проклятие оборотня, от которого страдали все местные жители… Прошло сто лет и Томас Марино, единственный потомок семьи и писатель по профессии, приезжает в Аргу, чтобы почувствовать дух свободы и заняться своим делом. Но у жителей деревни другие планы на Томаса. Они хотят сделать своего гостя жертвой церемонии, которая может раз и навсегда избавить эти земли от страха перед оборотнями.","imdbId":"","duration":"1:42","slogan":"A bestial comedy.","MPAA":null},{"id":470805,"rate":6.003,"rate_count":580,"kpOrder":18313,"name":"Дополнительные возможности пятачка","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Фильм о маленькой свинке, обладающей длинным носом, который называется «пятачок», и на который можно надевать воздушный шарик.","imdbId":"tt1935253","duration":"0:05","slogan":null,"MPAA":null},{"id":645126,"rate":6.002,"rate_count":3352,"kpOrder":18314,"name":"Антивирус","secondName":"Antiviral","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","Франция"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"В недалёком будущем направленный в сторону поп-кумиров фанатизм дошёл до такой степени, что поклонники с радостью приобретают вирусные заболевания своих кумиров в специальных инфекционных лабораториях, которые с такой же радостью их продают.","imdbId":"","duration":"1:50","slogan":"What If You Could Feel Like They Do ...","MPAA":null},{"id":266955,"rate":6.002,"rate_count":2774,"kpOrder":18315,"name":"Ангел света","secondName":"Gabriel","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"Иная действительность. Пространство Небытия между раем и преисподней, где господствует мрак, и ведутся вековые битвы за возрожденные души. Архангел Гавриил - божественный вестник - послан с небес, чтобы вновь разжечь утраченный Свет и низвергнуть власть Тьмы в... Чистилище. Гавриил вынужден принять человеческий облик. \r\n\r\nНо на пороге решающей битвы с Падшими Ангелами его начинает обуревать внутренняя борьба с собственными человеческими чувствами. Устоит ли Он в этом противоборстве? Ведь Он - последний Луч Надежды в царстве Тьмы.","imdbId":"tt0857376","duration":"1:54","slogan":"Между небом и преисподней находится судьба человечества","MPAA":"R"},{"id":666737,"rate":6.002,"rate_count":1137,"kpOrder":18316,"name":"Папина доченька","secondName":"Daddy's Little Girl","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["триллер","ужасы"],"age":null,"description":"Шесть лет любящий отец холит и лелеет свою дочурку, белокурого ангела.. И вот однажды ребенок пропадает из собственного дома. Через несколько часов полицейские находят растерзанное тело девочки. Шесть месяцев проходит, а убийцу так никто и не может найти. И лишь роковое стечение обстоятельство помогает безутешному отцу выследить убийцу и наказать так, чтобы он и все детоубийцы и педофилы надолго запомнили эти шесть дней.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":41084,"rate":6.001,"rate_count":10266,"kpOrder":18317,"name":"Старые клячи","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":12,"description":"Трудные времена наступили для четырех неразлучных подруг. Совсем недавно благополучные и уважаемые труженицы, они вынуждены приспосабливаться к непростым реалиям сегодняшней действительности. Остроумные и находчивые женщины, оскорбленные и униженные хамоватыми и наглыми дельцами, находят пути борьбы с новыми «хозяевами жизни».","imdbId":"tt0240033","duration":"2:10","slogan":null,"MPAA":null},{"id":36672,"rate":6.001,"rate_count":958,"kpOrder":18318,"name":"Шина – королева джунглей","secondName":"Sheena","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","фэнтези"],"age":null,"description":"Что делает белокурая, дикая и воинственная красавица в африканских джунглях? Как она сюда попала? Это Шина - королева джунглей. Её белые родители были убиты во время сафари, а девочку взяла на воспитание колдунья из местного племени. Шина выросла, теперь она полна сил, очаровательна, владеет магией и защищает африканские джунгли и их обитателей, как свой собственный дом, от вторжения чужаков!","imdbId":"tt0088103","duration":"1:57","slogan":"She'll fight like a tigress to save the land she loves...","MPAA":"PG"},{"id":607085,"rate":6.001,"rate_count":593,"kpOrder":18319,"name":"Агент Хамилтон: Похищенная","secondName":"Hamilton: Men inte om det gäller din dotter","type":"FILM","year":2012,"yearEnd":0,"countries":["Швеция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Хамилтон - специальный агент, призванный решать самые невыполнимые задачи. Он всегда защищал интересы своей страны. Но когда его крестная дочь оказывается похищенной представителями ближневосточного нефтяного магната и правительство не предпринимает никаких шагов к ее освобождению, Хамилтон решает вернуть ее домой своими силами. Вместе с друзьями ему предстоит вступить в схватку с вооруженной до зубов армией и взять штурмом крепость в пустыне. Оружие уже заряжено, а Агент Хамилтон никогда не терпит поражений.","imdbId":"tt1856047","duration":"1:36","slogan":"Неудержимый","MPAA":null},{"id":7227,"rate":6.001,"rate_count":585,"kpOrder":18320,"name":"Город призраков","secondName":"City of Ghosts","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"После уклонения от расследования по делу жульничества со страховкой в Соединённых Штатах, Джимми Кремминг оказывается в Бангкоке. Он узнаёт, что его партнёр и наставник был замечен в Камбодже, после чего он решает отправиться на его поиски.\n\rНо он попадает в странную и зловещую обстановку, где ум - это соблазн. Чем больше Джимми ищет Марвина, тем глубже он погружается в муки.","imdbId":"tt0164003","duration":"1:56","slogan":"When fear is the currency, what is the price of hope","MPAA":"R"},{"id":479608,"rate":6,"rate_count":9379,"kpOrder":18321,"name":"Грэбберсы","secondName":"Grabbers","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Неподалёку от небольшого ирландского острова падает нечто из космоса. Оказавшиеся в море кровожадные осьминогоподобные пришельцы первым делом нападают на рыболовное судно и убивают команду. \n\rНа замену одному из полицейских на остров прибывает новенькая Лиза Нолан и знакомится с коллегами и местными жителями, которые все как один не против хорошенько заложить за воротник. И вскоре эта милая привычка спасёт им жизнь, ведь нацелившиеся слопать всё население острова инопланетные гости на дух не переносят алкоголь.","imdbId":"","duration":"1:30","slogan":"Напиться, чтобы выжить!","MPAA":null},{"id":1043946,"rate":6,"rate_count":2305,"kpOrder":18323,"name":"Дитя во времени","secondName":"The Child in Time","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Однажды неожиданно исчезает четырёхлетняя дочь успешного детского писателя Стивена Льюиса. Два года спустя после трагедии, отчаявшись найти ребенка, Льюис пытается смириться с произошедшим и начать жить заново самостоятельно, поскольку жена ушла от него, а друзья борются с собственными демонами.","imdbId":"tt6540078","duration":"1:22","slogan":null,"MPAA":null},{"id":102761,"rate":6,"rate_count":1157,"kpOrder":18327,"name":"Ужас из бездны","secondName":"Mermaid Chronicles Part 1: She Creature","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Однажды в старину в руки Энгуса и Лили попадает настоящая живая русалка. Они решают перевезти ее на корабле в Америку и заработать там на морском чуде большие деньги, не подозревая, какую роковую ошибку совершают.\n\rВо время плавания на борту разражается настоящая эпидемия кровавых, необъяснимых смертей. По всему, у кого-то среди пассажиров пробудился аппетит к человеческой плоти! И с каждым днем он только растет.","imdbId":"tt0274659","duration":"1:31","slogan":"Beatiful, seductive and totally deadly.","MPAA":"R"},{"id":1271004,"rate":6,"rate_count":750,"kpOrder":18328,"name":"Героические лузеры","secondName":"La odisea de los giles","type":"FILM","year":2019,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","комедия","триллер"],"age":12,"description":"Несколько друзей из маленького городка решили создать собственное дело. Но не успели они положить по крохам собранные деньги в банк, как тот лопнул.\n\rДрузья в отчаянии: за одну минуту они потеряли всё и превратились в законченных неудачников. Однако вскоре становится известно, что их сбережениями за день до краха завладел коварный адвокат, вступивший в преступный сговор с управляющим банком. Выход у героев один – чтобы вернуть нажитое непосильным трудом, надо ограбить грабителя…","imdbId":"tt10384744","duration":"1:56","slogan":"Se metieron con los perdedores equivocados.","MPAA":null},{"id":841617,"rate":6,"rate_count":707,"kpOrder":18329,"name":"Жёлтые птицы","secondName":"The Yellow Birds","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":null,"description":"Два подростка, Брендон Бартл и Дэниел Мерфи, оказываются в самом пекле Иракской войны. Между парнями завязывается крепкая дружба, но домой сможет вернуться только Брендон. Теперь он должен помочь матери Дэниела смириться с потерей и разобраться, как череда случайностей унесла жизнь друга.","imdbId":"tt3739110","duration":"1:34","slogan":"There are moments that test us and choices that define us.","MPAA":"R"},{"id":1196962,"rate":6,"rate_count":652,"kpOrder":18331,"name":"Дама треф","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Майор Павел Викторов назначен начальником ГУВД в город своего детства – тихий подмосковный Валуев. Его жена Ксения планирует устроить мужа на новом месте и вернуться в Москву – там работа и сын-первокурсник.\n\rПатриархальный Валуев встречает Викторовых пожаром, в котором гибнут двое молодых цыган. Расследуя с помощью Ксении это простое с виду дело, Павел обнаруживает тайную криминальную жизнь Валуева, продолжающуюся не одно десятилетие. От идеи «гостевого брака» Ксении приходится отказаться. Оказывается, в Валуеве служит их бывшая однокурсница Татьяна – первая любовь Павла...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":957643,"rate":6,"rate_count":626,"kpOrder":18332,"name":"Счастье быть одной","secondName":"Assolo","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":16,"description":"В жизни Флавии было два не самых счастливых брака и безнадежные отношения с женатым мужчиной. Теперь она снова одна и пытается разобраться со своей патологической неуверенностью в себе, сделавшей ее зависимой от всех подряд: бывших мужей, двух сыновей, подруг и даже новых жен бывших мужей. С помощью очаровательного психотерапевта, докторессы Грюневальд, Флавиа пробует вновь обрести внутреннюю гармонию, проходя череду казусных ситуаций и неожиданных открытий.","imdbId":"tt5324364","duration":"1:37","slogan":null,"MPAA":null},{"id":944740,"rate":6,"rate_count":548,"kpOrder":18333,"name":"Тамара","secondName":"Tamara","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Тамаре 15 лет, и она крайне непопулярна в школе из-за избыточного веса. Стремясь выйти из тени, девушка заключает пари с лучшей подругой: парень, который следующим войдёт в их класс, непременно должен стать её ухажёром до конца учебного года. Им оказывается самый привлекательный юноша в школе — Диего. Поначалу Тамара не верит, что сможет добиться его внимания. На помощь героине приходит маленькая девочка, дочь бойфренда её матери.","imdbId":"tt5197068","duration":"1:43","slogan":null,"MPAA":null},{"id":461958,"rate":5.999,"rate_count":56034,"kpOrder":18334,"name":"Геракл","secondName":"Hercules","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":12,"description":"Более тысячи лет назад измученная душа скиталась по Земле, полубог, получеловек - Геракл - могучий сын царя богов Зевса, совершив все 12 подвигов, потерял семью и теперь находит утешение только в кровавых битвах.\n\rЗа эти годы он собирает вокруг себя шестерых таких же потерянных воинов, единственным смыслом жизни для которых стали сражения и присутствие смертельной опасности. Эти мужчины и женщина никогда не задают вопрос, где, почему или с кем они идут сражаться; только, сколько им заплатят. Зная это, фракийский царь Котис нанимает этих воинов, чтобы они обучили его солдат и сделали из них самую сильную и великую армию всех времен.","imdbId":"tt1267297","duration":"1:38","slogan":"Множество врагов. Двенадцать подвигов. Один герой","MPAA":"PG-13"},{"id":663191,"rate":5.999,"rate_count":55074,"kpOrder":18335,"name":"Одноклассники 2","secondName":"Grown Ups 2","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"После того как Ленни Федер переезжает с семьей обратно в родной город, он и его друзья извлекут немало уроков, когда их дети окончат школу...","imdbId":"tt2191701","duration":"1:41","slogan":"Ради своих семей они пойдут на все... но не повзрослеют","MPAA":"PG-13"},{"id":10142,"rate":5.999,"rate_count":11696,"kpOrder":18336,"name":"Калигула","secondName":"Caligula","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия"],"genres":["драма","история"],"age":18,"description":"Рим, 1 век нашей эры. Правителем могущественной империи становится Гай Юлий Цезарь Август Германик, известный под прозвищем Калигула. Его имя станет нарицательным не из-за реформ и свершений, а благодаря расправам, порочным развлечениям и безнравственным связям. Недолгое правление Калигулы станет одной из самых кровавых страниц в истории Римской империи.","imdbId":"tt0080491","duration":"2:36","slogan":"The most controversial film of the twentieth century has just become the most controversial film of the twenty first century","MPAA":"R"},{"id":1178062,"rate":5.999,"rate_count":11078,"kpOrder":18337,"name":"Правосудие Спенсера","secondName":"Spenser Confidential","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","криминал"],"age":null,"description":"5 лет назад Спенсер, бостонский полицейский с обострённым чувством справедливости, сел в тюрьму за нападение на капитана Бойлана. Отбыв положенный срок, бывший коп выходит на свободу и селится в доме у своего бывшего тренера, но комнату ему приходится делить с чернокожим громилой Хоуком, начинающим бойцом MMA. Буквально в этот же вечер убивают Бойлана, другой коп кончает жизнь самоубийством, и позже у него находят наркотики. Спенсер решает помочь вдове «самоубийцы» очистить имя мужа и с помощью своего нового друга Хоука начинает распутывать клубок коррупционных связей полиции Бостона.","imdbId":"tt8629748","duration":"1:51","slogan":"The Law Has Limits. They Don't.","MPAA":"R"},{"id":988696,"rate":5.999,"rate_count":9588,"kpOrder":18338,"name":"24 часа на жизнь","secondName":"24 Hours to Live","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай","США","ЮАР"],"genres":["боевик","триллер","фэнтези"],"age":18,"description":"Во время очередного задания погибает киллер, на совести которого много невинных жертв. Но таинственным образом он возвращается из потустороннего мира к жизни. И теперь у него есть только 24 часа, чтобы объединившись с убийцей, от руки которого он принял смерть, искупить вину и спасти свою душу.","imdbId":"","duration":"1:32","slogan":"Цель: выжить","MPAA":"R"},{"id":102223,"rate":5.999,"rate_count":3174,"kpOrder":18339,"name":"Контракт","secondName":"The Contract","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Овдовевший бывший полицейский Рей вместе со своим сыном­-подростком Крисом отправляется в пеший поход по национальному парку в горах. Тут они встречаются с Франком, профессиональным убийцей в наручниках, который только что сбежал из-под конвоя. Рей твердо намерен предоставить Франка правосудию. Однако он не понимает, во что ввязался — за ними по горячим следам идут люди Франка. Кому улыбнется удача? Сможет ли Рей уберечь Криса и довести дело до конца?..","imdbId":"","duration":"1:36","slogan":"The only thing standing between an assassin and his target is a father who must protect  his son","MPAA":"R"},{"id":77762,"rate":5.999,"rate_count":2048,"kpOrder":18340,"name":"Длинный уик-энд","secondName":"The Long Weekend","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["комедия"],"age":16,"description":"С тех пор, как Эду в руки попала видеокамера, он с ней не расставался. Сначала его называли чокнутым, но потом Эд нашел свое место в рекламной индустрии. Теперь он придумывает гениальную рекламу и приносит своему боссу миллионы. И все идет хорошо, пока Эд не расстается со своей девушкой. А нет подружки - нет секса. Нет секса - нет вдохновения. Нет вдохновения - нет работы! \r\n\r\nНа преодоление творческого кризиса у парня всего один уик-энд. За эти выходные Эд должен найти девушку и придумать нечто выдающееся. На помощь парню приходит его брат Купер, у которого никогда не было проблем ни с сексом, ни с вдохновением.","imdbId":"","duration":"1:25","slogan":"Два брата. Одна девушка. И никакого стыда...","MPAA":"R"},{"id":825026,"rate":5.999,"rate_count":1300,"kpOrder":18341,"name":"Убийца","secondName":"Ci ke nie yin niang","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","Китай","Тайвань"],"genres":["боевик","драма","история"],"age":null,"description":"Китай, время правления династии Тан. Главная героиня — убийца, влюбившаяся в человека, которого ей приказано устранить.","imdbId":"tt3508840","duration":"1:45","slogan":null,"MPAA":null},{"id":681191,"rate":5.999,"rate_count":1156,"kpOrder":18342,"name":"Школа монстров: Побег с Острова черепов","secondName":"Monster High: Escape from Skull Shores","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":null,"description":"","imdbId":"tt2395337","duration":"0:46","slogan":null,"MPAA":null},{"id":412283,"rate":5.999,"rate_count":853,"kpOrder":18343,"name":"Апрельские дожди","secondName":"April Showers","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"20 апреля 1999 года жители городка Литлтон, штат Колорадо, узнали о кровавой бойне, произошедшей в средней школе Колумбайна. Двое юношей, Эрик Харрис и Дилан Клиболд, ворвались с оружием в учебное заведение и открыли огонь по находящися там ученикам и преподавателям.","imdbId":"tt1212451","duration":"1:34","slogan":"In an instant, their world changed forever","MPAA":"R"},{"id":471614,"rate":5.998,"rate_count":12677,"kpOrder":18344,"name":"Смертельная гонка 2: Франкенштейн жив","secondName":"Death Race 2","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","ЮАР"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Действие происходит в ближайшем будущем, когда экономика США начнёт своё снижение и на страну обрушится волна насилия. Чтобы сдержать постоянно растущее уголовное население создаются частные тюрьмы. Худшая из этих тюрем - Терминал Айленд, где заключенным приходится воевать с другими заключенными за свою жизнь в телевизионном шоу.","imdbId":"tt1500491","duration":"1:40","slogan":"3 Days. 10 Killers, 20,000 Rounds of Ammo.","MPAA":"R"},{"id":39155,"rate":5.998,"rate_count":2398,"kpOrder":18345,"name":"Паприка","secondName":"Paprika","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","драма"],"age":18,"description":"Желая помочь своему жениху, Мима решает подзаработать в публичном доме. Наивная и рискованная затея вовлекает Миму в цепь эротических приключений, из которой не так-то легко выбраться. Но жених обманул ее и скрылся. Тогда девушка решает сделать свое временное занятие профессией всей жизни. Мима, за свой горячий нрав и необузданную чувственность прозванная Паприкой, кочует из борделя в бордель, и однажды судьба делает девушке роскошный подарок в лице эксцентричного аристократа, предложившего ей руку и сердце...","imdbId":"","duration":"1:55","slogan":"Tinto Brass re-opens the closed houses!","MPAA":null},{"id":397468,"rate":5.998,"rate_count":986,"kpOrder":18346,"name":"Признания голливудской старлетки","secondName":"True Confessions of a Hollywood Starlet","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Молодая актриса Морган Картер всегда поступает по-своему. После очередной чумовой вечеринки её посылают в центр реабилитации. После этого мать посылает девушку к тётке, в надежде, что та начнёт жизнь с нуля в новой школе. Теперь, Морган должна сменить имя и цвет волос, чтобы убедить окружающих в своей адекватности. Там девушка встречает юношу. И перед ней встаёт выбор: либо быть прежней оторвой, либо заполучить парня своей мечты.","imdbId":"tt1124401","duration":"1:27","slogan":"From notorious... to anonymous","MPAA":null},{"id":707261,"rate":5.997,"rate_count":14340,"kpOrder":18347,"name":"Ведьмы из Сугаррамурди","secondName":"Las brujas de Zugarramurdi","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания","Франция"],"genres":["комедия","приключения","фэнтези"],"age":16,"description":"Трое незадачливых воришек попадают в заколдованный город, где на протяжении веков правят бал коварные ведьмы. Задача героев проста — унести ноги из страшного места. Для этого надо постараться не влюбиться в обитательниц этого гиблого места… Сюжет основан на подлинной истории, которая случилась здесь в начале XVII века, когда одна из жительниц деревни заявила, что она ведьма и регулярно участвует в шабашах в близлежащих пещерах со своими соседками. Тогда Святая Инквизиция арестовала почти всё население Сугаррамурди и окрестных сёл (около 300 человек), устроив суд по делу «Ведьминской деревни», который длился два года. В результате в 1610 году 40 жителей деревни были обвинены в колдовстве, а 11 из них — сожжены на костре. С тех пор Сугаррамурди запечатлелся в коллективной памяти как обиталище ведьм.","imdbId":"","duration":"1:53","slogan":"Расслабься, ты заколдован","MPAA":null},{"id":503575,"rate":5.997,"rate_count":4355,"kpOrder":18348,"name":"Захват","secondName":"Secuestrados","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания","Франция"],"genres":["криминал","триллер"],"age":18,"description":"Преуспевающая семья переезжает в новый роскошный дом. Новоселье, приятные хлопоты и уверенность в счастливом будущем.\n\rВсе это разбивается вдребезги, когда в первую же ночь в их новый дом врываются грабители. Теперь каждый в семье хочет сбежать. Но так ли легко найти выход из дома, который теперь не твоя крепость, а тюрьма? Когда понимаешь, что родные стены ничем помочь не могут. А дом и не тюрьма даже – камера пыток из самых страшных ночных кошмаров.\n\rФильм снят с помощью достаточно редкого режиссерского приема – длинного кадра. Когда все происходит на экране как в жизни, без монтажа. За весь фильм сменяются всего двенадцать кадров. В реальном времени зрители переживают самую страшную ночь в жизни главных героев.\n\rПолтора часа их жизни. Одной ночи. Смогут ли они спастись? И какую цену заплатят за свободу? Развязка наступит еще до рассвета.","imdbId":"","duration":"1:21","slogan":"Мой дом - моя крепость тюрьма","MPAA":null},{"id":300451,"rate":5.997,"rate_count":622,"kpOrder":18349,"name":"Возвращение в Хеллоуинтаун","secondName":"Return to Halloweentown","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":6,"description":"Марни Пипер со своим другом Дилланом приезжают учиться в престижную «Школу ведьм Хэллоуинтауна», основанную в семейном замке Кромвелл. Там они встречают «Зловещих сестер» и Диллан сразу же влюбляется в одну из них. В школе объявляют новые правила - никакого волшебства. Марни этим недовольна, ведь она приeхала в школу учиться волшебству! Марни находит священный амулет семьи Кромвеллов, который в коварных целях хотят использовать «Зловещие сестры», и теперь Марни вместе с Дилланом предстоит разгадать тайну священного амулета и спасти ХэллоуинTаун от сестер...","imdbId":"tt0816520","duration":"1:28","slogan":"Откройте тайну...","MPAA":null},{"id":905034,"rate":5.996,"rate_count":26636,"kpOrder":18350,"name":"Снежная королева 3. Огонь и лед","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Редкий дар ввязываться во всевозможные неприятности  - их семейная черта, да и что взять с тех, кто вырос среди снегов в компании троллей. Но повзрослев, Кай и Герда выходят на новый уровень - теперь они станут виновниками катастрофы мирового масштаба...","imdbId":"tt4685554","duration":"1:29","slogan":null,"MPAA":null},{"id":1139849,"rate":5.996,"rate_count":5777,"kpOrder":18351,"name":"SuperЗять","secondName":"Le gendre de ma vie","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Если папа - псих, который в каждом твоём случайном знакомом видит своего будущего зятя - это большая проблема! Твоя старшая сестра доведена папиными выходками до отчаяния и решает скрыть свою свадьбу. А младшая уже вовсю борется за права женщин. И вы решаете его проучить...","imdbId":"tt7419278","duration":"1:40","slogan":"Женись на моей дочке, чувак","MPAA":null},{"id":1005063,"rate":5.996,"rate_count":2424,"kpOrder":18352,"name":"Река памяти","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"Во время сплава по горной реке Даша падает в воду, ее уносит течением. Тело найти не удается, Дашу признают погибшей. Ее подруга Лера, давно влюбленная в Андрея, Дашиного жениха, утешает его, как может, и вскоре по возвращении в Москву они начинают жить вместе. Через два года Андрей делает Лере предложение…. Но когда до свадьбы осталось всего две недели, на глаза Андрею попадается статья в карельской газете, где на одной из фотографий он узнает Дашу. \n\rАндрей легко находит и поселок, и девушку с фотографии. Только выясняется, что зовут ее Аня, а не Даша, и у нее есть гражданский муж – Семен.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":422801,"rate":5.996,"rate_count":1966,"kpOrder":18353,"name":"Девушка из Монако","secondName":"La fille de Monaco","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Преуспевающий адвокат приезжает в Монако, чтобы защищать клиента в суде. Но думать о работе не получается: он влюбляется в роковую красотку. Эта дерзкая и нахальная чертовка превращает жизнь несчастного в настоящую катастрофу. К счастью, рядом с нашим героем есть доблестный телохранитель, который поможет клиенту сконцентрироваться на работе. Но захочет ли этого новоявленный Ромео?","imdbId":"tt1139800","duration":"1:35","slogan":"10 баллов по шкале страсти!","MPAA":"R"},{"id":942240,"rate":5.996,"rate_count":1798,"kpOrder":18354,"name":"Жестокие мечты","secondName":"Mean Dreams","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["триллер"],"age":18,"description":"Юноша встречает девушку. Ради неё он готов идти на край света, свернуть горы или просто украсть миллион долларов у наркокартеля. Она же всегда хотела увидеть море, потому что море – это свобода. Теперь они объявлены в розыск, и за ними гонится вся полиция штата.","imdbId":"tt5160928","duration":"1:48","slogan":"Спаси свою любовь","MPAA":"R"},{"id":1209747,"rate":5.996,"rate_count":1286,"kpOrder":18355,"name":"Счастье – это… Часть 2","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","семейный"],"age":6,"description":"Новелла «Братья» рассказывает о том, как страх за старшего брата помогает семилетнему мальчику найти в себе силы преодолеть любые опасности, пусть даже и ненастоящие.  Новелла «Родная» повествует о взаимоотношениях матери и ее дочери-журналиста, которая благодаря тайне, раскрытой во время интервью с известной актрисой, смогла увидеть, что настоящее счастье всегда было рядом. Сюжет новеллы «Самый важный игрок» строится на том, что в каждом из нас есть свои сильные стороны, нужно их только принять. В новелле «Шансы в танцы» главным героем становится сотрудник клининговой службы Лёня, который стремится к исполнению своей мечты несмотря ни на что. Новелла «Фантазёр» раскрывает мысль, что фантазия – это великая сила, которая помогает объединять людей. Новелла «Фото на счастье» рассказывает историю двух влюбленных фотографов Андрея и Тони, которые ради друг друга должны суметь преодолеть конфликт, связанный с такими разными взглядами на искусство фотографии. А новелла «Allegro Moderato» повествует о музыканте Василии, которому ради своей мечты придется не только пройти прослушивание у маэстро с мировым именем, но и распутать интригу соперника.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":668444,"rate":5.996,"rate_count":890,"kpOrder":18356,"name":"Двойная жизнь Камиллы","secondName":"Camille redouble","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"В центре фильма Эрик и 16-летняя Камилла. Они страстно влюбляются друг в друга, и в молодом возрасте у них рождается дочь. 25 лет спустя Эрик уходит от Камиллы к молодой женщине. Вечером 31 декабря Камилла внезапно попадает в прошлое. Ей снова 16. Она заново «открывает» своих родителей, своих друзей, свою молодость и Эрика. Будет ли она избегать его или попробует изменить их жизни? Влюбится ли она в него снова, если знает, что их любви через 25 лет придёт конец?","imdbId":"tt2253939","duration":"1:55","slogan":null,"MPAA":null},{"id":652823,"rate":5.996,"rate_count":555,"kpOrder":18357,"name":"Мисс Новый год","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Добрая маленька Ворона, которую хлопотами мамаши признали первой красавицей новогоднего бала, отдала свою корону красавице Лисичке и тем заслужила общую любовь.","imdbId":"tt6215788","duration":"0:09","slogan":null,"MPAA":null},{"id":532840,"rate":5.996,"rate_count":539,"kpOrder":18358,"name":"Когда цветет сирень","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Главная героиня живет в крошечной квартирке со своей пожилой матерью и маленьким сыном. Чтобы содержать семью, она вынуждена много работать, и времени на личную жизнь у нее практически не остается. Подруга героини, домработница в богатой семье, чтобы хоть немного развлечь приятельницу, зовет ее в гости к друзьям своего жениха. Вот тут-то и начинается самое интересное...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":1272735,"rate":5.995,"rate_count":3113,"kpOrder":18359,"name":"Химические сердца","secondName":"Chemical Hearts","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"17-летний Генри Пейдже - самопровозглашённый романтик, который еще никогда не влюблялся. Он ждёт свою единственную, а пока всё свободное время посвящает школьной газете. Однажды в школе появляется новенькая Грейс Таун, и Генри понимает, что в скором будущем его жизнь изменится навсегда.","imdbId":"tt5843876","duration":"1:33","slogan":null,"MPAA":"R"},{"id":497345,"rate":5.995,"rate_count":2313,"kpOrder":18360,"name":"Осаждённые мертвецами","secondName":"Rammbock","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["ужасы"],"age":18,"description":"Молодой человек приезжает в гости к девушке и оказывается в ловушке - в городе распространяется зомби-вирус.","imdbId":"tt1583356","duration":"1:03","slogan":"You can run, but you can't hide.","MPAA":"R"},{"id":4006,"rate":5.995,"rate_count":2033,"kpOrder":18361,"name":"Молчание ветчины","secondName":"Il silenzio dei prosciutti","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия","США"],"genres":["комедия","триллер"],"age":16,"description":"Пародия на известнейшие фильмы: «Основной инстинкт», «Молчание ягнят», «Парк юрского периода», «Женщина в красном»...","imdbId":"tt0111190","duration":"1:21","slogan":"Slark, raving comedy.","MPAA":"R"},{"id":5965,"rate":5.995,"rate_count":689,"kpOrder":18362,"name":"Дикая орхидея 2: Два оттенка грусти","secondName":"Wild Orchid II: Two Shades of Blue","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"После смерти джазового музыканта, злоупотреблявшего наркотиками, его дочь, школьница Блю, в попытках выжить в окружающем ее жестоком мире, оказывается в публичном доме. Там о ней по-настоящему заботятся, но как о прекрасной вещи,как о нежном и хрупком инструменте для выкачивания денег.\n\rПо-прежнему маленькая девочка становится искушенной опытной женщиной и познает все `прелести` `темной стороны` жизни. И Блю предпринимает отчаянную попытку вернуться в отнятый у нее мир юности, нормальной жизни и любви.","imdbId":"tt0105819","duration":"1:51","slogan":"One love. Two lives. She could sell her body, but not her heart.","MPAA":"R"},{"id":977767,"rate":5.995,"rate_count":656,"kpOrder":18363,"name":"50 весенних дней","secondName":"Aurore","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":18,"description":"В одном живописном французском городке живет Аврора, у нее две взрослые дочери и одна верная подруга, и Аврора их очень любит. Чего она не любит, так это перемены: когда Аврора теряет работу и узнает, что скоро станет молодой бабушкой, то воспринимает это как намек – мир захватила юность, и ей тут уже не место. К счастью, у Авроры появляется идеальный повод начать жизнь с чистого листа, и даже убедить всех, что лучшее начинается сейчас!","imdbId":"tt5628792","duration":"1:29","slogan":null,"MPAA":null},{"id":37652,"rate":5.994,"rate_count":1030,"kpOrder":18364,"name":"Зло внутри","secondName":"The Evil Within","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"После смерти родителей Джон становится единственным опекуном для психически нестабильного младшего брата Денниса. Они живут в большом доме, и однажды Джон ставит в комнату Денниса большое антикварное зеркало. Предоставленный сам себе парень начинает общаться с собственным отражением. А отражение Денниса из зеркального мира - существо умное, сильное, могущественное и преследует совсем недобрые цели.","imdbId":"tt0339736","duration":"1:38","slogan":"You Can't Run From a Nightmare","MPAA":null},{"id":7955,"rate":5.994,"rate_count":566,"kpOrder":18365,"name":"Король муравьев","secondName":"King of the Ants","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Шон Кроули, перебивавшийся случайными заработками, наконец-то устроился на хорошо оплачиваемую работу в строительной фирме. Его даже представили владельцу компании и «по совместительству» гангстеру Рэю Мэттьюсу, который неожиданно попросил Шона убить одного слишком надоедливого адвоката за вознаграждение в 13 тысяч долларов.\n\rИ Шон не только согласился, но и выполнил заказ. Проблема лишь в том, что никто не собирается платить ему обещанные деньги. А если Шон станет «возникать», то его просто «раздавят, как муравья». Но все не так просто, как кажется Рэю. Теперь жизнь Шона обрела смысл и цель. Он открыл в себе свое истинное призвание в жизни - призвание убийцы - и готов сыграть с Рэем смертельную игру «в кошки-мышки».","imdbId":"tt0328031","duration":"1:42","slogan":"They wanted a Fall Guy. They created a Monster.","MPAA":"R"},{"id":9760,"rate":5.994,"rate_count":509,"kpOrder":18366,"name":"Зеленые поместья","secondName":"Green Mansions","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Абель, сын убитого правительственного чиновника, убегает в джунгли. Там он встречается с воинственными индейцами и с прелестной девушкой...","imdbId":"tt0052864","duration":"1:44","slogan":"...W.H. Hudson's unforgettable story of love and adventure in the South American jungles!","MPAA":null},{"id":566161,"rate":5.993,"rate_count":17151,"kpOrder":18367,"name":"10 лет спустя","secondName":"10 Years","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"10 лет спустя бывшие одноклассники собираются, чтобы оторваться по полной и поставить на уши весь город. Море выпивки, веселья и воспоминаний, но теперь все по-взрослому! Красавчик Джейк прибыл на вечеринку вместе с ослепительной девушкой, они - идеальная пара, и они счастливы в любви. Но этой ночью на глаза Джейку попадается его первая любовь, прошлое притягивает его и стучится в память с новой силой. Сможет ли он сделать правильный выбор? И правда ли, что у любви нет срока давности?","imdbId":"","duration":"1:40","slogan":"У любви нет срока давности","MPAA":"PG-13"},{"id":708955,"rate":5.993,"rate_count":13237,"kpOrder":18368,"name":"Спектральный","secondName":"Spectral","type":"FILM","year":2016,"yearEnd":0,"countries":["Венгрия","США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"В Молдавии уже не первый год идёт война. Последнее время в зоне боевых действий стали появляться невидимые невооружённым глазом существа, которые мгновенно убивают вооружённых до зубов обученных профессионалов. Доктор Клайн принимал участие в разработке новейшего оружия, бессильного против этих существ, и теперь ему предстоит выяснить, что они такое и откуда взялись.","imdbId":"","duration":"1:48","slogan":"A supernatural Close Encounters of the Third Kind.","MPAA":"PG-13"},{"id":5871,"rate":5.993,"rate_count":12039,"kpOrder":18369,"name":"Невеста Чаки","secondName":"Bride of Chucky","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","ужасы"],"age":16,"description":"Кукла с душой маньяка-убийцы Чаки, порожденная на свет в «Детской игре» в 1988 году Доном Манчини, в четвертый раз появляется на экране. На сей раз ее купила чокнутая Тиффани и подобрала «мальчику» невесту.\n\rЧаки убивает свою хозяйку, а душу ее вселяет в свою будущую сожительницу. Надо сказать, что с новой оболочкой Тиффани быстро смирилась. Вместе они отправляются в Нью-Джерси за необходимым для их мрачных дел амулетом, а перевезти себя нанимают ничего не подозревающую юную парочку, для которых поездка обратилась в кошмар.","imdbId":"","duration":"1:25","slogan":"Чаки жаждет драки","MPAA":"R"},{"id":453244,"rate":5.993,"rate_count":4119,"kpOrder":18370,"name":"Гениальный папа","secondName":"Father of Invention","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Роберт Аксель, эксцентричный изобретатель, считает себя настоящим гуру. Но он теряет все в один миг, когда одно из его изобретений калечит тысячи покупателей. Его ждали тюрьма и 8 лет затворничества, после Аксель готов восстановить свое имя и свою многомиллионную империю. Но пока что ему нужно уговорить свою 22-летнюю дочь пустить его к себе в дом, чтобы где-то жить.","imdbId":"tt1381505","duration":"1:33","slogan":"Sometimes the best ideas are homegrown","MPAA":"PG-13"},{"id":420055,"rate":5.993,"rate_count":1303,"kpOrder":18371,"name":"Золушка 4х4. Всё начинается с желаний...","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["семейный"],"age":16,"description":"Повествование о жизни современной девушки, которая, подобно героине хорошо знакомой сказки, пытается доказать, что чудеса возможны и в наше время. Также, как и сотни лет назад, сегодня есть свои короли и принцы, злые сестры и добрые феи. И волшебные приключения могут неожиданно свалиться на голову обыкновенной девчонки, даже если она сидит в подвале с мышами. Впрочем, наша героиня сидит не в подвале, а в гараже, где готовятся к трофи-рейдам мощные монстрообразные внедорожники. Именно в этом и заключается основная разница между «Золушкой 4х4» и классической историей.","imdbId":"","duration":"1:39","slogan":"Всё начинается с желания","MPAA":null},{"id":279771,"rate":5.993,"rate_count":1091,"kpOrder":18372,"name":"Хроника «Ада»","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный"],"age":16,"description":"1943 год. Советское командование отправляет в тыл врага разведгруппу во главе с капитаном Тенегиным. Их задача – уничтожить секретную лабораторию, где фашисты проводят опыты над военнопленными с целью создания препарата, способного во много раз увеличить силу и выносливость человека. Но на пути бесстрашного отряда стоят солдаты рейха, уже испытавшие на себе действие препарата...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":586608,"rate":5.993,"rate_count":694,"kpOrder":18373,"name":"Шу-Чу","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["боевик","комедия","приключения"],"age":null,"description":"«Шу-Чу» рассказывает об образе жизни пацанов, их понятиях, о первой любви, о крепкой дружбе, о драках и опасных приключениях. В течение фильма мы следим за четверкой алма-атинских пацанов, которые предпринимают отчаянный шаг... поехать в Чуйскую долину на планы.","imdbId":"tt1664032","duration":"1:00","slogan":null,"MPAA":null},{"id":34368,"rate":5.993,"rate_count":463,"kpOrder":18374,"name":"Девушка на мотоцикле","secondName":"The Girl on a Motorcycle","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Очаровательная девушка по имени Ребекка одна едет через всю Европу на своем мотоцикле. Проезжая разные города и встречая новых людей, она вспоминает свою прошлую любовь и мечтает о будущей, т.к. едет к своему новому возлюбленному. Но не так все просто у нее на душе, да и длинная дорога полна неожиданностей.","imdbId":"tt0063013","duration":"1:31","slogan":"The film sensation of the year!","MPAA":"R"},{"id":922179,"rate":5.992,"rate_count":7865,"kpOrder":18375,"name":"Песнь дьявола","secondName":"A Dark Song","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["ужасы"],"age":18,"description":"София арендует загородный особняк в глуши и приглашает туда для некоего тёмного обряда оккультиста Джозефа. Сначала тот отказывается проводить обряд, но узнав, что женщина потеряла сына и хочет таким образом с ним пообщаться, соглашается. София закупается едой на полгода, оккультист запечатывает соляным кругом дом, и теперь обратного пути нет - что бы ни произошло, они должны довести начатое до конца, прежде чем выйти наружу.","imdbId":"","duration":"1:39","slogan":"Not everything can be forgiven","MPAA":null},{"id":64038,"rate":5.992,"rate_count":3658,"kpOrder":18376,"name":"Все леди делают это","secondName":"Così fan tutte","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","драма","комедия"],"age":18,"description":"Диана счастлива в браке с Полом, но постоянно ищет наслаждений на «празднике плоти», нисколько не испытывая чувства вины перед мужем. Она и не собирается держать свои амурные похождения в тайне от него, считающего ее рассказы о сексуальных приключениях плодом воображения.\n\rЭти «фантазии» возбуждают Пола и стимулируют супружеские любовные игры. И лишь когда Диана возвращается из короткой поездки в Венецию с отметинами от зубов на теле, в Поле начинает пробуждаться ревность… Он уходит из дома, не обращая внимания на многочисленные попытки Дианы помириться.\n\rНо затем Пол приходит к выводу, что постоянство в сексуальной жизни - вещь неестественная, а строгие моральные принципы не стоят того, чтобы портить из-за них жизнь и лишать себя радостей любви…","imdbId":"","duration":"1:37","slogan":"A New Erotic Masterpiece from Tinto Brass, the Director of Caligula.","MPAA":null},{"id":1215788,"rate":5.992,"rate_count":3674,"kpOrder":18377,"name":"Скуби-Ду и проклятье тринадцатого призрака","secondName":"Scooby-Doo! and the Curse of the 13th Ghost","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"Скуби-Ду с командой должны поймать последнего из тринадцати призраков, за которыми они охотились много лет назад.","imdbId":"tt9260980","duration":"1:12","slogan":null,"MPAA":null},{"id":4197,"rate":5.992,"rate_count":996,"kpOrder":18378,"name":"Приключения Джо Грязнули","secondName":"Joe Dirt","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":12,"description":"Америка должна знать своих героев в лицо. Вглядитесь-ка в это: перед вами потрясающий парень – талантливый уборщик Джо Грязнуля! Он невозмутимее статуи Свободы. Оптимистичнее мирового курса доллара. Упорнее налогового инспектора.\n\rВ восемь лет он потерял родителей у Большого Каньона и все эти годы он лелеял мечту о воссоединении с ними. Что ж, время мечтать прошло, настало время действовать.\n\rДжо седлает свою тачку и, начинает свое удивительное путешествие по дорогам страны в поисках любимых предков. Со стоическим спокойствием переживая массу смешных приключений и встречая на своем пути множество престранных людей, герой с каждой минутой приближает встречу с родными.\n\rЧто-то скажет блудный сын своим папе и маме, когда, наконец, найдет их?","imdbId":"tt0245686","duration":"1:31","slogan":"From the producing team that brought you DEUCE BIGALOW and BIG DADDY","MPAA":"PG-13"},{"id":283396,"rate":5.992,"rate_count":930,"kpOrder":18379,"name":"29... и все еще девственница","secondName":"29 und noch Jungfrau","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Весёлая комедия о том, как непросто лишиться девственности в 29 лет. Журналистка Виктория устраивается на работу в молодёжный журнал, где ей поручают вести раздел писем от подростков, задающих вопросы о сексе. Виктории довольно трудно справиться с этим - ведь она... ещё девственница! Нужно срочно решить эту проблему! И лучший кандидат - главный редактор журнала, красавчик Ник. Но как сказать ему, что он будет у неё первым? Смешная комедия положений о любви и сексе!","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":441433,"rate":5.992,"rate_count":689,"kpOrder":18380,"name":"ЭкстраМен","secondName":"The Extra Man","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия"],"age":16,"description":"История драматурга-неудачника, которого только что уволили. Главный герой начинает работать в службе эскорт-услуг и с этого момента становится сопровождающим лицом для богатых вдов в Нью-Йорке.","imdbId":"","duration":"1:47","slogan":"A sexless new comedy","MPAA":"R"},{"id":906020,"rate":5.992,"rate_count":623,"kpOrder":18381,"name":"Быть Чарли","secondName":"Being Charlie","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"18-летний Чарли доставляет много хлопот своим близким. Совершив побег из клиники, куда его поместили для лечения наркозависимости, он возвращается домой в Лос-Анджелес. Но родители по-прежнему очень беспокоятся за сына, и поэтому они вынуждены отправить его в реабилитационный центр для взрослых. Там парень знакомится с Евой, красивой, но очень беспокойной девушкой. Чарли пытается справиться с новыми для себя чувствами, старается избавиться от своей зависимости и примириться с назревающим разводом родителей.","imdbId":"tt4630444","duration":"1:37","slogan":null,"MPAA":"R"},{"id":401782,"rate":5.991,"rate_count":4200,"kpOrder":18382,"name":"Любит – не любит...","secondName":"Homecoming","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Спустя некоторое время в свой родной городок возвращается бывшая звезда школьной футбольной команды - красавчик Майк. Но он приезжает не один. Вместе с ним его новая гелфренд - богатая и миловидная девушка из Чикаго. Больше всех потрясена этой новостью бывшая подруга Майка. Девушка все еще не может забыть их школьный роман и задумывает отомстить ему...","imdbId":"","duration":"1:35","slogan":"A girl never forgets her first love...","MPAA":"R"},{"id":45307,"rate":5.991,"rate_count":3049,"kpOrder":18383,"name":"Женщина, которая поет","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мюзикл"],"age":0,"description":"О судьбе эстрадной певицы Анны Стрельцовой. Несколько раз она пытается бросить эстраду, чувствуя, что у нее нет материала, на котором она могла бы полностью раскрыть свой талант. Но она ищет и находит свой стиль, свой жанр, свои песни. Она проходит непростой жизненный путь: расстается с мужем, становится матерью и, наконец, переживает большое сильное чувство.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":986676,"rate":5.991,"rate_count":1280,"kpOrder":18384,"name":"Как раз под Рождество","secondName":"Just in Time for Christmas","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":12,"description":"Молодая женщина, профессор психологии, должна сделать выбор - пересечь страну ради работы своей мечты или остаться в родном городе и выйти замуж за мужчину своей мечты. Туманной декабрьской ночью ей помогает Извозчик, переносящий её на три года вперед, чтобы она увидела, какой станет её жизнь.","imdbId":"tt5014528","duration":"1:36","slogan":null,"MPAA":null},{"id":427863,"rate":5.991,"rate_count":764,"kpOrder":18385,"name":"Странное Рождество","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":16,"description":"Вот уже несколько лет в Столице нет снега на Рождество, и успели вырасти дети, которые спрашивают: «Почему рождественский снег падает только в кино?» Но в этом году все должно быть иначе. Вдова алкогольного магната Ольга Самойлова публично пообещала: если снег не выпадет вновь, она засыплет Город искусственным на собственные средства. Ольга Николаевна поставила целью своей жизни осуществлять чужие заветные мечты и организовала «Фонд счастья» памяти своего мужа-миллионера.\n\rУвы, трое ее приемных детей - депутат Георгий, прокурор Петр и светская львица Лилия - не собираются транжирить «свои деньги» на прихоти своей мачехи. Они отправляют ее подальше с глаз, а сами начинают поиски ценных бумаг. Причем каждый из наследников уверен, что именно он обладает точными сведениями о заветном тайнике. Мол, он самый любимый ребенок и только ему мама сказала правду. И тут начинаются приключения наших героев. Пока Ольга Николаевна безмятежно празднует Рождество в «Тихой обители», Петр разбирает старый дымоход на даче, Лиля вспарывает чучело мамонта в зоологическом музее, Георгий вскапывает клумбу в оранжерее президента...","imdbId":"","duration":"2:22","slogan":null,"MPAA":null},{"id":576167,"rate":5.991,"rate_count":526,"kpOrder":18386,"name":"Люди там","secondName":"Cilveki tur/Lyudi tam","type":"FILM","year":2012,"yearEnd":0,"countries":["Латвия"],"genres":["драма","криминал"],"age":null,"description":"Ян, парень лет двадцати с небольшим, вместе со своим другом Крекером из угрюмого микрорайона ведет полукриминальную жизнь. Потом он знакомится с красавицей Сабиной, девушкой из обеспеченных слоев, хочет начать новую жизнь, но ее круг не принимает Яна. Его надежды на любовь и новые возможности разрушены еще более жестокими правилами жизни «золотой молодежи», и рассчитывать он может только на себя.","imdbId":"tt1783254","duration":"1:30","slogan":null,"MPAA":null},{"id":1048294,"rate":5.99,"rate_count":31536,"kpOrder":18387,"name":"Как женить холостяка","secondName":"Destination Wedding","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Закоренелый холостяк Фрэнк и коварная соблазнительница Линдси приглашены на одну свадьбу. Странным образом они везде оказываются вместе: в самолете, такси, в соседних номерах и за столом. Похоже, кто-то придумал хитроумный план поймать их в любовные сети и наконец женить холостяка.","imdbId":"tt6987770","duration":"1:27","slogan":"Check your baggage.","MPAA":"R"},{"id":8027,"rate":5.99,"rate_count":9407,"kpOrder":18388,"name":"Лихорадка","secondName":"Cabin Fever","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"После тяжелого учебного года пятеро студентов решают провести пару дней в маленькой лесной хижине. Несмотря на странное поведение местных жителей, они намерены как следует расслабиться, но внезапно их планы нарушает встреча с бродягой с ужасной, будто бы гниющей кожей. Ребятам удается отделаться от несчастного, но они не знают, что он успел отравить местный водоем, и неизвестная инфекция уже распространяется по округе.","imdbId":"tt0498879","duration":"1:33","slogan":"Ужас... Внутри","MPAA":"R"},{"id":33755,"rate":5.99,"rate_count":1225,"kpOrder":18389,"name":"Остров МакКинси","secondName":"McCinsey's Island","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Секретный агент Джо отошел от дел и наслаждается райской жизнью на прекрасном тропическом острове. Если верить легенде, на этом самом острове сто лет назад беглый ювелир МакКинси спрятал несметные сокровища, а карту с указанием клада нарисовал на панцире черепахи.\n\rИ когда Джо и его юный друг Билли находят старую черепаху, на панцире которой виден рисунок, напоминающий карту, разносится слух, что сокровища МакКинси существуют на самом деле. Узнав об этом, торговец оружием Алансо и ее подручные решают завладеть кладом.","imdbId":"tt0119639","duration":"1:35","slogan":null,"MPAA":"PG"},{"id":821738,"rate":5.989,"rate_count":14634,"kpOrder":18390,"name":"Реальная белка 2","secondName":"The Nut Job 2: Nutty by Nature","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","Корея Южная"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"В продолжении веселых хвостатых приключений белке Злюку и его друзьям снова нужно действовать сообща. На сей раз – чтобы спасти свой дом: мэр города задумал вырубить их парк и построить на его месте бездушные аттракционы. К счастью, у Злюка и других любителей арахиса есть план, не последняя роль в котором отведена новым друзьям наших героев – белым мышам под предводительством мудрого мистера Фэнга.","imdbId":"","duration":"1:35","slogan":"Get ready. Get set. Get nuts!","MPAA":"PG"},{"id":623718,"rate":5.989,"rate_count":4456,"kpOrder":18391,"name":"Учитель английского","secondName":"The English Teacher","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Линда, одинокая учительница английского языка в маленьком городке Кингстон, всю жизнь работает в школе, очень любит свой предмет, но в личной жизни у нее не все так радужно. Жизнь Линды кардинально меняется, когда ее бывший ученик Джейсон возвращается из Нью-Йорка в свой маленький городок после неудачной попытки поставить там свою пьесу. И теперь Линда всеми силами будет стараться помочь Джейсону как можно быстрее стать успешным драматургом…","imdbId":"tt2752256","duration":"1:32","slogan":"Refuse to live life by the book.","MPAA":"R"},{"id":1036975,"rate":5.989,"rate_count":2371,"kpOrder":18392,"name":"Все пары делают это","secondName":"Daddy Cool","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"«Я хочу завести детей, но у меня уже есть один ребенок – это мой парень», – подумала успешная красавица Мод и решила исправить ситуацию… выгнав бойфренда из дому! Но настоящие оболтусы так просто не сдаются, тем более если им негде жить. Отказавшись съезжать с квартиры, затейник Андриан начал мстить своей второй половине и ее новому любовнику. Он даже организовал детский сад на дому. Воспитание детей отпетым хулиганом с кучей вредных привычек должно было вдохновить Мод его простить. Но план Адриана обернулся уморительной катастрофой для обоих...","imdbId":"tt6194520","duration":"1:37","slogan":"Воспитай свою половинку","MPAA":null},{"id":1238532,"rate":5.989,"rate_count":2219,"kpOrder":18393,"name":"Пятеро одной крови","secondName":"Da 5 Bloods","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["военный","драма","приключения"],"age":null,"description":"Почти полвека спустя четыре чернокожих ветерана войны во Вьетнаме возвращаются в страну, чтобы разыскать останки павшего командира, а заодно и потерянный ЦРУ сундук с золотом. В Ханое внезапно обнаруживается сын одного из них и шантажом вынуждает взять с собой. Заручившись поддержкой французского контрабандиста, бывшие однополчане в сопровождении вьетнамских флешбеков отправляются в опасные джунгли.","imdbId":"tt9777644","duration":"2:34","slogan":null,"MPAA":"R"},{"id":61609,"rate":5.989,"rate_count":1282,"kpOrder":18394,"name":"Пробуждение смерти","secondName":"Wake of Death","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["боевик","криминал"],"age":18,"description":"Планы бывалого гангстера Бена Арчера уйти на покой внезапно срываются, когда его жена решает на время приютить юную беглянку из Азии. Арчеры не подозревают, что Ким - дочь могущественного босса китайской триады Сун Куана, на поиски которой он бросил своих головорезов.\n\rОбнаружив ее следы в Америке, Сун Куан устраняет всех на своем пути, и хотя Ким и сын Арчера спасаются, его супруга погибает. Отныне в жизни Бена есть единственная цель - беспощадная месть…","imdbId":"tt0367478","duration":"1:31","slogan":"Беспощадное зло… Бешеная ярость… Благородная месть…","MPAA":"R"},{"id":1244394,"rate":5.989,"rate_count":1122,"kpOrder":18395,"name":"#яздесь","secondName":"#jesuislà","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":18,"description":"Французский шеф-повар Стефан знакомится в сети с корейской художницей Су. Бурная переписка вдохновляет, и он решает поехать в Сеул, но возлюбленная не встречает его в аэропорту. Стефан ждет ее в терминале. Он очаровывает всех и становится интернет-сенсацией, знаменитым «французским любовником». Но что ждет его за дверями аэропорта?","imdbId":"","duration":"1:43","slogan":"Когда расстояние не имеет значения","MPAA":null},{"id":422884,"rate":5.989,"rate_count":564,"kpOrder":18396,"name":"Белая ночь, нежная ночь","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Бизнесмен Павел Власов живет с любимой женой и ее дочкой Дашей. Однажды, вернувшись домой, Власов застает десятилетнюю падчерицу в слезах. Даша рассказывает отчиму, что у матери есть любовник, служащий компании Власова. Бескомпромиссность девочки вскрывает давнюю любовную интригу матери и ее двоюродного брата Юрия, превращает жизнь Власова в настоящий кошмар...","imdbId":"tt3291866","duration":"1:40","slogan":null,"MPAA":null},{"id":22136,"rate":5.989,"rate_count":539,"kpOrder":18397,"name":"Без правил","secondName":"No Holds Barred","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":12,"description":"Суперзвезде - королю сцены делает выгодное предложение конкурентная ТВ-сеть. Оставаясь до конца преданным своей работе, он отказывается от него, чем и вызывает гнев конкурентов, пытающихся ставить палки в колеса, чтобы лишить короля экрана заслуженного трона.","imdbId":"tt0097987","duration":"1:33","slogan":"No Ring. No Ref. No Rules.","MPAA":"PG-13"},{"id":565279,"rate":5.989,"rate_count":499,"kpOrder":18398,"name":"Блаженство с пятой восточной","secondName":"The Trouble with Bliss","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Серая и скучная жизнь 35-летнего Мориса Блисса переворачивается с ног на голову, когда он заводит интрижку с 18-летней дочерью своего приятеля-одноклассника.","imdbId":"tt1483756","duration":"1:37","slogan":"Find your bliss. Then follow it.","MPAA":"PG-13"},{"id":208899,"rate":5.988,"rate_count":6815,"kpOrder":18399,"name":"Они","secondName":"Ils","type":"FILM","year":2006,"yearEnd":0,"countries":["Румыния","Франция"],"genres":["триллер","ужасы"],"age":18,"description":"Лукас и Клементина мирно живут в своем доме, но однажды ночью они просыпаются от странного ужасного звука. Они не одни...\n\rДействие происходит в Румынии: Клементина спешит домой, когда по пути ей встречается брошенный у дороги грязный автомобиль. Она не останавливается, а продолжает двигаться в сторону дома, не подозревая, что произошло с людьми в автомобиле — матерью и дочерью-подростком, прошлой ночью. О том, что случилось, она узнает сегодня вечером, когда ее и ее бойфренда Лукаса среди ночи разбудят странные телефонные звонки и внезапно включившийся телевизор… Но это только начало кошмарной ночи террора, когда телефоны перестанут звонить и не будет никакого спасения, потому что их преследуют ОНИ…","imdbId":"tt0465203","duration":"1:17","slogan":"You'll never feel safe in your home again","MPAA":"R"},{"id":453284,"rate":5.988,"rate_count":4660,"kpOrder":18400,"name":"Пять бутылок водки","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Фильм о закулисной жизни обычного московского бара, где отношения между хозяином, «крышей» и работниками очень напоминают семейные. Однако в отличие от семьи этих людей связывает совместное дело, роли в котором далеко не равноценны. Отношения подчинения и угнетения пронизывают собой всю жизнь героев этого фильма.","imdbId":"","duration":"1:30","slogan":"Утро всегда тяжелое, но день будет нормальный...","MPAA":null},{"id":1121016,"rate":5.988,"rate_count":4193,"kpOrder":18401,"name":"Наше последнее лето","secondName":"The Last Summer","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Для своего последнего лета вместе собирается группа школьных друзей, которые скоро уезжают в колледж. Они стараются взять от этого лета всё и не упустить шанс признаться в своих чувствах.","imdbId":"tt7957694","duration":"1:49","slogan":"Your Real Life is About to Begin","MPAA":null},{"id":972740,"rate":5.987,"rate_count":78777,"kpOrder":18402,"name":"Союз Спасения","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","история"],"age":12,"description":"Императорские войска России заняли Париж. Россия стала первой державой мира. Теперь всё кажется возможным. Молодые победители, гвардейские офицеры, уверены, что равенство и свобода наступят - здесь и сейчас. Ради этого они готовы принести в жертву всё — положение, богатство, любовь, жизнь… и саму страну.","imdbId":"","duration":"2:16","slogan":"Мы вышли. Нам не вернуться","MPAA":null},{"id":890,"rate":5.987,"rate_count":18228,"kpOrder":18403,"name":"Образцовый самец","secondName":"Zoolander","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия"],"age":18,"description":"Дерек Зуландер - мужчина-модель №1 в мире. Точнее, он был лучшим в течение последних лет. На церемонии вручения премии мужчинам-моделям в этом году приз у него отобрал главный конкурент Хэнсел.\n\rЕще через несколько дней по нелепому стечению обстоятельств при взрыве бензоколонки погибают три лучших друга Дерека. После этого ему приходит в голову ужасная для мужчины-модели мысль: а что если смысл жизни заключается в чем-то еще, кроме как во внешности?\n\rЗатем ведущий модельер приглашает Дерека стать новым лицом его марки. Наивный Зуландер не предполагает, что его ждет западня...","imdbId":"tt0196229","duration":"1:30","slogan":"3% Body Fat. 1% Brain Activity","MPAA":"R"},{"id":810679,"rate":5.986,"rate_count":60943,"kpOrder":18404,"name":"Пила 8","secondName":"Jigsaw","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","криминал","ужасы"],"age":18,"description":"В городе обнаруживают несколько тел, обладатели которых встретили определенно не лучший конец. Все улики указывают на одного человека: Джона Крамера. Но как это возможно? Человек, известный как Пила, мертв уже более десяти лет. Неужели все-таки нашелся тот, кто рискнул подобрать мантию жестокого маньяка?","imdbId":"","duration":"1:31","slogan":"Are you worthy?","MPAA":"R"},{"id":844991,"rate":5.986,"rate_count":4434,"kpOrder":18405,"name":"Любовь вразнос","secondName":"Papa ou maman","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":16,"description":"Они безбашенные и отвязные, и любят вразнос. Изменило ли их время и обстоятельства? Чтобы проверить это, они идут на крайние меры – объявляют друг другу войну. А на войне, как известно, все средства хороши.","imdbId":"","duration":"1:24","slogan":"Хочешь войны","MPAA":null},{"id":720091,"rate":5.986,"rate_count":3227,"kpOrder":18406,"name":"Убойная стрижка","secondName":"The Legend of Barney Thomson","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["комедия","криминал"],"age":16,"description":"Барни Томсон — отмороженный парикмахер-неудачник из Глазго, чья жизнь идет по накатанной колее. Но все круто меняется, когда Барни случайно закалывает ножницами своего босса. Жизнь парикмахера разом превращается в хаос, но максимального безумия события достигают, когда в игру вступает невозмутимая мамаша Барни. За пропавшим парикмахером на скорости 100 трупов/час гонятся все от полиции до криминальных авторитетов. Может, это неслучайно, что оставляемые перепуганным Барни следы подозрительно смахивают на почерк орудующего в городе маньяка-расчленителя? Неожиданно для себя Барни оказывается в центре жаркого замеса, о котором он и мечтать не смел. Но сможет ли Барни выйти сухим из воды и сделать свое имя легендарным?","imdbId":"tt2552394","duration":"1:36","slogan":"A Razor Sharp Comedy Directed By Robert Carlyle","MPAA":null},{"id":968204,"rate":5.986,"rate_count":2049,"kpOrder":18407,"name":"Клятва","secondName":"Eidurinn","type":"FILM","year":2016,"yearEnd":0,"countries":["Исландия"],"genres":["драма","криминал","триллер"],"age":18,"description":"В жизни известного хирурга Финнура наступила черная полоса – он подозревает, что его старшая дочь Анна попала в дурную компанию, что ее новый бойфренд Оттар, на котором клейма негде ставить, приторговывает наркотиками и тянет дочь в пропасть. Необходимо предпринимать срочные меры – сделать всё, чтобы отвадить подонка от дочери. Сказано – сделано: и в доме у Оттара полиция находит мешок с кокаином, сам он арестован. Увы, парня быстро отпускают, а весь свой убыток – с процентами – он перекладывает на Финнура, угрожая пустить Анну по рукам. В полиции врача слушать не хотят, и он приходит к выводу, что придется на время забыть о клятве Гиппократа. Слишком поздно Финнур поймет, что у вступившего на путь насилия обратной дороги не будет…","imdbId":"tt4433890","duration":"1:43","slogan":null,"MPAA":null},{"id":471261,"rate":5.986,"rate_count":1673,"kpOrder":18408,"name":"Я видел свет","secondName":"I Saw the Light","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Фильм-биография легенды кантри-музыки - Хэнка Уильямса.","imdbId":"tt1490785","duration":"2:03","slogan":"The story of Hank Williams.","MPAA":"R"},{"id":1344386,"rate":5.986,"rate_count":513,"kpOrder":18409,"name":"Ультрас","secondName":"Ultras","type":"FILM","year":2020,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"","imdbId":"tt10937434","duration":"1:48","slogan":null,"MPAA":null},{"id":692859,"rate":5.985,"rate_count":21580,"kpOrder":18410,"name":"Супер Майк XXL","secondName":"Magic Mike XXL","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":18,"description":"Прошло три года после того, как Майк на пике своей популярности закончил карьеру стриптизера, а клуб «Короли Тампы» уже почти готов признать свое поражение. Но проделать это в своем стиле: готовясь «зажечь» Мёртл-Бич, они снова разделят сцену с легендарным Супер Майком. Дорога на последнее шоу проходит через Джеконсвилл и Саванну, где Майк и парни повстречают старых знакомых и заведут новых, а также выучат пару неизбитых движений, тряхнув при этом стариной.","imdbId":"tt2268016","duration":"1:55","slogan":"Back to the grind.","MPAA":"R"},{"id":77800,"rate":5.985,"rate_count":2825,"kpOrder":18411,"name":"Пульс","secondName":"Kairo","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Однажды в Токио стали пропадать люди. Сначала пропал молодой человек, разработавший уникальную компьютерную программу, с помощью которой общение между людьми облегчалось донельзя. Его друзья искали его несколько дней, пока подруга не пришла к нему домой и не обнаружила на стене тень парня, в один миг растаявшую как дым и оставившую следы какого-то неизвестного вещества.","imdbId":"tt0286751","duration":"1:59","slogan":"Yûrei ni aitai desu ka? (Do you want to meet a ghost?)","MPAA":"R"},{"id":281172,"rate":5.985,"rate_count":2296,"kpOrder":18412,"name":"Баскетбол в стиле кунг-фу","secondName":"Gong fu guan lan","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Китай","Тайвань"],"genres":["комедия","спорт"],"age":null,"description":"Фильм рассказывает о сироте, которого учитель боевых искуств взял на воспитание. Зовут его Фанг Шиджи. Из-за своего темпераментного характера его выгоняют из школы Кунг-Фу. Его талант раскрывает отчаявшийся и разочарованный в жизни Ванг Жоу и предлагает ему сыграть в баскетбол. Вот тут то и начинается самое интересное. Фарс с поиском настоящих родителей все больше и больше становится не просто историей для журналистов. Жизнь Фанга Шиджи резко меняется и вместе с тем меняется жизнь и того, кто раскрыл его талант.","imdbId":"tt0848538","duration":"1:39","slogan":null,"MPAA":null},{"id":102311,"rate":5.985,"rate_count":653,"kpOrder":18413,"name":"Шпионские страсти","secondName":"L'entente cordiale","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Франсуа де ла Конш, аристократ высоких моральных принципов, собирается возобновить свое служение Родине. Его миссия проста: стать посредником при возвращении украденного микрочипа ценой в 25 миллионов долларов. Внедренный в тело солдата чип лишает его любых болевых ощущений на 12 часов. Но после этого чип взрывается.\n\rТорговец оружием Виктор Зиленко готов вернуть украденный гаджет только под гарантии Конша. Конш передаст Зиленко код к сейфу с деньгами в обмен на шприц с микрочипом. Но незамысловатая операция неожиданно осложняется вмешательством переводчика, приставленного к Коншу. Тот начинает вести свою игру…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":7982,"rate":5.985,"rate_count":572,"kpOrder":18414,"name":"Настольная книга анархиста","secondName":"The Anarchist Cookbook","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Коммуна анархистов из Далласа, штат Техас, живущая спокойной и размеренной жизнью, взбудоражена действиями нового члена - полубезумного нигилиста Джонни Блэка. Он заявляет своим товарищам, что только одному ему известно, в чем суть анархии, и до каких пределов может дойти настоящий бунтарь в своем протесте. От привычной жизни не осталось и следа.","imdbId":"tt0284850","duration":"1:41","slogan":"Anarchy is coming","MPAA":"R"},{"id":645103,"rate":5.985,"rate_count":515,"kpOrder":18415,"name":"Прощай, Париж","secondName":"Adieu Paris","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Люксембург","Франция"],"genres":["драма"],"age":16,"description":"Аэропорт – место, где пересекаются судьбы. Банкир Фрэнк и продюсер Патрисиа слишком часто встречаются в парижском аэропорту, чтобы это можно было посчитать простой случайностью. Его карьера под угрозой – банковские махинации затронули его лично, она пытается смириться с трагедией - любовник находится в коме после тяжелой аварии и вряд ли вернется к нормальной жизни. Между тем, у каждого из них свои «странные утешения». Для Патрисии это жена любовника, с которой они разделяют горе, а для Фрэнка, как ни удивительно, знакомый мясник.","imdbId":"tt2094990","duration":"1:37","slogan":null,"MPAA":null},{"id":45685,"rate":5.985,"rate_count":483,"kpOrder":18416,"name":"Вдали от Родины","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Советский разведчик лейтенант Гончаренко под именем барона Генриха фон Голдринга заброшен в глубокий немецкий тыл с заданием узнать, где находится секретный подземный завод, который производит новые виды вооружения.\n\rОтважному разведчику удается не только получить все необходимые сведения, но и помочь бежать арестованному фашистами известному конструктору Эдварду Штронгу.","imdbId":"tt0140672","duration":"1:27","slogan":null,"MPAA":null},{"id":61428,"rate":5.984,"rate_count":18300,"kpOrder":18417,"name":"Куб Зеро","secondName":"Cube Zero","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Приквел культового философско-фантастического фильма «Куб»! Любой кошмар имеет начало. Молодой человек, в чьи обязанности входит приглядывать за Кубом - чудовищным изобретением человечества, замечает невинную женщину, попавшую в ловушку в одной из комнат куба и, решает попытаться спасти ее, несмотря на смертельную опасность, поджидающую любого, кто окажется внутри...","imdbId":"tt0377713","duration":"1:37","slogan":"Пришло время узнать тайну куба","MPAA":"R"},{"id":4052,"rate":5.984,"rate_count":17762,"kpOrder":18418,"name":"Робокоп 3","secondName":"RoboCop 3","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Могущественная корпорация ОСР одержима идеей строительства утопического Дельта-Сити на месте Детройта. С этой целью людей массово лишают домов, в городе царит преступность и коррупция. Организовано повстанческое движение, против которого выступает Робокоп и его напарница Льюис, чтобы в последний момент перейти на сторону восставших жителей города. ОСР намерена избавиться от Робокопа. С этой целью из Японии прибывает терминатор-самурай...","imdbId":"tt0488776","duration":"1:44","slogan":"Back on line, Back on duty","MPAA":"PG-13"},{"id":8186,"rate":5.984,"rate_count":14089,"kpOrder":18419,"name":"Я всё еще знаю, что вы сделали прошлым летом","secondName":"I Still Know What You Did Last Summer","type":"FILM","year":1998,"yearEnd":0,"countries":["Мексика","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Джули Джеймс так и не смогла пережить ужас прошлого лета. Хотя жестокий маньяк был убит, его тело не было найдено. Тень мрачного мстителя продолжает преследовать девушку в кошмарных видениях. Чтобы избавиться от страшных воспоминаний, Джули с друзьями отправляется на живописный тропический остров. Они надеются провести здесь несколько прекрасных дней, но...\n\rРайский уголок оказывается настоящим адом. Надвигается шторм, и последний катер с туристами уже отчалил от берега. Опустевшая сцена готова для кровавого спектакля. За туманной пеленой дождя Джули снова увидела зловещую фигуру того, кто ВСЕ ЕЩЕ ЗНАЕТ, ЧТО ОНА СДЕЛАЛА ПРОШЛЫМ ЛЕТОМ.","imdbId":"tt0130018","duration":"1:40","slogan":"Ещё одно лето в аду","MPAA":"R"},{"id":978886,"rate":5.984,"rate_count":6486,"kpOrder":18420,"name":"Эйфория","secondName":"Euphoria","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Германия","Швеция"],"genres":["детектив","драма"],"age":16,"description":"Эмили и Инес совершают путешествие по Европе, которое должно закончиться в «самом прекрасном месте на свете». Именно там Эмили хочет прожить свою “идеальную жизнь” и уйти навсегда из этого мира. Но, поставленная перед фактом, Инес совсем не готова безропотно принять это странное решение и хочет вырваться из этого “клуба самоубийц”.","imdbId":"tt5698320","duration":"1:44","slogan":"Никогда не поздно выбрать любовь","MPAA":"R"},{"id":797601,"rate":5.984,"rate_count":5958,"kpOrder":18421,"name":"Хакер","secondName":"Hacker","type":"FILM","year":2014,"yearEnd":0,"countries":["Казахстан","США","Таиланд"],"genres":["драма","криминал","триллер"],"age":null,"description":"Алекс вместе со своей семьей эмигрировал из Украины в Канаду в поисках лучшей жизни. Но когда в семье наступили финансовые затруднения, парень решает отомстить банку за увольнение матери, наказать коррумпированных банкиров и заодно заработать денег. Алекс вступает в криминальную интернет-организацию DarkWeb, где находит единомышленников и быстро осваивает искусство онлайн-мошенничества. Однако то, что сначала имело благородную цель, вскоре превращается в одержимое увлечение и привлекает внимание как правительства, так и опасных людей, возглавляющих DarkWeb. Основано на реальных событиях.","imdbId":"tt7430544","duration":"1:35","slogan":"Real Story. Real Hacker.","MPAA":"R"},{"id":15297,"rate":5.984,"rate_count":5212,"kpOrder":18422,"name":"Кинг Конг жив","secondName":"King Kong Lives","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":12,"description":"Чтобы вылечить Кинг-Конга после падения с крыши Международного Торгового Центра потребовалось хирургическое вмешательство лучших кардиологов. Никто и никогда еще не проделывал операций такого масштаба.\n\rКак раз во время того, как огромное, механическое сердце застучало в груди царя обезьян, в далеких тропических лесах Индонезии был найден еще один Кинг-Конг! Но на этот раз это оказалась леди.\n\rИ влюбчивый Кинг-Конг не смог перед ней устоять. Призывный клич самки оживит его и пошлет вперед, на новые «подвиги», на новые разрушения и схватки с армией…","imdbId":"tt0091344","duration":"1:45","slogan":"America's Biggest Hero is back...and He is not happy","MPAA":"PG-13"},{"id":5482,"rate":5.984,"rate_count":2537,"kpOrder":18423,"name":"Мистер Магу","secondName":"Mr. Magoo","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":12,"description":"Мистер Магу, эксцентричный миллионер, был приглашен на открытие музея, в центре экспозиции которого - «Звезда Куристана», драгоценный камень, не имеющий цены. Преступники решили испортить всем праздник и украсть его, но по невероятной случайности ювелирный шедевр оказывается у Мистера Магу. Злоумышленники и ФБР отправляются на поиски.\n\rСитуация осложняется тем, что незадачливый миллионер чудовищно близорук и принципиально не носит очков. Зато его симпатичный бульдог видит за двоих.","imdbId":"tt0119718","duration":"1:27","slogan":"Look Out!","MPAA":"PG"},{"id":46020,"rate":5.984,"rate_count":1202,"kpOrder":18424,"name":"Баллада о старом оружии","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"В далеком горном селении отцы и матери провожают своих сыновей на фронт. Согласно традиции, горец не должен расставаться с оружием своих предков. Пожилая Патимат просит лейтенанта Зворыкина передать ее сыновьям Султану и Магомеду древние родовые кинжалы. Он не соглашается, боясь нарушить устав. Но и обычай нельзя нарушать, поэтому одинокая мать, взяв в руки оружие, сама отправляется на поиски сыновей.","imdbId":"tt0266296","duration":"1:21","slogan":null,"MPAA":null},{"id":976518,"rate":5.984,"rate_count":1048,"kpOrder":18425,"name":"Малые часы","secondName":"The Little Hours","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":null,"description":"Молодой красавец-слуга Массето сбегает от своего разозленного хозяина в монастырь под видом глухонемого наемника. Попав в общество средневековых монахинь, беглец надеется, что нашел тихое пристанище. Но на самом деле он попал в обитель подавленных страстей, которые с его появлением прорываются наружу.","imdbId":"tt5666304","duration":"1:30","slogan":"Obedience - Poverty.","MPAA":"R"},{"id":1110926,"rate":5.984,"rate_count":657,"kpOrder":18426,"name":"Годзилла: Город на грани битвы","secondName":"Godzilla: kessen kido zoshoku toshi","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Много лет назад люди были изгнаны с родной планеты ордами ужасных чудовищ и бежали, спасая остатки человечества, на космических кораблях в надежде найти новый дом. А когда надежда окончательно растаяла, и немногие выжившие решили вернуться и сражаться за Землю, они потерпели сокрушительное поражение от нынешнего правителя планеты — Годзиллы. Но вскоре выяснится, что выжили не только сбежавшие в космос. Некоторые люди приспособились к новым условиям и даже создали нетехногенную цивилизацию. Двум группам таких разных теперь людей придется объединить усилия, чтобы противостоять общему врагу.","imdbId":"tt8015080","duration":"1:41","slogan":null,"MPAA":null},{"id":453238,"rate":5.984,"rate_count":601,"kpOrder":18427,"name":"Стерва","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Елена Николаевна Лужина – железная бизнес-леди в своем ярком проявлении. В ее жизни все имеет свой порядок, место и назначение. Она все контролирует, всегда получает то, что требует, за все платит, возражений не терпит, знает, что ее называют стервой и, кажется, гордится этим. \n\rПолучив известие о том, что ее бабушка при смерти, она бросает все дела и направляется навестить старушку в далекую сельскую глушь, прихватив с собой лучшего доктора. Он также не настроен на любезности, так как в это время рассчитывал быть в отпуске. \n\rИх путешествие не будет легким и предсказуемым: бездорожье и полное отсутствие цивилизации станут настоящим испытанием. Елене придется искать в себе человечность, сострадание и жертвенность, превращаясь иногда из босса в хрупкую женщину…","imdbId":"tt2836440","duration":"1:27","slogan":null,"MPAA":null},{"id":613019,"rate":5.984,"rate_count":526,"kpOrder":18428,"name":"Мужчины на грани","secondName":"Una pistola en cada mano","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":16,"description":"Героями картины являются восемь мужчин, каждый из которых пытается по-своему решить свалившуюся на него жизненную дилемму. Один борется с кризисом среднего возраста. Другой обанкротился и вынужден жить вместе с мамой и ее кошкой. Третий спустя два года после развода с женой все еще пытается вернуть ее. Четвертый не может понять, почему жена ему изменяет, а сам при этом употребляет наркотики. У остальных схожие проблемы, но реакция на них - разная.","imdbId":"tt1945034","duration":"1:35","slogan":null,"MPAA":null},{"id":447284,"rate":5.983,"rate_count":92708,"kpOrder":18429,"name":"Солт","secondName":"Salt","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","триллер"],"age":12,"description":"Эвелин Солт – сотрудница ЦРУ. Ей чудом удаётся избежать тюрьмы: собственное агентство выдвигает против неё необоснованные обвинения в том, что она работает на русскую разведку. Теперь Солт необходимо восстановить своё доброе имя.","imdbId":"tt0944835","duration":"1:40","slogan":"Кто она?","MPAA":"PG-13"},{"id":841518,"rate":5.983,"rate_count":66131,"kpOrder":18430,"name":"Черепашки-ниндзя 2","secondName":"Teenage Mutant Ninja Turtles: Out of the Shadows","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["боевик","комедия","фантастика"],"age":6,"description":"При поддержке недобитков Клана Фут и профессора Стокмана Шреддер готовит план побега, который планирует осуществить во время транспортировки в другую тюрьму. Эйприл удается добыть информацию о побеге из файлов профессора, но подоспевшие на обновленном фургоне-мусоровозе черепашки-ниндзя не смогли остановить мутировавшего Шреддера, в последний момент улизнувшего у них из-под носа при помощи портала, разработанного Стокманом. Ну что ж, пора черепашкам отвлечься от мелких супергеройских дел и вновь показать, на что они способны.","imdbId":"tt3949660","duration":"1:52","slogan":"Raise some shell.","MPAA":"PG-13"},{"id":518128,"rate":5.983,"rate_count":62756,"kpOrder":18431,"name":"Гнев Титанов","secondName":"Wrath of the Titans","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Прошло десять лет после героической победы Персея над Кракеном, теперь он живет спокойной жизнью деревенского рыбака и воспитывает 10-летнего сына. Тем временем бушует борьба за превосходство между Богами и Титанами. Ослабленные нехваткой человеческой любви и преданности Боги теряют контроль над заточёнными Титанами и их свирепым лидером Кроносом - отцом правящих братьев Зевса, Аида и Посейдона. \n\rПерсей не может остаться в стороне, когда Аид вместе с сыном Зевса Аресом заключают сделку с Кроносом, чтобы вместе уничтожить Зевса.","imdbId":"tt1646987","duration":"1:39","slogan":"Ощути их ярость","MPAA":"PG-13"},{"id":910035,"rate":5.983,"rate_count":2335,"kpOrder":18432,"name":"Разбуди меня","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Женя работает в службе пограничного контроля столичного аэропорта. Больше года назад при странных обстоятельствах исчез её возлюбленный Андрей. Женя буквально помешалась на собственном прошлом в то время, как ей снится будущее. Сны о коллегах и коррупционных схемах наркотрафика становятся реальностью. Постепенно Женя становится частью окружающего её криминального мира, и сама того не осознавая, играет в нём не последнюю роль. Ей кажется, что, находясь между сном и реальностью, она может изменить будущее. Женя думает, что может обмануть судьбу и спасти свою новую любовь от трагедии, но так ли это на самом деле?","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":197658,"rate":5.983,"rate_count":815,"kpOrder":18433,"name":"Алан Партридж","secondName":"Alan Partridge: Alpha Papa","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Новый медиа-конгломерат подминает под себя радиостанцию Алана Партриджа, что приводит к череде событий, ведущих героя, которому теперь грозит опасность, к сотрудничеству с полицией.","imdbId":"tt0469021","duration":"1:30","slogan":"Someone is trying to kill Alan. You'll wish it was you.","MPAA":"R"},{"id":5354,"rate":5.983,"rate_count":599,"kpOrder":18434,"name":"Светлое будущее 3: Любовь и смерть в Сайгоне","secondName":"Ying hung boon sik III: Zik yeung ji gor","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","военный"],"age":16,"description":"В третьем фильме за светлое будущее для себя, а не для народа борются два двоюродных брата. Действие начинается во Вьетнаме в конце войны с американцами. В Китае идет культурная революция. В Камбодже война. В эти смутные времена наши герои занимаются преступностью, сея горы трупов под руководством роковой красавицы.","imdbId":"tt0098691","duration":"1:45","slogan":null,"MPAA":"R"},{"id":494781,"rate":5.983,"rate_count":600,"kpOrder":18435,"name":"Робокоп против Терминатора","secondName":"RoboCop vs Terminator","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Герои блокбастеров - Терминатор и Робокоп встречаются в эпической и грандиозной битве. Двум мастерам военного дела и прирождённым победителям суждено помериться друг с другом мощью - каждому из них придётся приложить немало сил, использовать все свои навыки и умения, способности и мастерство, дабы сокрушить своего противника. Это сражение не на жизнь, а нас смерть, и оно уже начинается!..","imdbId":"tt1562419","duration":"0:06","slogan":null,"MPAA":null},{"id":90464,"rate":5.983,"rate_count":490,"kpOrder":18436,"name":"Я купил мотоцикл-вампир","secondName":"I Bought a Vampire Motorcycle","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":null,"description":"Умирающий после схватки с конкурирующей бандой байкер заправляет кровью бензобак своего мотоцикла. Тому кровь нравится значительно больше, чем бензин. В мотоцикл вселяется дьявол. Через некоторое время мотоцикл покупает молодой человек из Бирмингема по имени Нодди. Вскоре вокруг него начинают происходить загадочные убийства, в результате которых жертвы оказываются без голов. Оказывается, мотоцикл работает только по ночам и питается кровью своих седоков.","imdbId":"tt0097550","duration":"1:41","slogan":"The Sun: Just as silly as it sounds but twice as funny.","MPAA":null},{"id":88202,"rate":5.982,"rate_count":32267,"kpOrder":18437,"name":"Миссия Дарвина","secondName":"G-Force","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"«Миссия Дарвина» – это суперкоманда морских свинок, работающих на правительство США. Для выполнения специальных заданий зверьков подготовил один ученый, и теперь они могут проникать в места, недоступные для людей, вооружившись самыми современными технологиями.\n\rВ спецподразделение входят: Дарвин – командир отряда, спец по коммуникациям; Хуарес – единственная девушка в команде, спец по боевым искусствам; Бластер – «мускулы» команды. Вместе им предстоит разрушить планы злого гения, мечтающего захватить власть над миром.","imdbId":"tt0436339","duration":"1:28","slogan":"Пушистые и беспощадные","MPAA":"PG"},{"id":395691,"rate":5.982,"rate_count":18040,"kpOrder":18438,"name":"Звёздные собаки: Белка и Стрелка","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"В космос? На ракете? Белка и Стрелка вряд ли об этом мечтали. Космос сам ворвался в их жизнь. Собаки вместе с крысом Веней и другими мохнатыми претендентами в космонавты случайно оказались в эпицентре исторических событий.","imdbId":"","duration":"1:28","slogan":null,"MPAA":"G"},{"id":620992,"rate":5.982,"rate_count":2939,"kpOrder":18439,"name":"Вспоминая моих печальных шлюх","secondName":"Memoria de mis putas tristes","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания","Испания","Мексика"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Главный герой — журналист, человек преклонного возраста, который ни разу не испытывал настоящего глубокого чувства к женщине, предпочитая платить за секс. И теперь, встретившись с юной девушкой, он понял, что впервые полюбил. Это открытие заставляет его вспомнить всю свою жизнь.","imdbId":"tt1504019","duration":"1:30","slogan":null,"MPAA":null},{"id":393984,"rate":5.982,"rate_count":2477,"kpOrder":18440,"name":"Принцип неопределенности","secondName":"Uncertainty","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Бобби находит телефон и сообщает об этом в телефонную компанию. Через 5 минут раздается звонок, и незнакомец, представившись Дмитрием, говорит, что это его телефон, и просит отдать его. Бобби и Дмитрий договариваются о встрече около ресторана. Телефон опять звонит, и уже другой голос в трубке заявляет, что это его телефон, и он хочет его забрать…","imdbId":"tt1086216","duration":"1:41","slogan":"The choice is theirs.","MPAA":null},{"id":819606,"rate":5.982,"rate_count":1601,"kpOrder":18441,"name":"Она его обожает","secondName":"Elle l'adore","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","триллер"],"age":16,"description":"Мюриель престижный и знаменитый косметолог. Мама двух прекрасных детишек и самая лучшая подруга для своих знакомых девушек. Она является большой поклонницей популярного певца и красавчика Венсана Лакруа. Однажды он постучался к ней в дверь и попросил о помощи.. С этого момента всё только начинается…","imdbId":"tt3433358","duration":"1:44","slogan":null,"MPAA":"PG"},{"id":400489,"rate":5.982,"rate_count":983,"kpOrder":18442,"name":"Идеальная жена","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"День всех влюбленных может исполнить наши мечты, и тогда идеальная женщина возникнет перед мужчиной в виде неожиданного трио из домохозяйки, секс-бомбы и бизнес-леди, а скромная секретарша навсегда покорит сердце закомплексованного Дон-Жуана. Все герои фильма в одночасье вдруг попадают в современную сказку и получают уникальный шанс посмотреть на мир по-новому - глазами влюбленных...","imdbId":"tt1524543","duration":"1:30","slogan":"Когда сбываются мужские мечты...","MPAA":null},{"id":762717,"rate":5.982,"rate_count":899,"kpOrder":18443,"name":"Свой ребёнок","secondName":"Obvious Child","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Стенд-ап комик Донна одновременно лишается бойфренда, работы и случайно беременеет от неизвестного ей мужчины...","imdbId":"tt2910274","duration":"1:24","slogan":null,"MPAA":"R"},{"id":596248,"rate":5.982,"rate_count":654,"kpOrder":18445,"name":"Автобиография лжеца","secondName":"A Liar's Autobiography: The Untrue Story of Monty Python's Graham Chapman","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мультфильм"],"age":16,"description":"Четверо из пяти ныне здравствующих участников коллектива (Терри Джонс, Джон Клиз, Майкл Пейлин и Терри Гиллиам) озвучили своеобразную автобиографию Чапмена времен основания «Монти Пайтона», разбитую на традиционно остроумные скетчи, каждый из которых выполнен в особой анимационной технике.","imdbId":"tt1979172","duration":"1:25","slogan":"Если это и неправда, то хорошо придумано","MPAA":"R"},{"id":406431,"rate":5.981,"rate_count":758,"kpOrder":18447,"name":"Снайпер","secondName":"Sun cheung sau","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":16,"description":"Минг известен как лучший стрелок в полиции. Но за легендой скрыт скелет в шкафу: его бывшего коллегу и суперметкого Чина, который был заключен в тюрьму за случайное убийство заложника, освобождают. И только месть по его мнению, способна наказать Минга и полицию, полагая, что они являются подлинными виновниками всех его проблем.","imdbId":"tt1194624","duration":"1:30","slogan":"They are the crème de la crème. They can lock a target from 500m away.","MPAA":null},{"id":453156,"rate":5.98,"rate_count":2565,"kpOrder":18448,"name":"ДМБ: Снова в бою","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["военный","комедия"],"age":12,"description":"Идиота и неудачника Бомбу отправили за едой дембеля. Дали указание – покупать овощи и фрукты, а он взял да и купил у какой-то бабульки странных грибочков, хоть старушка и уверяла, что это всего-то нарезанные подберезники, собранные и бережно высушенные петербургскими студентами. Ну начали они значит готовить эти странные грибочки. Ну и на «огонек» к ним завернул старший начальник. Угостили они его грибочками. А тогда началось такое..","imdbId":"tt5137806","duration":"1:30","slogan":null,"MPAA":null},{"id":606663,"rate":5.98,"rate_count":1919,"kpOrder":18449,"name":"Простые истины","secondName":"Straight A's","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Молодой человек на протяжении десяти лет регулярно проходил курс лечения в реабилитационном центре. По настоянию духа его покойной матери он возвращается к родным, от которых отдалился много лет назад. В результате он встречается со своим братом и его женой, которая до сих пор в него влюблена.","imdbId":"","duration":"1:28","slogan":null,"MPAA":"R"},{"id":20239,"rate":5.98,"rate_count":1048,"kpOrder":18450,"name":"Ночь страха 2","secondName":"Fright Night Part 2","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Прошло три года. Чарли Брустер уже считает (не без помощи психотерапевта), что вампиры - лишь плод его воображения. Питер Винсент же уверен в обратном. И вот является Реджина - сестра главного вампира, убитого в прошлой серии. Мстит она жестоко: лишает Питера его шоу, а Чарли превращает в упыря...","imdbId":"tt0097390","duration":"1:44","slogan":"Welcome back...","MPAA":"R"},{"id":573206,"rate":5.98,"rate_count":777,"kpOrder":18451,"name":"Белое платье","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Как известно, увидеть невесту в свадебном платье до свадьбы – плохая примета…\n\rДевушка из маленькой деревеньки Олеся и ее жених выигрывают в телеконкурсе, и, как самая красивая пара, получают в подарок роскошное белое платье. И конечно же, невеста не удерживается от соблазна нарядиться перед телекамерой… Она еще не знает, что всё обернется совсем не так, как ей хотелось.. Уехав на заработки в город, жених возвращается чужим мужем, а Олеся остаётся одна.\n\rНа этом сказка для девушки могла бы и закончиться, если бы в деревню не приехал столичный бизнесмен с маленькой дочкой. Волей случая героиня становится няней для девочки. И всё бы хорошо, но вскоре по деревне начинают ползти сплетни.. Желая оградить девушку от насмешек, Валерий благородно предлагает ей формальный брак – «штамп в паспорте и никакого белого платья». Но неужели заветной мечте Олеси так и не суждено сбыться?..","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":297865,"rate":5.98,"rate_count":639,"kpOrder":18452,"name":"Элвин и бурундуки встречают оборотня","secondName":"Alvin and the Chipmunks Meet the Wolfman","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","ужасы"],"age":null,"description":"Элвин пытается избавиться от кошмаров с участием оборотня. Ему берется помочь Дейв. Он убирает подальше все игрушки монстров и запрещает Элвин смотреть фильмы ужасов. В их школе проходит репетиция по книге ужасов Стивенсона. После школы Теодора кусает большая собака, как потом выяснилось - оборотень. Отважные бурундучки ищут способ помочь своему брату.","imdbId":"tt0252227","duration":"1:17","slogan":null,"MPAA":"G"},{"id":17017,"rate":5.98,"rate_count":601,"kpOrder":18453,"name":"Найти Алису","secondName":"Miranda","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["комедия","мелодрама","триллер"],"age":18,"description":"Молодой библиотекарь Фрэнк влюбляется в девушку с внешностью ребенка и именем Миранда. Кристина Риччи в этой роли просто неотразима: загадочна, свежа, гладкокожа... Говорит, что занимается танцами. Понятно, что на 15-й минуте любовники оказываются в одной постели. Но внезапно Миранда исчезает.\n\rФрэнк бросается на поиски. И начинается совсем другое кино. Выясняется, что у Миранды множество обличий: она не только танцовщица, но и ловкая аферистка в сфере недвижимости, и сексуальная повелительница миллионеров с нетрадиционными запросами. Существует ли за этими масками настоящее лицо?..","imdbId":"","duration":"1:30","slogan":"smartsexydangeroussmartsexydangeroussmart","MPAA":"R"},{"id":12152,"rate":5.98,"rate_count":498,"kpOrder":18454,"name":"Несмотря ни на что","secondName":"Against All Odds","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Профессиональный игрок лос-анджелесской футбольной команды Терри Броган остался без работы - возрастной ценз! Вслед за работой испарились и деньги. Случайная встреча с бывшим приятелем Джейком Уизом, владельцем ночного клуба, была, словно подарок судьбы.\n\rДжейк предложил бывшему футболисту «временную работу» за весьма щедрое вознаграждение. Нужно всего лишь отыскать сумасбродную подружку Уиза, Джесси, удравшую в Мексику. И Терри отправился на поиски беглянки…","imdbId":"tt0086859","duration":"2:08","slogan":"She was a beautiful fugitive. Fleeing from corruption. From power. He was a professional athlete past his prime. Hired to find her, he grew to love her. Love turned to obsession. Obsession turned to murder. And now the price of freedom might be nothing less than their lives.","MPAA":"R"},{"id":544226,"rate":5.979,"rate_count":69701,"kpOrder":18455,"name":"Белоснежка: Месть гномов","secondName":"Mirror Mirror","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Злая Королева, мечтающая выйти замуж за красивого и богатого Принца, выдворяет из дворца Белоснежку и берет власть в свои руки. Но милая девушка не погибла в темном дремучем лесу, а связалась с бандой гномов-разбойников. Вместе они отомстят Злодейке!","imdbId":"tt1667353","duration":"1:46","slogan":"Новые страницы любимой сказки","MPAA":"PG"},{"id":1150048,"rate":5.979,"rate_count":33768,"kpOrder":18456,"name":"Капкан","secondName":"Crawl","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США","Сербия"],"genres":["триллер","ужасы"],"age":18,"description":"У пловчихи Хэйли день не задался: сначала она проиграла заплыв, уступив доли секунды, а затем на Флориду обрушивается ураган 5-й категории. Но что ещё хуже, отец не выходит на связь, поэтому Хэйли отправляется в уже эвакуированную зону и находит его тяжелораненым и без сознания в подвале их старого дома. Пытаясь вытащить отца из сырого подвального помещения, девушка обнаруживает, что тут засел огромный агрессивный аллигатор. Неудачный день продолжается - вода прибывает, помощи ждать неоткуда, а зубастая рептилия готова напасть при любой возможности.","imdbId":"tt8364368","duration":"1:27","slogan":"Если тебя не убьёт ураган... это сделают они","MPAA":"R"},{"id":14440,"rate":5.979,"rate_count":2314,"kpOrder":18457,"name":"Луна 44","secondName":"Moon 44","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Галактическая Горнодобывающая Корпорация получает информацию о том, что их роботы похищаются с Луны-44, и отправляет на станцию детектива Стоуна для расследования. Стоун вынужден действовать под прикрытием в качестве одного из заключенных, которых отправляют на Луну 44, чтобы пилотировать специальные вертолеты.\n\rНо он не знает, что командир станции майор Ли проинструктирован - в случае нападения на Луну-44 пожертвовать людьми ради спасения роботов. И когда детектив выслеживает предателей, ему приходится сражаться на два фронта, пытаясь спасти и людей, и роботов от уничтожения.","imdbId":"tt0097910","duration":"1:38","slogan":"Запрещён к показу в 2038 году","MPAA":"R"},{"id":737096,"rate":5.979,"rate_count":1611,"kpOrder":18458,"name":"Извратная маска","secondName":"HK Hentai Kamen","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама","фантастика"],"age":18,"description":"Ученик старшей школы Кёсукэ Сикидзё - самый талантливый член школьного клуба боевых искусств. Его покойный отец был детективом, и сыну от него передалось обострённое чувство справедливости. Но Кёсукэ досталось ещё кое-что от матери, профессиональной доминатрикс, - когда он надевает женское бельё (и совсем не на то место, на которое следует надевать бельё), то превращается в супергероя.","imdbId":"tt2708764","duration":"1:45","slogan":null,"MPAA":null},{"id":15861,"rate":5.979,"rate_count":875,"kpOrder":18459,"name":"Страж","secondName":"The Guardian","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Молодая супружеская пара переезжает жить в Лос-Анджелес в просторный ультрасовременный дом. Скоро у них рождается очаровательный мальчик, а посему необходимо найти для крошечного сына подходящую няню. Выбор супругов падает на красивую молодую женщину по имени Камилла. Но беспечные родители даже в самом жутком сне не могли представить, к какому ужасу приведёт их опрометчивый выбор.","imdbId":"tt0099710","duration":"1:32","slogan":"Tonight, while the world is asleep... an ancient evil is about to awaken.","MPAA":"R"},{"id":1148696,"rate":5.979,"rate_count":747,"kpOrder":18460,"name":"Любить нельзя расстаться","secondName":"El amor menos pensado","type":"FILM","year":2018,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия","мелодрама"],"age":16,"description":"Маркос и Ана счастливо прожили вместе 25 лет, но когда их единственный повзрослевший сын отправляется на учебу в другую страну, они чувствуют, что из их отношений пропало что то важное. Действительно ли они все еще любят друг друга или между ними всего лишь привязанность? Чтобы разобраться в своих чувствах, они решают пожить отдельно.\n\rРасстаются, что называется, по обоюдному согласию. Поначалу холостая жизнь выглядит более интересной и захватывающей, но со временем у них начинают возникать новые вопросы. А что такое вообще есть любовь, что лежит в основе преданности двух людей? Каждый из них должен принять важное решение, которое навсегда изменит их жизни.","imdbId":"tt8405810","duration":"2:16","slogan":"Главное - правильно расставить запятые!","MPAA":null},{"id":1385235,"rate":5.979,"rate_count":652,"kpOrder":18461,"name":"Внутренний огонь","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"В роскошной петербургской квартире бывшего наркобарона встречаются четыре незнакомца. Хозяин дома опаздывает, и четверым гостям ничего не остается, кроме как сидеть и разговаривать. Один из них пришел просить денег, другой — оружие, третий с целью шантажа, а четвертый — чтобы убить третьего. Слово за слово — и то, что сначала начиналось как безобидный разговор между ожидающими незнакомцами, превращается в шквал насмешек и оскорблений в адрес самого слабого из них. Ситуация обостряется настолько,  что грозит кровавой расправой, а затем... мистическим столкновением с неизбежным.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":2280,"rate":5.979,"rate_count":583,"kpOrder":18462,"name":"Лучший друг человека","secondName":"Man's Best Friend","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Гепард бегает с умопомрачительной скоростью. Кошка мгновенно залезает на высокое дерево. Хамелеон камуфлирует себя под рельеф окружающей среды. Медведь неимоверно силен. А собака Макс сочетает в себе достоинства разных представителей животного мира. Потому что выведена в секретной лаборатории. И так бы и закончила там дни своей жизни, если бы не вовремя поспевшая тележурналистка, сумевшая тайно проникнуть на территорию фирмы...","imdbId":"tt0107504","duration":"1:27","slogan":"Say 'Come', and he's there. Say 'Fetch', and he has it. Say 'Sic 'em', and all hell breaks loose.","MPAA":"R"},{"id":4305,"rate":5.978,"rate_count":1314,"kpOrder":18463,"name":"Страх «Икс»","secondName":"Fear X","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Дания"],"genres":["триллер"],"age":16,"description":"Несколько месяцев назад беременная жена Гарри была убита в подземном гараже торгового центра, где он работает охранником. Полиция так и не смогла найти убийцу, и с тех пор Гарри пытается выяснить, что произошло в тот роковой день.\n\rОн тщательно изучает кадры, снятые камерами наблюдения, вглядывается в расплывчатые силуэты «подозреваемых» и прикрепляет их фотографии к стене своей комнаты. Мрачная одержимость, с которой Гарри вычисляет убийцу, все чаще вызывает у него видения и галлюцинации. Но несмотря ни на что, в его сознании складывается все более четкая картина преступления, и он все ближе подбирается к разгадке.\n\rНастолько близко, что это становится смертельно опасно… ","imdbId":"","duration":"1:27","slogan":"The Past Can Never Be Rewound","MPAA":"PG-13"}]