[{"id":575249,"rate":6.104,"rate_count":16806,"kpOrder":17597,"name":"Грязная кампания за честные выборы","secondName":"The Campaign","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Два конкурирующих политика Кэм Брэди и Марти Хаггинс, пытаются победить на выборах, чтобы представлять свой небольшой штат Северная Каролина в Палате представителей США. Каждый при этом использует свои методы для достижения наилучшего результата.","imdbId":"tt1790886","duration":"1:25","slogan":"Хуже нас - лучше нет!","MPAA":"R"},{"id":734211,"rate":6.039,"rate_count":134,"kpOrder":17597,"name":"На районе","secondName":"Common Ground","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Юмористические скетчи из жизни одного из районов современного английского городишки. В нем живут такие разные люди, они встречаются каждый день на перекрестке или у кассы супермаркета, но только зритель знает, что происходит в жизни каждого из них.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":33714,"rate":6.104,"rate_count":2550,"kpOrder":17598,"name":"Мой кровавый Валентин","secondName":"My Bloody Valentine","type":"FILM","year":1981,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Много лет назад в День Всех Влюблённых случилась катастрофа, и погибло пять человек. Единственный мужчина, который остался в живых после несчастья, был признан невменяемым и заключён в психиатрическую лечебницу. Его имя было Гарри Уорден, и он один знал тайну смерти невинных людей. В первую годовщину трагедии он вернулся в город, чтобы безжалостно покарать виновных… Эти ужасные события произошли девятнадцать лет назад, и теперь о них уже никто не помнит. Беспечные молодые люди готовятся справлять очередной День Святого Валентина. Но в этом году их ждёт «сюрприз»: романтическое торжество украсят водопады крови и вопли истязаемых жертв! В этот раз в город на праздник пришла смерть, и пощады не будет никому!","imdbId":"tt0082782","duration":"1:30","slogan":"Harry's out to steal your heart.","MPAA":"R"},{"id":408450,"rate":6.039,"rate_count":72,"kpOrder":17598,"name":"Александр","secondName":"Alexander Senki","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Гонконг","Корея Южная","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":9219,"rate":6.104,"rate_count":1695,"kpOrder":17599,"name":"Чужая земля","secondName":"Outland","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Самый удаленный спутник Юпитера. Огромная глыба вулканического хаоса. На его поверхности возвышается горнодобывающая колония, начиненная самой современной техникой. Население колонии состоит из людей, бежавших от цивилизации, и неудачников, которые бродили когда-то по пыльным улочкам какого-нибудь Сити.\n\rЗдесь даже воздух пропитан насилием. На эту землю завтрашнего дня и прибывает герой Шона Коннери.","imdbId":"tt0082869","duration":"1:49","slogan":"On Jupiter's moon something deadly is happening","MPAA":"R"},{"id":262003,"rate":6.104,"rate_count":805,"kpOrder":17600,"name":"Опасная близость: Сражение при Лонгтане","secondName":"Danger Close: The Battle of Long Tan","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия"],"genres":["военный","драма","история"],"age":null,"description":"Война во Вьетнаме. Рота в основном неопытных австралийских и новозеландских солдат встречается в битве при Лонгтане с превосходящими силами Вьетконга.","imdbId":"tt0441881","duration":"1:58","slogan":"A true story of ordinary boys who become extraordinary men.","MPAA":"R"},{"id":734258,"rate":6.104,"rate_count":726,"kpOrder":17601,"name":"Грубая игра","secondName":"Baeuneun baeuda","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма"],"age":null,"description":"Неизвестный актёр Ён мечтает стать большой звездой. И вот однажды фильм, в котором он снимался, становится очень популярным, и парень просыпается звездой. Он открывает для себя новый мир славы, власти и удовольствий, но не понимает, что у всего есть оборотная темная сторона, и за все в этой жизни надо платить.","imdbId":"tt2653262","duration":"1:38","slogan":null,"MPAA":null},{"id":738974,"rate":6.103,"rate_count":37671,"kpOrder":17602,"name":"Быстрее, чем кролики","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Трое друзей после бурной вечеринки просыпаются в совершенно незнакомом месте в компании незнакомых людей и пытаются понять, как они здесь оказались, кто все эти люди, и что на самом деле произошло накануне...\n\rЧто делают и о чем говорят мужчины в такой необычной ситуации?","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":195195,"rate":6.103,"rate_count":9430,"kpOrder":17603,"name":"Женюсь на первой встречной","secondName":"Wedding Daze","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Молодой человек по фамилии Андерсон никак не может устроить свою личную жизнь. Со своей прежней подружкой он расстался так неожиданно, что потом целый год ходил мрачнее тучи. Его друг, надежда и опора в любой ситуации, не мог больше выносить подобного состояния товарища и предложил ему жениться на первой встречной. \r\n\r\nНедолго думая, Андерсон делает предложение руки и сердца незнакомой официантке. Та, к всеобщему удивлению, соглашается. Позже, правда, выясняется, что позвать замуж и согласиться - это еще полбеды, а вот выдержать знакомство с родителями - что с той, что с другой стороны - это испытание куда как сложнее.","imdbId":"tt0484877","duration":"1:31","slogan":"Marrying a complete stranger is a life sentence.","MPAA":"R"},{"id":915448,"rate":6.103,"rate_count":2646,"kpOrder":17604,"name":"Биркебейнеры","secondName":"Birkebeinerne","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["боевик","военный","драма"],"age":16,"description":"1204 год, Норвегию раздирает гражданская война. Незаконнорожденного сына короля Хокона III Сверрессона и Инги из Вартейга хранят в глубокой тайне. Мальчик был внебрачным сыном короля и родился после его смерти, что спровоцировало кровавую междоусобицу. Биркебейнеры (ополчение, созданное его дедом, королем Сверре Сигурдсоном) признали мальчика наследником трона Норвегии. Однако католические священники объявили охоту на ребенка с целью его уничтожения. \n\rВ 1206 году группа вооруженных биркебейнеров помогла Инги и Хокону бежать на север под покровительством короля Инге Бордссона. По пути их небольшой отряд попал в снежную бурю, но два могучих воина, Торстейн Шевла и Шьервальд Шрукка, продолжали продвигаться на лыжах, неся ребенка на руках. Когда Хокона доставили в Тронхейм, король Инге взял его под своё покровительство.","imdbId":"tt4738360","duration":"1:39","slogan":"A story of legendary bravery","MPAA":"R"},{"id":277740,"rate":6.037,"rate_count":147,"kpOrder":17604,"name":"Шоу Трейси Ульман","secondName":"The Tracey Ullman Show","type":"TV_SHOW","year":1987,"yearEnd":1990,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":8915,"rate":6.103,"rate_count":1999,"kpOrder":17605,"name":"Любой ценой","secondName":"Whatever It Takes","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"До выпускного вечера осталось несколько недель, а Райан ни на шаг не приблизился к своей заветной мечте - неотразимой и соблазнительной Эшли. Без помощи неудачливому Ловеласу явно не обойтись, и Райан объединяется с Крисом, который влюблен в его прекрасную соседку.\n\r Друзья пускаются в невероятную авантюру, разыгрывая всех вокруг. Но когда слишком тщательно расставляешь сети, чтобы поймать птицу удачи, можно случайно запутаться самому.","imdbId":"tt0202402","duration":"1:34","slogan":"How low will they go to get the girls of their dreams?","MPAA":"PG-13"},{"id":787902,"rate":6.036,"rate_count":267,"kpOrder":17605,"name":"Пес и Пускающая в ход ножницы","secondName":"Inu to hasami wa tsukaiyô","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Главный герой – старшеклассник Харуми Казухито, который отчаянно любит книги вообще и романы некой Натсуно Кирихиме в частности. В один не совсем прекрасный день он видит как любимый автор, сидя в кафе работает над новым шедевром, и вот-вот станет жертвой вооруженного грабителя. Фанат отчаянно бросается на защиту кумира и… в результате сам получает смертельную дозу свинца. Но благодаря «сверхъестественной силе книжного червя» парень воскресает, правда, в виде обычной таксы. К своему ужасу, Казухито в новом теле не может заниматься любимым делом – читать. И как будто этого мало, он оказывается в собственности у своего прежнего кумира, Натсуно Кирихиме, дамочки с садистскими замашками, которая удовлетворяет свои жестокие позывы с помощью ножниц.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":395959,"rate":6.103,"rate_count":1593,"kpOrder":17606,"name":"Безымянная – одна женщина в Берлине","secondName":"Anonyma - Eine Frau in Berlin","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Польша"],"genres":["биография","военный","драма"],"age":18,"description":"В основу сценария положен дневник немецкой журналистки Марты Хиллерс, который она начала вести в берлинском бомбоубежище 20 апреля 1945 года – в день рождения Гитлера, за десять дней до его самоубийства. Она повествует, что за первые несколько дней после взятия Берлина была неоднократно изнасилована советскими солдатами. Такая же судьба постигла многие сотни тысяч немецких женщин, сообщает издание. Военные с криком «Komm Frau!» прочесывали разбомбленные города. В дневнике Хиллерс сообщается, что они предпочитали толстух; описывается сцена, как солдаты долго гонялись между руин за женой местного булочника, пока не повалили ее на землю.","imdbId":"tt1035730","duration":"2:11","slogan":"World War II ends and her story begins...","MPAA":null},{"id":602406,"rate":6.036,"rate_count":166,"kpOrder":17606,"name":"Слабое звено","secondName":"The Weakest Link","type":"TV_SHOW","year":2000,"yearEnd":2017,"countries":["Великобритания"],"genres":["игра"],"age":null,"description":"","imdbId":"tt0268862","duration":"0:45","slogan":null,"MPAA":null},{"id":848,"rate":6.103,"rate_count":1581,"kpOrder":17607,"name":"Суперполицейские","secondName":"Super Troopers","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Тони, Мак, Рэббит, Фостер и Фава – полицейские штата Вермонт - живут просто припеваючи. Патрулируя небольшую территорию близ канадской границы, полицейские обленились настолько, что уже просто откровенно «забивают» на работу. Но когда в городе урезают бюджет, что начинает сильно угрожать их карману, 5 друзей объединяются в борьбе за выживание.\n\rЧтобы вернуть всё на круги своя, необходимо раскрыть убийство и найти все возможные наркотики. Суперполицейские предпринимают попытку раскрыть преступления, спасти свою работу и доказать местному отделению полиции, что они – лучшие.","imdbId":"tt0247745","duration":"1:40","slogan":"Altered State Police","MPAA":"R"},{"id":771706,"rate":6.036,"rate_count":155,"kpOrder":17607,"name":"Комедианты","secondName":"The Comedians","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["США"],"genres":["комедия"],"age":null,"description":"Ветеран-комик неохотно соглашается работать вместе с более молодым и острым на язык комиком в вечернем шоу комедийных скетчей.","imdbId":"tt2980734","duration":"0:22","slogan":null,"MPAA":null},{"id":5160,"rate":6.103,"rate_count":1562,"kpOrder":17608,"name":"Часы отчаяния","secondName":"Desperate Hours","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":0,"description":"Фильм рассказывает о наглом психопате Босуэрте, сбежавшем из тюрьмы при помощи страстно влюбленной в него адвокатши. Бандит решает спрятаться со своими сообщниками в самом обычном доме.\n\rПребывание преступной троицы в непрошенных гостях превратилось в кошмар для его мирных обитателей. Психологический триллер, римейк фильма Уильяма Уайлера(1955). В основу обоих фильмов положен роман Джозефа Хэйеса (Joseph Hayes), ранее поставленный на Бродвейской сцене.","imdbId":"tt0099409","duration":"1:45","slogan":"At the height of fear every moment is a desperate hour","MPAA":"R"},{"id":760017,"rate":6.036,"rate_count":128,"kpOrder":17608,"name":"Русалка Муроми","secondName":"Namiuchigiwa no Muromi-san","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Старшеклассник Такуро Мукодзима обожает рыбачить, отдыхая душой в тишине на пустынном берегу. Идиллия длилась недолго: однажды юный удильщик взмахнул спиннингом и выловил русалку Муроми – особу очень милую и общительную.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":22137,"rate":6.103,"rate_count":1279,"kpOrder":17609,"name":"Ночь кошмаров","secondName":"Night of the Creeps","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":18,"description":"В окрестностях студенческого городка появляются пронырливые червеобразные твари. Они проникают в человеческий организм через рот и превращают людей в зомби. Народное ополчение против тварей возглавляют скромный студент с огнеметом и седой детектив.","imdbId":"","duration":"1:30","slogan":"'The good news is your dates are here. The bad news is... they're dead.'","MPAA":"R"},{"id":271971,"rate":6.036,"rate_count":94,"kpOrder":17609,"name":"Ребус: Висячий сад","secondName":"Rebus","type":"TV_SHOW","year":2000,"yearEnd":2007,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Прошлое и настоящее переплетаются в нескольких делах, когда инспектор Ребус и сержант Шивон Кларк приступают к расследованию убийства.","imdbId":"tt0867015","duration":"1:30","slogan":null,"MPAA":null},{"id":6051,"rate":6.103,"rate_count":608,"kpOrder":17610,"name":"Принц из снов","secondName":"Dream for an Insomniac","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Фрэнки страдает бессонницей. И тому есть масса причин. Она работает официанткой в обычном кафе, а мечтает совсем о другом. К тому же личная жизнь не устроена. Однако, Фрэнки не разменивается по мелочам. Она ждет своего «принца», который ответит всем ее высоким требованиям.\n\rУвидев нового служащего Дэвида Шрайдера, девушка понимает, что пропала. Молодые люди начинают встречаться. Но вскоре выясняется, что у голубоглазого красавца Дэвида есть подружка. Что ж, Фрэнки не намерена отступать…","imdbId":"tt0116141","duration":"1:30","slogan":"A dreamer who couldn't sleep. An author who couldn't write. A friend who couldn't help but help.","MPAA":"R"},{"id":408805,"rate":6.036,"rate_count":77,"kpOrder":17610,"name":"Пилоты звездных кораблей","secondName":"Stâshippu operêtâzu","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"73-й выпуск кадетского курса военно-космического Университета планеты Киби возвращается домой после первого звездного вояжа. Но когда их корабль «Аматэрасу» уже готов войти в родную гавань, агрессивное Королевство Генриетты объявляет Киби войну.\r\n\r\nПравительство планеты сдается без боя, однако юные кадеты решают противостоять захватчикам на своем корабле, заручившись поддержкой Галактической Телесети, которая запускает реалити-шоу о межзвездном противостоянии.","imdbId":"","duration":"0:25","slogan":"Survivor in space!","MPAA":null},{"id":454962,"rate":6.102,"rate_count":15854,"kpOrder":17611,"name":"Бунт ушастых","secondName":"Hop","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Анимационная комедия про кролика Хэппи, который не хотел продолжать семейное дело и разносить детям подарки перед Пасхой, а хотел стать барабанщиком и играть рок-н-ролл.\n\r А в это время злобный цыпленок строит планы по захвату власти на острове Пасхи.","imdbId":"tt1411704","duration":"1:35","slogan":"Конфетки, цыпочки и рок-н-ролл","MPAA":"PG"},{"id":672203,"rate":6.035,"rate_count":173,"kpOrder":17611,"name":"Жгучая любовь","secondName":"Burning Love","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1154641,"rate":6.102,"rate_count":9120,"kpOrder":17612,"name":"Идеальный бойфренд","secondName":"The Perfect Date","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Чтобы накопить на обучение в Йельском университете, Брукс создаёт мобильное приложение, благодаря которому любая девушка сможет арендовать его в качестве бойфренда на один вечер. Встречаясь с разными девушками, он начинает понимать, чего же на самом деле хочет от этой жизни.","imdbId":"tt8201170","duration":"1:29","slogan":"He's whoever you want him to be.","MPAA":null},{"id":494180,"rate":6.035,"rate_count":90,"kpOrder":17612,"name":"18 для жизни","secondName":"18 to Life","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Канада"],"genres":["комедия"],"age":null,"description":"Эта комедия расскажет историю о двух соседях среднего класса с абсолютно противоположными взглядами на жизнь. Однако, им предстоит объединиться, когда их дети-подростки сбегают из дома и женятся...","imdbId":"","duration":"0:22","slogan":"Married. With Parents.","MPAA":null},{"id":1092976,"rate":6.102,"rate_count":1304,"kpOrder":17613,"name":"Миллион мелких осколков","secondName":"A Million Little Pieces","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Молодой писатель Джеймс просыпается в разбитом состоянии на борту самолета в Миннеаполисе, ничего не помня о предыдущих событиях. Вскоре выясняется, что Джеймс направлен в реабилитационный центр. Испытания, выпавшие на долю героя, должны исцелить его от душевных страданий. В процессе терапии он сближается с другими пациентами — харизматичным боссом мафии и молодой девушкой, в которую по правилам клиники ему запрещено влюбляться.","imdbId":"tt0427543","duration":"1:53","slogan":"Я в порядке","MPAA":"R"},{"id":393904,"rate":6.034,"rate_count":388,"kpOrder":17613,"name":"Антигерои","secondName":"No Heroics","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","фэнтези"],"age":null,"description":"Где-то в самом обычном городе, самой обычной страны, супергерои - самое обычное явление. Помимо умения управлять огнём, техникой или животными, им так же как и простым людям приходится ходить по магазинам, ездить на автобусах и стоять в очередях. В центре повествования будни четырёх друзей, горе-героев.\n\rЖгучий способен управлять огнём, Электроника умеет разговаривать с техникой, Таймер может заглядывать в будущее на 60 секунд, а Силачка вообще в тройке самых сильных людей планеты. Они ругаются, ссорятся, ходят в бары, спиваются, занимаются сексом, нарушают закон и иногда... делают добрые дела. Всему своё время, ведь даже у супергероев есть личная жизнь.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":568262,"rate":6.102,"rate_count":1111,"kpOrder":17614,"name":"Самый близкий друг","secondName":"Darling Companion","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"История вращается вокруг женщины Бет, которая в зимний день недалеко от автострады спасает потрепанную собаку. Поскольку муж героини Джозеф постоянно отсутствует по своим делам и она вынуждена всё время проводить в одиночестве, между ней и домашним питомцем быстро устанавливаются тёплые отношения.\n\rВо время поездки в их загородный дом на свадьбу дочери, супруг теряет собаку, после чего потрясённая произошедшим Бет уговаривает оставшихся гостей помочь ей с поисками. Люди разбиваются на группы и с воодушевлением приступают к делу, которое оказывается для них то комичным, то мучительным, а иногда и весьма эмоциональным.","imdbId":"tt1730687","duration":"1:43","slogan":null,"MPAA":"PG-13"},{"id":489290,"rate":6.034,"rate_count":239,"kpOrder":17614,"name":"История летчика","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама","приключения"],"age":16,"description":"Сергей Филатов — летчик-ас, командир легендарного экипажа. Его боевую славную биографию оборвала перестройка. Распался его слаженный дружный экипаж. Сергей работает в Москве, он чиновник министерства авиации. Жизнь Сергея благополучна, но эта жизнь его тяготит. Он должен летать. \n\rКак представитель министерства авиации Сергей руководит операцией по поиску и спасению в Арктике известного французского путешественника. За спасением француза следит весь мир. Рискованная посадка на льдину, не проходит даром. Самолет спасателей, не долетев до Москвы, вынужден приземлиться в родном городе Сергея. \n\rДля небольшого северного городка — это событие, как, впрочем, и неожиданное возвращение Сергея. Он встречается с друзьями. Несколько лет назад он, их командир, уехал в Москву в министерство отстаивать право на работу, но остался в столице, а ребята прозябают в провинции. Перспектив нет: их самолет списан, его скоро распилят и продадут как металлический лом. \n\rВынужденная посадка оказалась «точкой возврата» в судьбе Сергея. Он останется в родном городе и предпримет отчаянную попытку вернуться и вернуть друзей в профессию, в нормальную жизнь. Ради этого он будет бороться и рисковать. Он и друзей заставит поверить в себя и снова стать одной командой. \n\rСудьба будет испытывать их на прочность, сначала в противостоянии бандитам в родном городе, потом в далекой южно-азиатской стране, где идет гражданская война и работает миссия гуманитарной помощи. Они, конечно, выдержат все потому, что эти «романтики неба» — настоящие крепкие мужики, которые умеют дружить, любить и жить на пределе возможностей, если этого требует их любимое дело.","imdbId":"tt1547134","duration":"0:45","slogan":"Романтики неба","MPAA":null},{"id":12087,"rate":6.102,"rate_count":921,"kpOrder":17615,"name":"День боя","secondName":"Day of the Fight","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","спорт"],"age":null,"description":"Главному герою фильма, Уолтеру Картиру, боксеру в среднем весе, предстоит сразиться на ринге.","imdbId":"tt0042384","duration":"0:16","slogan":null,"MPAA":null},{"id":695921,"rate":6.034,"rate_count":90,"kpOrder":17615,"name":"Рэй","secondName":"Ray The Animation","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Рэй выросла в закрытой клинике, воспитывающей детей как носителей донорских органов для последующей трансплантации. Как у донора, у Рэй отнимают глаза, однако странный незнакомец преподносит ей подарок, вернув возможность видеть. Новые глаза Рэй необычны: они дают возможность видеть сквозь предметы, как рентген.Десять лет спустя Рэй работает нелегальным хирургом, оперируя за деньги. Случайное столкновение со старой подругой освежает воспоминания Рэй, она решает разгадать тайну клиники, в которой она была выращена.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":47798,"rate":6.102,"rate_count":578,"kpOrder":17616,"name":"Маркиз де Сад","secondName":"Sade","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","криминал"],"age":18,"description":"О ключевой фигуре XVIII века - ужасного и прекрасного - века, о великом распутнике, о неслабом философе и писателе мы знаем далеко не все...\n\r1794 год. Кровавый террор. Но «самый безнравственный человек» переведен из тюрьмы в замок, где старая французская аристократия купила себе отсрочку от гильотины. Но денег у маркиза нет. Зато есть и верная любовница, и юная поклонница...","imdbId":"","duration":"1:40","slogan":"He was a man ahead of his time. His ideas on love and sex shocked his generation","MPAA":null},{"id":161267,"rate":6.034,"rate_count":84,"kpOrder":17616,"name":"Восточный парк","secondName":"The District","type":"TV_SHOW","year":2000,"yearEnd":2004,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Полицейские Вашингтона раскрывают преступления, совершенные в американской столице, и борются с коррупцией среди влиятельных чиновников.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":844221,"rate":6.102,"rate_count":591,"kpOrder":17617,"name":"Шик!","secondName":"Chic!","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"У Алисии, дизайнера известного дома высокой моды, из-за развода иссяк источник вдохновения. Как назло, показ новой коллекции уже не за горами.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":1008195,"rate":6.102,"rate_count":512,"kpOrder":17618,"name":"Охота на монстра 2","secondName":"Zhuo yao ji 2","type":"FILM","year":2018,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"Поскольку маленький Уба является потомком Короля монстров, за ним снова начинают охоту коварные соплеменники, жаждущие заполучить силу и власть. Спасаясь от преследователей, Уба встречает доброго монстра Бэньбэня и шулера Ту. А тем временем Сяолань и Тяньинь скучают по маленькому монстрику и решают разыскать его во что бы то ни стало.","imdbId":"tt6170484","duration":"1:50","slogan":null,"MPAA":null},{"id":8174,"rate":6.101,"rate_count":17329,"kpOrder":17619,"name":"102 далматинца","secondName":"102 Dalmatians","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","приключения","семейный"],"age":16,"description":"Злодейка Стервела де Виль, которая собиралась сшить из шкур пятнистых щенков роскошный меховой плащ, выпущена из тюрьмы, где полностью изменилась и стала упорной защитницей прав животных. И когда наши далматинцы вдруг тайно исчезают, подозрение, естественно, падает на нее. \n\rТем не менее Стервела, кажется, не имеет к этому никакому отношения. Но в самом ли деле? Кто-то должен выяснить правду о пропаже пятнистой ватаги. Например, такая необыкновенная команда: женщина-полицейский Хло, собственник собачьего приюта Кевин, лишенный пятен далматинец и сумасшедший попугай, который считает себя... собакой! Настоящие герои и они докопаются до истины!","imdbId":"tt0211181","duration":"1:40","slogan":"The dalmatians reign. Thanksgiving","MPAA":"G"},{"id":739627,"rate":6.033,"rate_count":204,"kpOrder":17619,"name":"Клуб добрых дел","secondName":"GJ-bu","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"История повествует о клубе с таинственным названием «GJ», в котором собрались те ещё ребята: девочка-гений, цундэре, всеобщая любимица Муги... ой, я хотел сказать Мэгу, которая отвечает за чаёк, обычный японский школьник Кёро и некомими-тян. Да, будет весело — я уже проверил на своей шкуре. Так что, ребята и девчата, усаживайтесь поудобнее. Мы начинаем!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":17176,"rate":6.101,"rate_count":16932,"kpOrder":17620,"name":"Дракула 2000","secondName":"Dracula 2000","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"Банда воров проникает в хранилище известного лондонского антиквара Ван Хелсинга. Прихватив добычу, они покидают страну. Ван Хелсинг отправляется по следам грабителей, а за ним его помощник Саймон. В итоге Саймон сталкивается с тем, кто превосходит все ожидания. Его могущество безгранично, а деяния – ужасны. Его имя – Дракула.","imdbId":"tt0219653","duration":"1:39","slogan":"19th Century Chills Terrify The 21st Century","MPAA":"R"},{"id":803878,"rate":6.033,"rate_count":177,"kpOrder":17620,"name":"Поцелуй!","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":null,"description":"Наташа – веселая, миловидная девушка с пробивным характером. Сразу после окончания школы она оставляет родной поселок Халатовку, садится в поезд и отправляется в Москву. Наташа уверена в том, что у нее призвание – делать людей красивыми. Она прослыла на всю округу «знатным косметологом и парикмахером». Наташа мечтает учиться «этому делу» в медицинском институте, работать косметологом–дерматологом в самых престижных клиниках красоты и сделать мировую карьеру. И вот, с аттестатом зрелости и пятьюстами рублей в кармане, Наташа едет в Москву, чтобы поступить в институт и устроиться в столице на работу...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":572068,"rate":6.101,"rate_count":16175,"kpOrder":17621,"name":"Мисс Переполох","secondName":"She's Funny That Way","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия"],"age":16,"description":"На первый взгляд может показаться, что Изабелла — простая девушка по вызову из Бруклина. Но, ворвавшись в тихую и размеренную жизнь бродвейского режиссера Арнольда, она буквально перевернет ее вверх дном, станет причиной нескольких скандалов и раскроет все немыслимые семейные тайны. Если вы о ней еще не слышали, тогда она идет к вам!","imdbId":"tt1767372","duration":"1:33","slogan":"Ей хватит одной встречи, чтобы изменить вашу жизнь","MPAA":"R"},{"id":94683,"rate":6.033,"rate_count":154,"kpOrder":17621,"name":"Каспер и ангелы","secondName":"Casper and the Angels","type":"TV_SHOW","year":1979,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":7338,"rate":6.101,"rate_count":799,"kpOrder":17622,"name":"Безумие 13","secondName":"Dementia 13","type":"FILM","year":1963,"yearEnd":0,"countries":["Ирландия","США"],"genres":["триллер","ужасы"],"age":16,"description":"У Джона Хэлорана случился смертельный сердечный приступ. Но его жена Луиза не получит наследство, когда умрет леди Хэлоран, если к этому времени будет мертв Джон. Луиза составляет письмо от Джона, чтобы убедить остальных членов семьи в том, что его срочно отозвали в Нью-Йорк по делам. Она приезжает в его ирландское родовое поместье, Касл Хэлоран, чтобы познакомиться с его семьей и придумать, как отхватить себе кусочек наследства. А за шесть лет до того в пруду утонула сестра Джона Кэтлин, и теперь Хэлораны проводят ужасный ритуал в память о погибшей...","imdbId":"tt0056983","duration":"1:15","slogan":"You Must Pass the «D-13» Test To Prepare You for the Horrifying Experience of Dementia 13. If You Fail the Test...You Will Be Asked to Leave the Theater!","MPAA":null},{"id":8153,"rate":6.1,"rate_count":8942,"kpOrder":17623,"name":"Челюсти 2","secondName":"Jaws 2","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["приключения","триллер","ужасы"],"age":16,"description":"Акула-убийца, несколько лет назад терроризировавшая побережье курортного городка Эмити, вернулась! Гигантский хищник снова начал охоту. Рискуя жизнью, шеф полиции морского парка Мартин Броди вступает в борьбу с чудовищем, чей голод теперь во много раз сильнее!","imdbId":"tt0077766","duration":"1:56","slogan":"One good bite deserves another! (1980 re-release)","MPAA":"PG"},{"id":754426,"rate":6.1,"rate_count":5484,"kpOrder":17624,"name":"Лига мечты","secondName":"United Passions","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","история","спорт"],"age":12,"description":"В начале 20-го века несколько энтузиастов из разных европейских стран решили совместно реализовать амбициозную мечту - создать футбольную организацию, которая объединила бы весь мир! Они назвали ее Международная федерация по футболу или коротко - FIFA…\n\rВ основе фильма лежит интригующая и несколько скандальная история, основанная на реальных событиях, о возникновении Кубка мира по футболу и трех одержимых людях, способствовавших его проведению.\n\rЖюль Риме, Авеланж Жоао и ныне действующий президент FIFA Йозеф «Зепп» Блаттер – три столь разных человека жили в разное время в разных странах. Они наживали врагов, шли на компромиссы, становились жертвами предательства – но они сделали все, чтобы Чемпионат мира по футболу стал реальностью.\n\rЭта более чем вековая история прославляет игру, которая, несмотря ни на что, стала не только Всемирным Спортом, но и олицетворением Надежды, Силы духа и Единства.","imdbId":"tt2814362","duration":"1:50","slogan":"Они объединили мир","MPAA":null},{"id":395358,"rate":6.033,"rate_count":117,"kpOrder":17624,"name":"Блу хилеры","secondName":"Blue Heelers","type":"TV_SHOW","year":1994,"yearEnd":2006,"countries":["Австралия"],"genres":["боевик","драма","триллер"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":"For cops in Mt Thomas, life's about more than the badge.","MPAA":null},{"id":659796,"rate":6.1,"rate_count":4662,"kpOrder":17625,"name":"Пьяная рождественская история","secondName":"Drunk History Christmas","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"В Америке есть традиция ежегодного прочтения стиха «Ночь перед Рождеством». В клипе пьяный мужчина читает свою собственную версию знаменитого рождественского стихотворения, в то время как Гослинг и компания воспроизводят его слова.","imdbId":"tt2148935","duration":"0:06","slogan":null,"MPAA":null},{"id":634253,"rate":6.1,"rate_count":4016,"kpOrder":17626,"name":"Должник","secondName":"The Liability","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","триллер"],"age":16,"description":"Когда 19-летний Адам соглашается на работу, предложенную  хитроумным гангстером и его отчимом Питером, это обрекает парня на 24 часовое путешествие в кошмарный мир убийств, секс-торговли и мести в компании убийцы Роя.","imdbId":"","duration":"1:26","slogan":"They had their turn... now it's his","MPAA":"R"},{"id":86740,"rate":6.1,"rate_count":681,"kpOrder":17627,"name":"День катастрофы","secondName":"Category 6: Day of Destruction","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Силы природы наносят страшный удар по Северной Америке. Три смерча обрушиваются на Лас-Вегас, оставив после себя неоновую пустыню. Ураганы терзают побережье Мексиканского залива. Рекордно высокие температуры сжигают северо-восток. Над южными штатами проносятся ветры, достигающие скорости 200 километров в час. В небе сверкают бесчисленные молнии.\n\rЛесные пожары выходят из-под контроля. От побережья до побережья лавинообразно отключается электроэнергия. Американцы остаются без света и связи - как раз в тот момент, когда на страну обрушивается ураган шестой, наивысшей категории, который в 50 раз разрушительней атомной бомбы!","imdbId":"tt0428144","duration":"2:55","slogan":"Tornadoes, hurricanes, blackouts...There is no shelter from this storm!","MPAA":null},{"id":841273,"rate":6.032,"rate_count":237,"kpOrder":17627,"name":"Двое с пистолетами","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"В районный отдел полиции приходит на работу новый сотрудник — капитан Вадим Воронов. Но уже на первом задании по захвату особо опасного преступника Воронов умудряется вступить в конфликт со своим непосредственным начальником подполковником Николаем Дугиным… Они — как две столкнувшиеся вселенные. Два разных поколения, два диаметрально противоположных характера, но «мостик» через разделяющую их пропасть будет переброшен. И окажется, что герои идеально дополняют друг друга. Честный службист, законник, ревнивец, упрямец Дугин и талантливый, дерзкий, готовый нарушить правила ради достижения результата Воронов благодаря своей непростой дружбе-вражде откроют для себя много нового как в профессиональном, так и в личном плане. У них разные методы работы, разные характеры и подходы к делу, но сложив вместе свои навыки и способности, они способны раскрывать самые сложные и запутанные дела: внезапную смерть криминального журналиста, загадочное убийство примы оперного театра прямо на сцене, несправедливое увольнение следователя из училища МВД…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":572575,"rate":6.1,"rate_count":599,"kpOrder":17628,"name":"Грустный как джаз","secondName":"Blue Like Jazz","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Девятнадцатилетний Дон вырос в семье, где высоко почитают церковные законы и христианство. Однако сейчас он находится на том этапе, когда начинает переосмыслять привитые в детстве ценности и формировать собственное отношение к религии, Богу и жизни в целом. Способствует этому и знакомство Дона с нерелигиозной девушкой, которая ещё больше переворачивает его привычный мир.","imdbId":"","duration":"1:47","slogan":"Everybody belongs somewhere.","MPAA":"PG-13"},{"id":87146,"rate":6.099,"rate_count":14255,"kpOrder":17629,"name":"Ужин с придурками","secondName":"Dinner for Schmucks","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Простой служащий фирмы Тим получил своё первое приглашение на «ужин для придурков». Это ежемесячное мероприятие устраивает его босс, и тот, кто покажет себя самым большим идиотом, может рассчитывать на некоторые бонусы в будущем.\n\rНевеста Тима – Джулии – находит всё это ужасным, и Тим соглашается пропустить ужин, но случайно знакомится с Барри  – сотрудником налоговой службы, который в свободное время конструирует диорамы из чучел мышей. Тим приглашает с собой на ужин Барри, который становится  причиной злоключений Тима. У него едва не срывается важная сделка, его бывшая подруга возвращается в его жизнь, а Джулии попадает в объятия другого…","imdbId":"tt0427152","duration":"1:54","slogan":"Takes One To Know One.","MPAA":"PG-13"},{"id":1112153,"rate":6.099,"rate_count":7109,"kpOrder":17630,"name":"Психиатрическая больница Конджиам","secondName":"Gonjiam","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["ужасы"],"age":null,"description":"После группового самоубийства 42 пациентов и исчезновения главврача 26 октября 1979 года психиатрическую больницу Конджиам закрыли. С тех пор это место притягивает любителей пощекотать нервы, и о нём ходят легенды - якобы здание населено призраками, и никому не удалось открыть дверь в зловещую комнату 402. Видеоблогер, ведущий шоу ужасов на YouTube, набирает команду отчаянных исследователей, чтобы именно 26 октября устроить прямой эфир из больницы, набрать миллион просмотров, добраться до комнаты 402 и открыть её дверь любой ценой.","imdbId":"tt8119752","duration":"1:34","slogan":"1 of the 7 freakiest places in the world","MPAA":null},{"id":958556,"rate":6.031,"rate_count":265,"kpOrder":17630,"name":"Норн9: Норн + Нонет","secondName":"Norn9","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","мультфильм","фантастика"],"age":null,"description":"Увлеченный приятной мелодией Сората Сузухара каким-то образом оказывается в Японии периода Тайсе. Не зная, куда теперь бежать и как ему теперь быть, он встречает приятную незнакомку, которая готова ему помочь. Осталось лишь найти парящий в небесах корабль.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1056966,"rate":6.099,"rate_count":4852,"kpOrder":17631,"name":"Спрячь бабушку в холодильнике","secondName":"Metti la nonna in freezer","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Молодая художница Клаудия держит на плаву свою мастерскую только благодаря бабушкиной пенсии. И когда старушка умирает, Клаудии ничего не остается, как скрыть этот факт, чтобы продолжать получать деньги. Но девушку начинает преследовать дотошный и неподкупный полицейский Симоне, обожающий свою работу. Что же привлекло его внимание – сама Клаудия или ее «скелет в шкафу»?","imdbId":"tt6982104","duration":"1:40","slogan":"Ни одна бабушка не пострадала","MPAA":null},{"id":975301,"rate":6.099,"rate_count":1667,"kpOrder":17632,"name":"Гарриет","secondName":"Harriet","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","США"],"genres":["биография","драма","история"],"age":null,"description":"История Гарриет Табмен, бывшей рабыни и аболиционистки, которая посвятила жизнь борьбе против рабства. Гарриет регулярно совершала поездки на юг, откуда вывозила рабов, и приняла активное участие в деятельности подземной железной дороги, переправлявшей беглых рабов из южных штатов на Север или в Канаду.","imdbId":"tt4648786","duration":"2:05","slogan":"Be free or die","MPAA":"PG-13"},{"id":401654,"rate":6.03,"rate_count":72,"kpOrder":17632,"name":"Как стать рок-звездой: Руководство для молодежи","secondName":"The Young Person's Guide to Becoming a Rock Star","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":258738,"rate":6.099,"rate_count":1445,"kpOrder":17633,"name":"Специальное задание","secondName":"The Shepherd","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Бывшие наемники спецподразделения американских войск разрабатывают план по ввозу на территорию США большой партии наркотиков. Воодушевленные быстрой наживой, они пытаются осуществить переправку героина через мексиканскую границу. Единственный, кто встает у них на пути - это патрульный государственной пограничной службы Джек. Бывший полицейский, работающий под прикрытием и имеющий лицензию на убийство, он стремится пресечь деятельность картеля и утолить жажду справедливости.","imdbId":"tt0827521","duration":"1:35","slogan":"Когда жажда справедливости сметает все границы на своем пути...","MPAA":"R"},{"id":421344,"rate":6.099,"rate_count":1207,"kpOrder":17634,"name":"Новые Мстители: Герои завтрашнего дня","secondName":"Next Avengers: Heroes of Tomorrow","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Всякий раз, когда силы зла угрожали человечеству, самые могущественные герои Земли «Мстители» останавливали их. Пришло время молодого поколения. Теперь новые герои будут вершить правосудие и они должны закончить борьбу, которую начали их родители.","imdbId":"tt1259998","duration":"1:18","slogan":"Дети героев прошлого – единственная надежда на будущее!","MPAA":"PG"},{"id":1378993,"rate":6.029,"rate_count":444,"kpOrder":17634,"name":"Разбитое зеркало","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"В лесу находят тело пропавшей много лет назад почтальонши. В её сумке сохранилось несколько писем, и их отправляют адресатам. Так Даша получает весточку из прошлого от своего жениха Олега. Это письмо переворачивает всю её жизнь. Даша узнаёт, что её любимый, которого считали погибшим, на самом деле жив. Если бы она получила это письмо вовремя, то не вышла бы замуж за нелюбимого Мирона, да и вся её жизнь сложилась бы иначе... Даша решает выяснить, что же на самом деле произошло 20 лет назад и начинает своё расследование. \n\rРаспутывая старые тайны, Даша узнаёт, что всё её окружение – муж, лучшая подруга Елена и даже родной брат Виктор – совсем не те, кем она их считала. Оказывается, все эти годы её брак с Мироном держится на обмане, а в основе успешного семейного бизнеса лежит преступление. Даша разыскивает Олега в надежде, что судьбу можно повернуть вспять. Но вскоре на её пути появляется загадочный незнакомец Павел, который приезжает в город, чтобы отомстить своим врагам из прошлого…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":674521,"rate":6.099,"rate_count":1090,"kpOrder":17635,"name":"Затерянные в лесах","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"В результате крушения частного самолета над глухими лесами погибают крупный бизнесмен - хозяин химического комбината - и его помощник. Выжила лишь дочь бизнесмена Маша. Ее находит лесник, ветеран военной разведки Владимир, который осознанно выбрал жизнь отшельника.","imdbId":"tt2832408","duration":"1:32","slogan":null,"MPAA":null},{"id":906885,"rate":6.029,"rate_count":230,"kpOrder":17635,"name":"Руководство по выживанию от Купера Баррэта","secondName":"Cooper Barrett's Guide to Surviving Life","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Молодежная комедия о компании молодых парней, которые решают поселиться в одной квартире, делать только то, что хочется, и ни от кого не зависеть. Правда, не все идет гладко: с завидной частотой друзья попадают в нелепые и даже опасные ситуации, но благодаря везению и взаимовыручке всегда каким-то образом из них выпутываются.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":1379736,"rate":6.099,"rate_count":1105,"kpOrder":17636,"name":"Чёрный ящик","secondName":"Black Box","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Некоторое время назад Нолан потерял в автокатастрофе не только любимую жену, но собственные воспоминания. Теперь он страдает от амнезии и странных видений, в которых на него кто-то или что-то набрасывается. Забыв в очередной раз забрать маленькую дочь из школы и столкнувшись с перспективой общения с органами по защите детей, Нолан решается на экспериментальное лечение. Но существо из кошмаров никуда не пропадает и подкрадывается всё ближе.","imdbId":"tt12298506","duration":"1:40","slogan":null,"MPAA":null},{"id":24815,"rate":6.099,"rate_count":863,"kpOrder":17637,"name":"Воскресший","secondName":"The Resurrected","type":"FILM","year":1991,"yearEnd":0,"countries":["Канада","США"],"genres":["ужасы"],"age":16,"description":"Женщина обращается к частному детективу с просьбой помочь ее мужу, который занимается странными опытами, связанными с трупами. В ходе расследования выясняется, что место ее мужа уже занял колдун черной магии, умерщвленный в 18 веке. Он оставил дневники и записки, руководствуясь которыми муж несчастной женщины воскресил его из мертвых. И теперь для утоления голода ему необходимы живые кровь и плоть...","imdbId":"tt0105242","duration":"1:48","slogan":"Death used to be the end. Now it's only the beginning...","MPAA":"R"},{"id":7478,"rate":6.099,"rate_count":699,"kpOrder":17638,"name":"Хай, мамаша!","secondName":"Hi, Mom!","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Джон Рубин получает заказ на съемку порнографического фильма скрытой камерой. Пикантность ситуации заключается в том, что Джон сам должен быть главным действующим лицом оргии. Так в нем зародился актерский талант, который в дальнейшем помогает Джону избавиться от стервозной жены...","imdbId":"tt0065836","duration":"1:27","slogan":"The «right on» movie","MPAA":"R"},{"id":409003,"rate":6.028,"rate_count":352,"kpOrder":17638,"name":"Бухта Данте","secondName":"Dante's Cove","type":"TV_SHOW","year":2004,"yearEnd":2007,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Фильм начинается с того, что один из героев - Кевин Арчер - уезжает из дома, где его не понимали и обижали родственники, чтобы последовать за своим бойфрендом Тоби на небольшой удаленный тропический островок под названием «Бухта Данте», на котором живут только местные жители, и геи, и натуралы. Но они не знают, что у Бухты Данте есть опасная и темная история, и они окажутся против своей воли вовлечены в эту интригу. \n\rОни приезжают в отель «Данте», построенный еще в 1840 году, и встречаются со своими новыми соседями: Ван, загадочной художницей-лесбиянкой, которую влекут темные стороны человеской натуры, с Кори, беззаботным гулякой-парнем, который «»зависнет«» с любым, кто обратит на него внимание, и Адамом - натуралом и лучшим другом Тоби еще со времен колледжа...","imdbId":"","duration":"0:47","slogan":"Some loves will haunt you forever.","MPAA":null},{"id":14863,"rate":6.099,"rate_count":637,"kpOrder":17639,"name":"Тело","secondName":"The Body","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Израиль","США"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"На рубеже веков в древней колыбели религии - Иерусалиме два абсолютно разных человека объединяют свои усилия в поисках истины и веры. Посланник Ватикана - святой отец Мэтт Гутьеррес и Шарон Голдбан - женщина-археолог из Израиля - исследуют невероятную находку.\n\rЗа маленьким неприметным магазинчиком на старой иерусалимской улочке Шарон обнаруживает древнюю гробницу с останками человека, подвергнутого распятию. Все признаки наводят ее на шокирующее открытие: древний скелет принадлежит Иисусу, сыну Иосифа.\n\rВ столкновении с политиками, духовенством, религиозными фанатиками и экстремистами идет тяжелая борьба за поиск абсолютной истины.","imdbId":"","duration":"1:49","slogan":"If this is His tomb... If this is the truth... It would change history and destroy the belief of millions","MPAA":"PG-13"},{"id":542230,"rate":6.028,"rate_count":308,"kpOrder":17639,"name":"WWE NXT","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["игра","реальное ТВ","спорт"],"age":null,"description":"","imdbId":"tt1601141","duration":"1:00","slogan":"The next evolution of the WWE","MPAA":null},{"id":1128272,"rate":6.098,"rate_count":38317,"kpOrder":17640,"name":"Призрачная шестёрка","secondName":"6 Underground","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Инсценировав собственную смерть, сознательный миллиардер начинает новую жизнь - набирает отряд наёмников из разных стран, чтобы бороться со злом в этом мире. Все члены команды получают вместо имён цифры, и их целью становится свержение диктатора и освобождение народа страны Тургистан.","imdbId":"tt8106534","duration":"2:08","slogan":"They Say No One Can Save The World. Meet No One.","MPAA":"R"},{"id":401679,"rate":6.028,"rate_count":114,"kpOrder":17640,"name":"Одинокий голубь","secondName":"Lonesome Dove: The Series","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["Канада","США"],"genres":["вестерн"],"age":null,"description":"","imdbId":"tt0108839","duration":"0:42","slogan":null,"MPAA":null},{"id":1115552,"rate":6.098,"rate_count":22962,"kpOrder":17641,"name":"Семь ужинов","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"После пяти лет совместной жизни отношения супругов разваливаются: детей нет, любовь остыла, общих интересов практически не осталось. Когда жена просит развод, главный герой вдруг осознаёт, что не готов отпустить близкого человека и уговаривает жену протестировать будто бы разработанную им научную методику восстановления отношений.\n\rНазывается она «Семь ужинов». И если после участия в этом эксперименте девушка не изменит решение, он даст ей развод. Всё просто — они должны будут поужинать семь раз. Но выясняется, что каждый раз будут новые вводные — ужин в темноте, ужин без одежды, ужин в присутствии постороннего человека… Жена, уверенная в том, что это лишь наивный повод оттянуть расставание, снисходительно соглашается.","imdbId":"tt9397884","duration":"1:31","slogan":"Поесть спокойно не получится","MPAA":null},{"id":892290,"rate":6.027,"rate_count":201,"kpOrder":17641,"name":"Завтра","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["комедия","триллер"],"age":null,"description":"Действие происходит в альтернативной Москве 2018 года. На очередных президентских выборах команда кандидата новой партии неожиданно одерживает победу. Парламент захвачен неуправляемой левоцентристской коалиций, экономика в штопоре, нефть резко подешевела, стране грозит энергетический кризис. Главные герои «Завтра» — сотрудники новой президентской администрации, на которых в одночасье свалилась ответственность за судьбу огромной страны. За короткие сроки нужно найти нового премьера, сформировать кабинет министров, победить коррупцию, реформировать всё — от судов до пешеходных переходов и умудриться не потерять все приграничные регионы разом.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":395720,"rate":6.098,"rate_count":3262,"kpOrder":17642,"name":"Дрянная девчонка","secondName":"Dirty Girl","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Это история забавной и немного странной дружбы между хулиганкой и прогульщицей Даниэль и чувствительным замкнутым геем Кларком. На дворе 1987 год,  и они решают сбежать из скучной Оклахомы в Калифорнию  на встречу своим мечтам.  Дэниель надеется разыскать отца, которого никогда не видела, а Кларк, напротив, хочет спрятаться от своих родителей, которые угрожают отправить его в военную школу. В пути их, как водится,  ожидает много приключений, благодаря которым они узнают цену истинной дружбы.","imdbId":"tt1107319","duration":"1:30","slogan":"Не молчи!","MPAA":"R"},{"id":1397972,"rate":6.026,"rate_count":176,"kpOrder":17642,"name":"Обманутая","secondName":"The Deceived","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания","Ирландия"],"genres":["детектив","драма","триллер"],"age":null,"description":"","imdbId":"tt10681614","duration":"","slogan":null,"MPAA":null},{"id":596222,"rate":6.098,"rate_count":2776,"kpOrder":17643,"name":"Шесть пуль","secondName":"6 Bullets","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Фильм расскажет о бывшем наёмнике, занимавшимся розыском пропавших детей, которому предстоит отыскать дочь бывшего бойца смешанных единоборств.","imdbId":"","duration":"1:33","slogan":"The greater the sinner, the greater the saint.","MPAA":"R"},{"id":565050,"rate":6.098,"rate_count":1224,"kpOrder":17644,"name":"Влюблен и безоружен","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Лирическая история начинается с появления в армейской части девушки-инструктора по дзюдо – Александры. У нее нелегкая задача – подготовить обычных парней к ответственным соревнованиям, сделать из них сплоченную боеспособную команду всего за 2 недели. А какому мужчине понравится, когда драться его учит женщина? Лейтенант Авдеев, известный ловелас и дамский угодник, затевает настоящую войну  против независимой Александры. Но девушка не привыкла проигрывать. Кто победит в этом поединке? Конечно, Любовь…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1097393,"rate":6.098,"rate_count":1006,"kpOrder":17645,"name":"Глория Белл","secondName":"Gloria Bell","type":"FILM","year":2018,"yearEnd":0,"countries":["США","Чили"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Глория Белл — разведенная женщина средних лет, которая работает в страховой компании и не общается со своими взрослыми детьми так часто, как ей хотелось бы. Свободное время она предпочитает проводить за бокалом вина и танцами в ночных клубах. Однажды ночью женщина встречает недавно разведённого Арнольда, который управляет тематическим парком. Когда Глория приглашает его познакомиться с семьей на дне рождения её сына, мужчина внезапно исчезает, но спустя некоторое время появляется вновь, чтобы попытаться помириться. Он отвозит женщину в шикарный отель в Лас-Вегасе, однако снова исчезает из её жизни.","imdbId":"tt6902696","duration":"1:42","slogan":"Love. Life.","MPAA":"R"},{"id":231144,"rate":6.025,"rate_count":328,"kpOrder":17645,"name":"Вокзал","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Беларусь"],"genres":["драма"],"age":16,"description":"На вокзале пересекаются пути рядовых обывателей и удачливых бизнесменов, ловких воров и беспутных девчонок, выброшенных на обочину жизни бомжей и вечно кочующих цыган. Вокзал - это встречи, расставания, постоянное ожидание и бесконечная дорога. Вокзал - это обычная жизнь, текущая на наших глазах и одновременно скрытая от всех...\r\n\r\n","imdbId":"","duration":"8:42","slogan":null,"MPAA":null},{"id":4204,"rate":6.098,"rate_count":929,"kpOrder":17646,"name":"Два Джейка","secondName":"The Two Jakes","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Лос-Анджелес, 1948 год. Джейка нанимает тезка-торговец земельными участками Джейк Берман. Берман убежден, что жена изменяет ему и просит Гиттеса раскопать все возможные подробности. Гиттес, в свою очередь, не только выясняет все детали, но и предлагает Берману «застукать» жену с поличным, прямо во время интимного рандеву.\n\rДва Джейка устраивают засаду для неверной супруги. В самый ответственный момент Берман вместо того, чтобы устроить жене сцену ревности, убивает ее любовника. И все это спокойно можно было «списать» на состояние аффекта, если бы убитый не оказался партнером Бермана по бизнесу.\n\rПосле смерти компаньона Джейку Берману остаются все деньги. Теперь Гиттесу предстоит выяснить, было ли случившееся случайностью или хладнокровно спланированным убийством...","imdbId":"tt0100828","duration":"2:17","slogan":"They say money makes the world go round. But sex was invented before money.","MPAA":"R"},{"id":426051,"rate":6.025,"rate_count":281,"kpOrder":17646,"name":"Моя Пречистенка","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","история","мелодрама"],"age":12,"description":"Рассказ о семьях, живущих в тихом московском дворике на протяжении целого столетия. Действие сериала начинается в последний день уходящего 19-го века и завершается в канун 21-го. В центре повествования - судьбы трех офицеров, которым предстоит пережить революцию, гражданскую войну, эмиграцию, годы сталинских репрессий... И, конечно же, это фильм о любви.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":95221,"rate":6.098,"rate_count":753,"kpOrder":17647,"name":"Они поменялись местами","secondName":"Model Behavior","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Алекс и Джаннин обладают поразительным внешним сходством, но внутренне они представляют полную противоположность друг друга. Одна - известная модель, купающаяся в лучах славы и уставшая от блеска светской жизни, другая - застенчивая и скромная девушка, которой так хочется оказаться в центре всеобщего внимания.\n\rСудьба предоставляет каждой шанс осуществить свою мечту. Алекс и Джанин меняются местами, но тут оказывается, что гораздо легче оставаться собой, чем скрываться под чужой маской.","imdbId":"tt0218121","duration":"1:25","slogan":null,"MPAA":null},{"id":444689,"rate":6.025,"rate_count":150,"kpOrder":17647,"name":"Законник","secondName":"Steven Seagal: Lawman","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Ток-шоу, выполненное в развлекательном стиле, повествует об обыкновенных и не очень днях в американской полиции. Единственное но - в качестве главного героя выступает Стивен Сигал, который является в настоящей жизни инструктором по восточным единоборствам в полицейском отделении штата Луизиана. \n\rПодборка сюжетов покажет реальную жизнь полицейских, их способы достижения справедливости и поставки правосудия даже в исковерканные правовым нигилизмом и преступностью отдалённые районы. Сигал же активно участвует практически в каждой операции, добросовестно выполняя все функции обыкновенного копа, не взирая на свой актёрский «титул» и не давая себе никаких поблажек...","imdbId":"","duration":"0:22","slogan":"Steven Seagal is once again out for justice...this time as a real-life cop in Louisiana.","MPAA":null},{"id":573621,"rate":6.097,"rate_count":22332,"kpOrder":17648,"name":"Снежная королева","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"В стремлении сотворить Новый мир - холодный и практичный, где четкость линий призвана заменить эмоции, а северный ветер должен остудить людские души, Снежная Королева избавляется от всех представителей творческих профессий. Маленькой и смелой Герде, отправившейся в опасное путешествие, чтобы спасти своего брата Кая, предстоит столкнуться с этим холодным миром Снежной Королевы. Преодолевая все сложности и преграды на пути к своей цели, Герда не только обретает семью, но и веру в себя, находит поддержку новых друзей.","imdbId":"tt2243621","duration":"1:16","slogan":"Главное новогоднее приключение","MPAA":"PG"},{"id":277746,"rate":6.025,"rate_count":110,"kpOrder":17648,"name":"Мэтлок","secondName":"Matlock","type":"TV_SHOW","year":1986,"yearEnd":1995,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Адвокат Бен Мэтлок берет за каждое дело не меньше ста тысяч долларов, но клиенты никогда не жалеют, что обратились именно к нему.  Бен берется лишь за самые безнадежные и одновременно самые справедливые дела. Его клиенты - преимущественно убийцы, которых ожидает самое суровое наказание. И это наказание было бы справедливым, если бы не одно но...  Все клиенты Бена Метлока невиновны. Они оказались на скамье подсудимых или из-за настоящих преступников, или по ошибке, или из-за собственной глупости. И Бен Мэтлок считает своим долгом спасти невиновных, а для этого нужно провести собственное расследование, найти настоящих преступников и восстановить справедливость. В этом Бену помогает целая команда преданных помощников.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":258933,"rate":6.097,"rate_count":19102,"kpOrder":17649,"name":"Невероятный Бёрт Уандерстоун","secondName":"The Incredible Burt Wonderstone","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Фильм рассказывает историю двух фокусников-конкурентов в Лас-Вегасе. Берт Уандерстоун однажды во время исполнения номера лишается напарника, и все оставшееся время пытается вернуть себе мотивацию и вернуться к любимому занятию.","imdbId":"tt0790628","duration":"1:40","slogan":"Abracatastic!","MPAA":"PG-13"},{"id":1017338,"rate":6.097,"rate_count":12967,"kpOrder":17650,"name":"Код 8","secondName":"Code 8","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада"],"genres":["боевик","фантастика"],"age":18,"description":"Ещё в 1950-х были обнаружены люди, обладающие сверхспособностями. Сначала их использовали при строительстве, но после повсеместного внедрения спецмашин такие рабочие стали не нужны. Теперь власти пытаются контролировать особенных людей, а остальные боятся их и презирают. Парень Коннор, обладающий способностью генерировать в себе электроэнергию, отчаянно пытается перестать быть изгоем и встроиться в общество, но вскоре уходит по кривой дорожке. Он знакомится с бандой, предлагающей более лёгкие и  высокие заработки - разумеется, нелегальные.","imdbId":"tt6259380","duration":"1:38","slogan":"Fear is the most dangerous power","MPAA":null},{"id":537148,"rate":6.023,"rate_count":247,"kpOrder":17650,"name":"Прощай, «макаров»!","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В многосерийном телевизионном художественном фильме «Прощай, «макаров»!» рассказывается о буднях отдельной оперативно-следственной бригады Питерского ГУВД. Это специальное подразделение создано в рамках реализации новой программы МВД по повышению эффективности мер борьбы с преступностью, инициированной лично министром. На бригаду возложено раскрытие «глухарей», скопившихся в различных ОВД города. Это «громкие» или «статусные» убийства, за каждым из которых угадывается преступник, представляющий собой мощную угрозу для правопорядка. \n\rДля повышения эффективности оперативно-розыскной работы в состав группы входят специалисты по борьбе с преступностью из различных федеральных и местных правоохранительных структур.\n\rГлава этого подразделения Илья Строев – подполковник. Ему под пятьдесят. Илья Гаврилович – человек жизнью умудрённый и этой же жизнью потрёпанный. Ему осталось несколько лет до выхода на пенсию, но, несмотря на отличные профессиональные качества, карьеры он не сделал. И если бы не новая программа министра МВД так бы и уволился из органов скромным, заурядным опером.\n\rУ него есть мечта: написать правдивую и увлекательную книгу, а рассказать ему есть о чём – о нелёгкой ментовской жизни. Уже и название придумано – «Прощай, «Макаров»!»","imdbId":"","duration":"0:46","slogan":"Мемуары настоящего мента","MPAA":null},{"id":799128,"rate":6.097,"rate_count":12445,"kpOrder":17651,"name":"Как меня зовут","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"17-летние москвички Оля и Саша отправляются в Крым, чтобы познакомиться с Олиным отцом Сергеем. Сергей всю жизнь прожил в маленьком приморском поселке и никогда не видел свою единственную дочь. На пороге его дома Оля пугается предстоящей встречи и просит Сашу «поменяться местами». Саша представляется Олей, то есть дочерью, а Оля выдает себя за ее подружку. Поначалу этот розыгрыш забавляет девчонок, но они не подозревают, что невинная шутка обернётся драмой и перевернет жизнь всех ее участников.","imdbId":"tt4058346","duration":"1:30","slogan":null,"MPAA":null},{"id":408583,"rate":6.023,"rate_count":189,"kpOrder":17651,"name":"Волшебный учитель Нэгима!","secondName":"Mahô sensei Negima!","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Нэги Спрингфилд - десятилетний мальчик-гений, с отличием закончивший обучение и прибывший из Англии на стажировку в качестве учителя английского в известную в Японии Академию Махора. В раннем детстве юный вундеркинд остался без родителей и всю свою сознательную жизнь жил со своей старшей сестрой. Но он твёрдо верит, что пропавший много лет назад отец по-прежнему жив. Мечта Нэги-сэнсэя - стать таким же, как и Наги, его отец... великим волшебником, тогда в один прекрасный день он сможет снова встретиться с отцом. Итак, жизнь классного руководителя класса из более чем двадцати девушек в Академии начинается...","imdbId":"","duration":"0:24","slogan":"Vampires, robots, sorcery... And that's all before gym class!","MPAA":null},{"id":1203112,"rate":6.097,"rate_count":6987,"kpOrder":17652,"name":"Царь зверей","secondName":"The Donkey King","type":"FILM","year":2018,"yearEnd":0,"countries":["Пакистан"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"«Если ты родился ослом, то не обязательно всю жизнь жить как осел. Мечтай, и твои мечты осуществятся». Получив такое напутствие от отца, осел по имени Мангу с оптимизмом смотрит на жизнь. И однажды ему действительно улыбается удача. В стране грядут выборы нового правителя. По невероятному стечению обстоятельств, претендентов на трон всего двое: он и избалованный принц, которого народ терпеть не может. Казалось бы, дело в шляпе, а корона на голове у ослика! Но сможет ли простой осел из бедной семьи стать царем зверей? Ведь речи произносить его никто не учил, а всё, чем он управлял – это утюг и доска для стирки белья!","imdbId":"tt9141128","duration":"1:25","slogan":"За осла ответишь!","MPAA":null},{"id":3485,"rate":6.097,"rate_count":1716,"kpOrder":17653,"name":"Жизненная сила","secondName":"Lifeforce","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","детектив","фантастика"],"age":16,"description":"Исследуя комету Галлея, экспедиция космического шаттла «Черчилль» обнаруживает инопланетный корабль причудливой формы, а внутри - трёх гуманоидов в стеклянных саркофагах, двух мужчин и женщину. Они забирают находку на борт и отправляются к Земле. Через некоторое время британское космическое агентство, вскрыв прибывший и неотвечавший по связи «Черчилль», находит внутри следы пожара, сильно изуродованные тела команды и три нетронутых огнём саркофага. Большой ошибкой было забрать их для исследования - вскоре женщина, досуха высосав из охранника жизненную силу, сбегает из лаборатории, а с телами её жертв происходит нечто необъяснимое. В это время в Техасе приземляется спасательная капсула с капитаном «Черчилля» - единственным человеком, способными пролить свет на творящуюся в Лондоне чертовщину.","imdbId":"","duration":"1:56","slogan":"In outer space they unleashed a force more evil than the world had ever imagined!..","MPAA":"R"},{"id":1249726,"rate":6.097,"rate_count":1652,"kpOrder":17654,"name":"Девушка, которая боялась дождя","secondName":"Fear of Rain","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Старшеклассница Рэйн страдает шизофренией. После очередного обострения она пытается вернуться к нормальной жизни, но школьные подруги больше не хотят с ней общаться, зато Рэйн знакомится с симпатичным новым одноклассником Калебом. Пока девушка мучительно воюет с болезнью, пытаясь отличить галлюцинации от реальности, она начинает подозревать, что её соседка — учительница мисс МакКоннелл — похитила и удерживает маленькую девочку.","imdbId":"","duration":"1:49","slogan":"Some voices you can't outrun","MPAA":"PG-13"},{"id":840986,"rate":6.022,"rate_count":489,"kpOrder":17654,"name":"Железнодорожные войны","secondName":"Rail Wars!","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"События разворачиваются в альтернативной вселенной. Здесь все почти также, как и в нашем мире, за исключением того факта, что Япония не провела приватизацию железных дорог. Главный герой Такаяма Наохито – обычный ученик старшей школы. Пределом его мечтаний является стандартное: престижная работа на японских национальных железных дорогах и обеспеченное в связи с этим будущее. Чтобы реализовать мечту, Наохито устраивается стажером в железнодорожную службу безопасности. А там выясняется, что в службе работают в основном симпатичные девушки, некоторые из них ненавидят мужчин такие как например девица по имени Сакураи, а на горизонте медленно высовывает свой нос группа экстремистов, зовущих себя “RJ” и лелеющих замысел все-таки поделить и приватизировать несчастные японские железные дороги.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":257925,"rate":6.097,"rate_count":1360,"kpOrder":17655,"name":"Три медведя","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По сказке Л.Толстого. Девочка Варварушка попадает в дом к трём медведям. Поела, сломала стул и легла спать, а тут возвратились хозяева.","imdbId":"tt6052724","duration":"0:10","slogan":null,"MPAA":null},{"id":963264,"rate":6.097,"rate_count":937,"kpOrder":17656,"name":"Право на измену","secondName":"Permission","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Фильм рассказывает о паре, которая решила попробовать отношения с другими людьми, перед тем как официально решиться провести остаток своих дней вместе.","imdbId":"tt5390066","duration":"1:36","slogan":"How can you be certain he is the one, if he is the only one?","MPAA":null},{"id":642413,"rate":6.097,"rate_count":748,"kpOrder":17657,"name":"Форт Блисс","secondName":"Fort Bliss","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Турция"],"genres":["военный","драма"],"age":16,"description":"Вернувшись домой после длительной службы в Афганистане, медик армии США и мать одиночка пытается восстановить свои отношения с ее сыном.","imdbId":"tt2093995","duration":"1:56","slogan":"So many expectations","MPAA":null},{"id":510066,"rate":6.021,"rate_count":298,"kpOrder":17657,"name":"Великий журнал Канала+","secondName":"Le grand journal de Canal+","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Франция"],"genres":["документальный","комедия","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":18155,"rate":6.097,"rate_count":588,"kpOrder":17658,"name":"Токсичный мститель 4: Гражданин Токси","secondName":"Citizen Toxie: The Toxic Avenger IV","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":18,"description":"На этот раз Ядик попал в паралельный мир, в котором все наоборот. Хуже того в наш мир попал зеркальный двойник Ядика - Циник, обладающий той же суперсилой, но использующий ее во зло. Сможет ли Ядик вернуться домой и одолеть самого себя?","imdbId":"","duration":"1:49","slogan":null,"MPAA":"R"},{"id":592448,"rate":6.02,"rate_count":422,"kpOrder":17658,"name":"Время для двоих","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"1991 год. Группа десятиклассников уезжает в Москву. Там одна из учениц, Алена, знакомится с мальчиком Митей, который оставляет ей свой адрес и телефон. Но Алена теряет записку.\n\r2010 год. Дмитрий Платонов, главный редактор и один из соучредителей крупного, успешного московского издательства, едет в командировку в Н-ск. Там его ждет немало деловых мероприятий, в том числе интервью для местной газеты. Журналисткой оказывается та самая Алёна. Дмитрий её не узнаёт: 16-летняя девочка стала красивой женщиной. Она любила его все эти годы и узнает сразу же, но не хочет в этом признаться...","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":409244,"rate":6.097,"rate_count":590,"kpOrder":17659,"name":"Сердце на ладони","secondName":"Serce na dloni","type":"FILM","year":2008,"yearEnd":0,"countries":["Польша","Украина"],"genres":["драма","комедия"],"age":12,"description":"История Константы, бизнесмена, возможно, первый раз в жизни столкнувшегося с проблемой, решить которую ему не по силам. Тяжелая болезнь сердца - как приговор, и спасти его может лишь неотложная пересадка сердца. Константы переезжает в больницу, где должен ждать донора. Не верящий, что такой быстро найдется, избалованный достатком и убежденный в полной власти над собственной судьбой, он решает помочь себе сам, направив события в нужную сторону.","imdbId":"tt1210361","duration":"1:36","slogan":null,"MPAA":null},{"id":313107,"rate":6.096,"rate_count":2388,"kpOrder":17660,"name":"Конструктор красного цвета","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["документальный","триллер","фантастика"],"age":null,"description":"Палец с ноги - на руку. Трупная кровь - в живой организм – Конструктор. В какой-то момент сборки он действительно будет красного цвета…","imdbId":"tt0810384","duration":"1:10","slogan":null,"MPAA":null},{"id":694589,"rate":6.02,"rate_count":316,"kpOrder":17660,"name":"Чужое лицо","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"1981 год. Подполковник Генштаба Сергей Юрышев после трагической гибели своего двенадцатилетнего сына решает эмигрировать в США. Через американского журналиста он выходит на связь с ЦРУ и предлагает взаимовыгодную сделку - спецслужбы переправят его за океан, где он сможет начать новую жизнь, а взамен Юрышев выдаст ЦРУ секретную информацию.\n\rАгенты американской разведки, заинтересованные в информаторе такого уровня, решают найти среди русских эмигрантов человека, похожего по типажу на Юрышева, и совершить подмену. После долгих поисков они выходят на стоматолога Романа Ставинского, мечтающего вернуться в СССР...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":24905,"rate":6.096,"rate_count":2050,"kpOrder":17661,"name":"Судороги","secondName":"Shivers","type":"FILM","year":1975,"yearEnd":0,"countries":["Канада"],"genres":["ужасы","фантастика"],"age":18,"description":"В жилом массиве на острове около Монреаля безумный ученый тестирует выведенного им генетически спроектированного паразита на своей любовнице. Он полагает, что человек — животное, которое думает слишком много, и вывел паразита, чтобы увеличить у людей уровень насилия и сексуального желания. Но происходит бесконтрольное распространение инфекции и скоро другие обитатели жилого комплекса заражаются паразитами.","imdbId":"tt0073705","duration":"1:27","slogan":"T-E-R-R-O-R beyond the power of priest or science to exorcise!","MPAA":"R"},{"id":447676,"rate":6.02,"rate_count":65,"kpOrder":17661,"name":"Очень американское ТВ","secondName":"ILL-ustrated","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Мультипликационный сериал, высмеивающий современное американское телевидение.","imdbId":"tt0384742","duration":"0:30","slogan":null,"MPAA":null},{"id":3993,"rate":6.096,"rate_count":1834,"kpOrder":17662,"name":"Еще одна пятница","secondName":"Friday After Next","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Третье продолжение известной и уже полюбившейся многим комедии. Действия разворачиваются во время Рождества. Хотя кузены Крейг и Дэй-дэй уехали от своих родителей, они живут в одной квартире, где постоянно царит дух бесшабашного веселья и вечного праздника.\n\rНо тут, на фоне их умиротворенного предпраздничного настроения появляется Санта-Клаус, который не только похищает все рождественские подарки, но и не забывает прихватить еще и деньги на оплату квартиры, спрятанные в стереодинамиках.\n\rСтолкнувшись с проблемой выселения на улицу и вообще напрочь испорченного рождественского настроения, ребята решают не дать злополучному Санте и всем другим несчастливым обстоятельствам помешать им веселиться в свой любимый праздник.","imdbId":"tt0293815","duration":"1:25","slogan":"The party's back in the 'hood!","MPAA":"R"},{"id":400787,"rate":6.019,"rate_count":140,"kpOrder":17662,"name":"Матрица","secondName":"Matrix","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["Канада"],"genres":["боевик","триллер","фэнтези"],"age":null,"description":"В центре сюжета — жестокий наемный убийца Стивен Матрица. Однажды с ним происходит то же, что и с его жертвами, — он попадает в загробный мир. В преисподней Стивену дают второй шанс — сделать выбор: отправиться в ад или искупить свою вину. Заработать отсрочку он может только помогая людям на Земле. Киллер соглашается и приходит в сознание в больнице, выйдя из состояния клинической смерти. Но став своеобразным ангелом-хранителем, он часто использует в работе свои старые профессиональные методы.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":923852,"rate":6.096,"rate_count":1138,"kpOrder":17663,"name":"Вечная любовь","secondName":"Love Everlasting","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":null,"description":"Главный герой вынужден пройти через операцию по пересадке сердца в раннем возрасте. Он видит жизнь иначе, чем большинство его ровесников. Когда мальчик становится подростком, он мечтает влюбиться и смотреть на океан. В маленьком городке он встречает девушку, которая попала в аварию и стала изгоем. Вместе они попытаются преодолеть все трудности и найти любовь.","imdbId":"tt4837126","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":820586,"rate":6.019,"rate_count":106,"kpOrder":17663,"name":"Пушка Нобунаги","secondName":"Nobunagun","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Для защиты планеты от предстоящего вторжения «Эволюционных захватчиков» были созданы особые воины, носители E-ген являющиеся реинкарнациями различных исторических личностей. Используя специальные сферы обладатели E-ген могут призвать любое необходимое им оружие и использовать его против захватчиков. Сио Огура — одна из таких носителей E-ген, реинкарнация Оды Нобунаги. Однако, ее воспоминания о прошлой жизни ограничиваются лишь снами о военном прошлом. Отправившись в школьную поездку в Тайвань Огура оказывается в центре сражения между Эволюционными захватчиками и владельцем E-ген. Воспользовавшись его сферой, Огура пробуждает в себе силы обладателя E-ген...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":168832,"rate":6.096,"rate_count":695,"kpOrder":17664,"name":"Кровавый залив","secondName":"Ecologia del delitto","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Бабуля, сидя в инвалидной коляске, осматривала достопримечательности природы, простирающиеся из окна её собственного дома, когда чьи-то подлые руки в чёрных перчатках затянули на её шее петлю. Над осунувшимся трупом пожилой леди встал мужик и уже собирался потирать руки в предвкушении наследства (он её муж, а та владеет обширными угодьями), как некто несколько раз воткнул ему нож в живот... Весёлая компания подростков, проезжая поблизости, решила сделать остановку возле вроде бы запущенного дома. Зайдя в дом без спроса, молодёжь стала жертвой неизвестного, который покарал их за нарушение права о частной собственности... \n\rВ эти же края приезжает молодая женщина с мужем, желающая найти своего отца, который в последнее время не звонит и не пишет. Её приезд сопровождается новой волной насилия и смертей, что нетрудно сделать очевидный вывод: всё это кровопролитие происходит из-за наследства бабули, которой принадлежит живописное место, именующееся всеми «заливом»...","imdbId":"tt0067656","duration":"1:24","slogan":"The second movie rated «V» for violence.","MPAA":"R"},{"id":481041,"rate":6.019,"rate_count":90,"kpOrder":17664,"name":"Сага войн преисподней: Дисгая","secondName":"Makai senki disgaea","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"«Небесный каратель» Флонн прибывает в мир демонов, чтобы истребить короля Преисподней. Однако ее ждет разочарование – король мертв (по слухам, подавился дынной булочкой), а его наследник, принц Лахарл, еще не доказал своих прав на трон. До выяснения вопроса престолонаследия Флонн задерживается в опасном и непредсказуемом мире демонов…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":713797,"rate":6.095,"rate_count":8282,"kpOrder":17665,"name":"Убей своих друзей","secondName":"Kill Your Friends","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал","триллер"],"age":18,"description":"Знакомьтесь, Стивен Стелфокс – менеджер по поиску талантов в звукозаписывающей студии. Полон жадности и тщеславия Стелфокс колесит по всему земному шару в поисках молодых талантов. Но как только хиты заканчиваются, и индустрия начинает меняться, Стелфокс решает выйти за рамки деловой этики, чтобы остаться на плаву.","imdbId":"tt2474958","duration":"1:43","slogan":"Lies. Betrayal. Murder. Just another day at the office.","MPAA":null},{"id":229364,"rate":6.019,"rate_count":80,"kpOrder":17665,"name":"Любимчик учителей","secondName":"Teacher's Pet","type":"TV_SHOW","year":2000,"yearEnd":2005,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Мультсериал о буднях мальчика Леонарда и его собаки Спота, которая под видом четвероклассника Скотта посещает обычную американскую школу.","imdbId":"tt0257325","duration":"0:30","slogan":null,"MPAA":null},{"id":5128,"rate":6.095,"rate_count":2092,"kpOrder":17666,"name":"Репли-Кейт","secondName":"Repli-Kate","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","фантастика"],"age":16,"description":"Юный генетик Макс Флемминг создал первую в мире машину для клонирования. Когда он случайно клонирует девушку своей мечты, он сталкивается с самыми неожиданными  неприятностями, связанными с тем, что идеальные привычки женщины в его понимании должны быть мужскими.","imdbId":"tt0260320","duration":"1:36","slogan":"Every guy on campus wants a copy of Kate.","MPAA":"R"},{"id":676945,"rate":6.018,"rate_count":336,"kpOrder":17666,"name":"Ящик предложений Мэдаки","secondName":"Medaka Box","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В старинной и престижной частной академии Хаконива большое событие – 98-м президентом школьного совета стала 16-летняя Мэдака Куроками. Претендентка только перешла в старшие классы, но уже выиграла выборы с колоссальным перевесом, ибо гениальна во всем – от учебы до любого вида спорта или искусства. Сразу же после избрания Мэдака установила знаменитый ящик своего имени и предложила любому школьнику высказывать пожелания – она постарается их выполнить, даже если придется работать 24 часа в сутки. И вот, взяв в помощники друга детства Дзэнкити Хитоёси, новый президент засучила рукава и принялась за дело.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":1179238,"rate":6.095,"rate_count":1228,"kpOrder":17667,"name":"Лига справедливости против Смертоносной пятерки","secondName":"Justice League vs. the Fatal Five","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Судьба Земли висит на волоске и Лиге придется столкнуться с новой командой суперзлодеев, путешествующих во времени, которая прибывает в Метрополис в поисках Джессики Круз, начинающего Зеленого Фонаря. С ее помощью Мано, Убеждатель и Тарок собираются освободить еще двоих членов команды, Изумрудную Императрицу и Валидуса.","imdbId":"tt8752474","duration":"1:17","slogan":"Has the Justice League met its match?","MPAA":"PG-13"},{"id":766177,"rate":6.018,"rate_count":256,"kpOrder":17667,"name":"Сибирь","secondName":"Siberia","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Упавший более ста лет назад на территорию Сибири Тунгусский метеорит снова привлекает к себе внимание. 16 смельчаков, рискнувших принять участие в новом реалити-шоу на выживание, должны прожить несколько недель на месте падения космического тела. Но, казалось бы, развлекательное шоу в какой-то момент превращается в настоящую игру на выживание, когда все начинает происходить не по плану.","imdbId":"","duration":"","slogan":"What happens when a reality show goes terribly wrong.","MPAA":null},{"id":1007430,"rate":6.095,"rate_count":1214,"kpOrder":17668,"name":"Рокко","secondName":"Rocco","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":18,"description":"Фильм рассказывает историю жизни Рокко Сиффреди – мировой знаменитости, суперзвезды первой величины международной порноиндустрии, который фактически является ее живым олицетворением. Его мать хотела, чтобы он стал священником, но Рокко посвятил свою жизнь служению другому «богу» — желанию.","imdbId":"tt5788462","duration":"1:45","slogan":"Легенда крупным планом","MPAA":null},{"id":257982,"rate":6.018,"rate_count":153,"kpOrder":17668,"name":"Мистер и Миссис Смит","secondName":"Mr. & Mrs. Smith","type":"TV_SHOW","year":1996,"yearEnd":1996,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Шпион, известный как мистер Смит, работает на частную охранную компанию «Фабрика». Используя оперативников под прикрытием и новейшие технологии, секретная организация стоит на защите интересов и безопасности крупнейших американских корпораций. На очередном задании мистер Смит знакомится с очаровательной блондинкой, которая так же, как и он, работает секретным агентом. Вскоре «Фабрика» нанимает девушку для выполнения особо важных заданий. Отныне мистер и миссис Смит вынуждены работать вместе, изображая счастливую семейную пару из пригорода. И хотя они едва ли находят общий язык и ничего не знают о личной жизни друг друга, в том числе настоящие имена, вместе они - отличная команда.","imdbId":"","duration":"0:44","slogan":"Two strangers. Same alias. One undeniable attraction.","MPAA":null},{"id":272500,"rate":6.095,"rate_count":747,"kpOrder":17669,"name":"Идеальное ограбление","secondName":"Daylight Robbery","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":12,"description":"Алекс - лидер, способен организовать и возглавить любое дело.  Сьют - сын Алекса, привык во всем слушаться «папочку».  Норман - держит все и всех под контролем.  Лаки - всегда получает то, что хочет - любой ценой.  Джей - любит не бизнес, а себя в бизнесе.  Терри - обожает бездельничать.  Мэтти - всем навязывает свое мнение.  Чабби - любит свою семью почти так же, как и футбол.\r\n\r\nСчитая, что они придумали идеальный план, восемь друзей решили ограбить крупнейший банк Лондона.  Под прикрытием суматохи, сопровождающей чемпионат мира по футболу, они пытаются осуществить дерзкую авантюру. Но в любом плане всегда есть слабые места...","imdbId":"tt0893401","duration":"1:39","slogan":"Using the World Cup as their cover a group of England football supporters pull off the perfect crime, stealing millions of pounds from a London Exchange bank.","MPAA":null},{"id":470967,"rate":6.018,"rate_count":83,"kpOrder":17669,"name":"Мальчишки есть мальчишки","secondName":"Boys be...","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Это сериал про те смутные и противоречивые чувства, которые «ещё не любовь» - но и «уже не симпатия» - про трогательные в своей наивности первые прикосновения жаждущих любви душ друг к другу, про первые поступки в мире взрослых чувств, про осознание своего чувства и своей чувственности.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":490287,"rate":6.094,"rate_count":4133,"kpOrder":17670,"name":"Отставник","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Отставной военный, бывший спецназовец Дедов приезжает в свой родной город, Москву, к дочери Анне и внучке Кате. Но выясняется, что ему негде жить: дочь продала его квартиру, чтобы помочь своему новому мужу Павлу, у которого большие проблемы с его бизнесом. Семнадцатилетняя внучка Дедова Катя собирается вместе с подругой Машей на несколько дней в Питер. Они собираются жить на свободной квартире, принадлежащей родственникам Маши. Но их путешествие оборачивается большими проблемами. За помощью Катя обращается к Дедову.","imdbId":"tt10560432","duration":"1:28","slogan":null,"MPAA":null},{"id":703926,"rate":6.017,"rate_count":396,"kpOrder":17670,"name":"Половинки","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":18,"description":"Ник – ви-джей MTV. Он любит свою работу. И Наташу. А еще - смешно шутить, болтать с приятелем за жизнь и показывать своим коллегам, кто на MTV главный! Наташа любит пушистых котят. А еще – вкусно поесть, сказать пару милых глупостей и посплетничать с подругой, потягивая вкусный коктейль.","imdbId":"","duration":"0:24","slogan":"Шоу о любви","MPAA":null},{"id":61375,"rate":6.094,"rate_count":1705,"kpOrder":17671,"name":"Новичок","secondName":"Underclassman","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Главный герой – 24-летний детектив – очень страдает и комплексует по поводу того, что выглядит он, как неоперившийся юнец. Поэтому и отношение к нему у всех - снисходительное. Но ведь парень считает, что достоин большего!\n\rИ вот молодому детективу выпадает дело, которое дает ему возможность использовать преимущества своей внешности, проявить профессионализм и доказать всем, что за юным лицом скрывается настоящая гроза преступного мира. Его внедряют в учебное заведение, в стенах которого гнездится преступная группировка!","imdbId":"tt0373416","duration":"1:35","slogan":"Приготовьтесь поучиться","MPAA":"PG-13"},{"id":838069,"rate":6.016,"rate_count":379,"kpOrder":17671,"name":"Там, где ты","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Игорь Рожнов мог бы назвать себя состоявшимся человеком. У него свой бизнес, шикарный особняк и красавица-невеста Кристина. Но успешная жизнь не радует Рожнова. В глубине души он уже давно не верит, что снова сможет стать таким же счастливым, как тринадцать лет назад. Все меняется, когда конкуренты Игоря решают разорить его. Сами того не подозревая, они делают ему самый большой подарок в жизни.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":911235,"rate":6.094,"rate_count":1084,"kpOrder":17672,"name":"Хармс","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":16,"description":"Он сам считает себя  гением, но издательства отказываются печатать его произведения. Он любит женщин, но те не всегда его понимают. Постоянное отсутствие денег и отстраненность от реальности. Элегантный пижон Даниил Ювачев называет себя не менее эффектно – Хармс. Он завсегдатай беспрерывных литературных тусовок и любитель эпатажа. Живя в обществе, он совершенно от него оторван. Хармс бросает вызов времени, смело кидается в пучину действительности, размытой и вполне условной, с той же долей противоречий, какой была исполнена его натура. \n\rВ атмосфере его ветхой квартиры и редакции детских журналов «Чиж» и «Еж», ленинградских улиц, набережных и крыш разворачивается удивительная битва человека с самим собой, своими пороками, страстями, с целым миром, в котором он существует, будто запертый в клетку. Справится ли он с давлением общества, любовными коллизиями, невозможностью заниматься творчеством?","imdbId":"","duration":"1:35","slogan":"Из дома вышел человек","MPAA":null},{"id":491615,"rate":6.016,"rate_count":309,"kpOrder":17672,"name":"Логово Змея","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","приключения"],"age":16,"description":"В далекие таежные края отправляется геологоразведочная экспедиция. Она находит месторождение редких полезных ископаемых. Но, при попытке руководителя экспедиции сообщить об этом в Москву, он оказывается в смертельной опасности. Его пытаются убить и Глеб только чудом остается жив. И еще долго не будет подозревать, что организатором преступления является человек, которому он безраздельно доверяет.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":855911,"rate":6.094,"rate_count":595,"kpOrder":17673,"name":"В плену обмана","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Счастливые влюбленные Ольга и Игорь заканчивают школу и мечтают о скорой свадьбе. Но судьба распоряжается иначе: поступить в институт удаётся лишь Ольге, а Игорь уходит служить в армию.  В разлуке любовь героев лишь крепнет, и, кажется, эта временная трудность не помешает их счастью... Но долгожданная встреча происходит совсем не так, как грезилось влюбленным.  В армии с Игорем происходит трагедия: после тяжелой драки, по вине врачей парню ампутируют ноги. Решив не ломать Ольге жизнь, Игорь, скрывая увечия, говорит, что любит другую и она ждёт от него ребенка. Ольга в шоке уезжает, а Игорь понимает, что его жизнь кончена… Немало злоключений героям предстоит пройти, прежде чем плен обмана будет разрушен... Выдержит ли все испытания настоящая любовь?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":423037,"rate":6.015,"rate_count":159,"kpOrder":17673,"name":"Ставка на жизнь","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","спорт"],"age":16,"description":"Основная тема сериала - закулисная жизнь организаторов и участников «боев без правил», в которых правил действительно нет. Избранные посетители загородного элитного клуба делают очень крупные ставки. Бои вполне могут завершиться смертью одного из участников. Жестокое развлечение для тех, чей азарт разжигает вид крови. А пока Хозяин занят верным, как ему кажется, «устройством» жизни клуба, его дочь влюбляется в одного из бойцов. Пронырливой журналистке становятся известны факты гибели спортсменов. Из клуба начинают сбегать «гладиаторы». Рушится мир, который строил Хозяин, погребая под обломками своего создателя.","imdbId":"","duration":"0:44","slogan":"Там, где жестокость вызывает восторг, а победа присуждается убийце...","MPAA":null},{"id":838963,"rate":6.093,"rate_count":11243,"kpOrder":17674,"name":"Орлеан","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","триллер"],"age":16,"description":"На русский провинциальный город с необычным названием Орлеан надвигается буря. Пока что о ней не догадываются его жители: парикмахерша Лида спит с кем ни попадя; врач Рудик водит к себе девиц, пользуясь служебным положением; полицейский не гнушается убийством; а фокусник, кажется, и вправду перепиливает девушек на сцене.","imdbId":"tt4761270","duration":"1:50","slogan":null,"MPAA":null},{"id":94646,"rate":6.015,"rate_count":142,"kpOrder":17674,"name":"Голливудские квадраты","secondName":"Hollywood Squares","type":"TV_SHOW","year":1998,"yearEnd":2004,"countries":["США"],"genres":["игра","комедия"],"age":null,"description":"Телеигра, суть которой заключается в игре крестики-нолики, только вместо крестиков там сидят популярные люди и отвечают на вопросы.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":381110,"rate":6.093,"rate_count":3732,"kpOrder":17675,"name":"Переходный возраст","secondName":"How to Be","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"У музыканта Арта, выступающего по пабам, кризис. Его бросает девушка, и Арту приходится переехать жить обратно к родителям. Мать не очень этому рада, а отец и вовсе заявляет сыну, что его существование ― оксюморон. Однажды Арту попадает в руки книжка некоего доктора Эллингтона из серии «Помоги себе сам». Вдохновленный молодой человек выписывает доктора из Канады в качестве личного консультанта. Теперь каждый шаг Арта мониторит и комментирует профессионал.","imdbId":"tt1057581","duration":"1:25","slogan":"Иногда нам всем требуется помощь","MPAA":null},{"id":373055,"rate":6.014,"rate_count":240,"kpOrder":17675,"name":"Строкер и Хуп","secondName":"Stroker and Hoop","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["США"],"genres":["комедия","мультфильм"],"age":18,"description":"Встречайте Струкера, частного детектива, неустанно постигающего тонкости слежки, а так же его напарника Хупа, провозгласившего себя мастером перевоплощения. На своем говорящем автомобиле по имени Тачка они бросятся на подмогу любому, кому хватило ума к ним обратиться.","imdbId":"tt0420939","duration":"0:30","slogan":"Call Stroker & Hoop the best detectvies in town","MPAA":null},{"id":630005,"rate":6.093,"rate_count":3103,"kpOrder":17676,"name":"Привет, мне пора","secondName":"Hello I Must Be Going","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Эми Мински разведена и деморализована, и ее перспективы на будущее весьма малообещающи. В возрасте 35 лет ей приходится вернуться в родительский дом. В тот момент, когда ожидание любви становится нестерпимо, и депрессия подходит близко, на горизонте появляется самоуверенный прекрасный 19-летний юноша. Он разжигает в Эми тлевший фитилек страсти и неожиданно освещает возможный путь к самопознанию.","imdbId":"","duration":"1:33","slogan":"Жизнь всегда даёт второй шанс","MPAA":"R"},{"id":928637,"rate":6.014,"rate_count":210,"kpOrder":17676,"name":"По расчету","secondName":"The Arrangement","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["драма"],"age":null,"description":"История юной телевизионной актрисы Меган Моррисон. Девушка верит, что в её жизни начинается светлая полоса, когда на горизонте появляется возможность получить роль в фильме с Кайлом Вестом. Прослушивание выливается в первое свидание, Меган чувствует, что молодой актёр, выступающий с ней в дуэте - именно тот, кого она всегда искала. Но затем актрисе предлагают брачный контракт с самой большой звездой Голливуда, который устроит карьеру Меган. Контракт весьма странный, однако Меган настолько воодушевлена, что забывает читать между строк...","imdbId":"tt4941288","duration":"1:00","slogan":"Never trust a Hollywood ending","MPAA":null},{"id":710372,"rate":6.093,"rate_count":2402,"kpOrder":17677,"name":"Ублюдок","secondName":"Creep","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Видеограф отвечает на объявление в Крейгслисте об однодневной работе в отдалённом горном городке. Его клиент - мужчина, который утверждает, что смертельно болен и хочет оставить видеопослание своему ещё нерождённому сыну.","imdbId":"tt2428170","duration":"1:17","slogan":null,"MPAA":"R"},{"id":295055,"rate":6.013,"rate_count":380,"kpOrder":17677,"name":"Отец невесты","secondName":"Father of the Pride","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"Жили-были Зигфрид и Рой, два полных придурка, говорящих с немецким акцентом и устраивающих магические шоу. Веселые и смешные львы, хитрые тигры, чокнутые зебры, бандиты - индюшки, бабник суслик, чокнутый слон, юморист улитка, ослик из Шрека, ягуар жигало, романтичная панда, и много веселых и потрясающих приключений...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":5114,"rate":6.093,"rate_count":796,"kpOrder":17678,"name":"Непропеченный","secondName":"Half Baked","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":0,"description":"Комедия о приключениях трех приятелей, которые пытаются найти деньги, чтобы освободить из тюрьмы своего друга. Когда компания уже придумала гениальный план, все внезапно рушится...","imdbId":"tt0120693","duration":"1:22","slogan":"A comedy about best buds!","MPAA":"R"},{"id":1189959,"rate":6.012,"rate_count":325,"kpOrder":17678,"name":"Московская борзая 2","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Алевтину Борзову, майора полиции и начальницу следственного отдела, находят среди множества искалеченных серийным маньяком тел. Алевтина впадает в кому, и чтобы поймать психопата-убийцу, начальство Борзовой совместно с врачами решается провести уникальный эксперимент. Веронику Зацепину с помощью специальной аппаратуры подключают напрямую к сознанию Алевтины. Теперь девушке предстоит погрузиться в мир Борзовой и вычислить таинственного и неуловимого маньяка.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1044264,"rate":6.093,"rate_count":700,"kpOrder":17679,"name":"Банка конфет","secondName":"Candy Jar","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Старшеклассница-интроверт из семьи обычных рабочих люто ненавидит богатенького ученика из своей школы, однако вынуждена объединиться с ним для участия в чемпионате штата среди школ.","imdbId":"tt6744044","duration":"1:32","slogan":null,"MPAA":null},{"id":797850,"rate":6.012,"rate_count":322,"kpOrder":17679,"name":"На глубине","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":271514,"rate":6.093,"rate_count":621,"kpOrder":17680,"name":"Вы не оставите меня","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Действие фильма происходит в 1951 году в крупном провинциальном городе. Молодая жена возвращается с курорта, а вслед за ней приходит «курортная открытка» от человека, с которым она как-то прошлась по берегу, слушая морской прибой под звёздным ночным небом. Открытку получает муж... Он не устраивает сцены ревности и, переживая боль внутри себя, решает написать ему ответ от имени Веры.","imdbId":"tt1503000","duration":"1:53","slogan":null,"MPAA":null},{"id":837749,"rate":6.011,"rate_count":395,"kpOrder":17680,"name":"Письма на стекле","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Алина Алферова - красивая и скромная девушка, работает медсестрой в городской больнице небольшого провинциального городка. Однажды она знакомится с племянником одной из пациенток – Максимом. Между молодыми людьми сразу возникает взаимное чувство. Максим окружает Алину заботой и вниманием. Каждую ночь он оставляет на окне Алины любовные послания, а утром она, согрев дыханием стекло, читает его письма. Но у Алины появляется соперница...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":428707,"rate":6.092,"rate_count":39538,"kpOrder":17681,"name":"Зловещие мертвецы: Черная книга","secondName":"Evil Dead","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Молодая женщина Миа, пытаясь избавиться от наркозависимости, отправляется вместе с братом и группой друзей в лесной дом. Компания находит Книгу мёртвых и решает почитать её вслух, что приводит к ужасным последствиям.","imdbId":"tt1288558","duration":"1:31","slogan":"Уже не остановить","MPAA":"R"},{"id":397405,"rate":6.011,"rate_count":297,"kpOrder":17681,"name":"Янтарный барон","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":12,"description":"Познакомившись с Леной, внучкой советского разведчика Розанова, бывший охранник губернатора Алексей Бушмин, оказывается втянут в загадочную историю. Вместе с девушкой они находят половину карты, на которой зашифровано место, где немцы спрятали янтарную комнату.\n\r \n\rЗа бумагой охотится и бывший секретный агент СС Вальтер Фон Дорст, приехавший спустя 60 лет в Кенигсберг со своими подручными. Узнают об этом и местные бандиты во главе с авторитетом по кличке Янтарный барон и правоохранительные органы. Кто же придет первым в гонке, награда в которой легендарная янтарная комната...","imdbId":"","duration":"9:50","slogan":null,"MPAA":null},{"id":819530,"rate":6.092,"rate_count":10401,"kpOrder":17682,"name":"Наследники","secondName":"Descendants","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фэнтези"],"age":12,"description":"После прихода к власти молодой монарх выдает новый указ – «амнистию», по которой всем наследникам известных злодеев, которые находятся в заточении на острове, дается второй шанс. Всех отправляют в школу, в которой учатся дети Белоснежки, Рапунцель и других позитивных героев. Тут второму поколению предстоит определить для себя – продолжать дело родителей, или же начать все с чистого листа.","imdbId":"tt3440298","duration":"1:52","slogan":"They're not bad. They're just born that way.","MPAA":null},{"id":431270,"rate":6.009,"rate_count":265,"kpOrder":17682,"name":"Покемон: Алмаз и жемчуг","secondName":"Poketto monsutâ - Daiyamondo pâru","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":667970,"rate":6.092,"rate_count":4732,"kpOrder":17683,"name":"Теория заговора","secondName":"Zulu","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция","ЮАР"],"genres":["драма","криминал","триллер"],"age":16,"description":"Южная Африка. Кейптаун. 2012 год. Отдел серийных убийств полиции Кейптауна начинает расследование зверского убийства белой девушки. Казавшееся тривиальным преступление быстро превращается в круговорот перестрелок и смертей, ибо в деле оказываются замешаны сначала торговцы наркотиками, потом банды совершенно отмороженных головорезов, а дальше полицейские выходят на интересы могущественной транснациональной корпорации.\n\rВ жестком, динамичном и бескомпромиссном  криминальном триллере, где кровь льется рекой, героям трудно выжить и не всем это удается. Но детективы Али Сокил и Брайан Ипкин идут до конца, какую бы цену им не пришлось за это заплатить.","imdbId":"","duration":"1:47","slogan":null,"MPAA":"R"},{"id":542585,"rate":6.008,"rate_count":85,"kpOrder":17683,"name":"Ночи Малибу","secondName":"Baywatch Nights","type":"TV_SHOW","year":1995,"yearEnd":1997,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"Митч Баченнон, надежный лейтенант, отвечающий за пляжный спасателей Лос-Анджелеса, по ночам подрабатывает детективом. Он расследует различные преступления, которые часто связаны с пляжем Малибу или мистическими явлениями.","imdbId":"tt0111892","duration":"1:00","slogan":null,"MPAA":null},{"id":712985,"rate":6.092,"rate_count":2966,"kpOrder":17684,"name":"Возвращение волшебников: Алекс против Алекс","secondName":"The Wizards Return: Alex vs. Alex","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":6,"description":"Волшебная семейка Руссо — снова в центре внимания. В одно прекрасное лето Тереза, Джерри и Макс с друзьями Харпер и Мейсоном отправляются в солнечную Италию. Но Алекс остается дома, желая доказать близким, что она взрослая, и у нее своя жизнь. Вот только экспериментируя с заклинаниями, она случайно разделяет свою душу пополам. Наружу выходит злая Алекс, мечтающая захватить мир. А добрая кудесница вынуждена не только её усмирять, но и лететь через океан, чтобы спасти близких от чар злодейки.","imdbId":"tt2448374","duration":"1:00","slogan":"Everything is not what it seems","MPAA":null},{"id":670121,"rate":6.007,"rate_count":100,"kpOrder":17684,"name":"Приколисты","secondName":"PrankStars","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["США"],"genres":["комедия","реальное ТВ"],"age":12,"description":"Что может быть интереснее, чем столкнуться лицом к лицу с любимой звездой? Даже, если это самый нелепый момент в твоей жизни. Новое шоу «Приколисты» дарит повод не только весело провести время, но и прославиться! \r\n\r\nВ центре внимания – юные поклонники звёзд Канала Disney. Ни о чём не подозревающие фанаты попадают в необычные ситуации, которые оказываются розыгрышами. Главное – не терять самообладания: ведь в самый неожиданный момент рядом появляется скрытая камера и кумир, с которым можно посмеяться от души.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1046004,"rate":6.092,"rate_count":1954,"kpOrder":17685,"name":"Мальчик русский","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":12,"description":"История о простом русском мальчике, который идет на фронт Первой мировой войны с наивной юношеской мечтой о славе и орденах. В первом же бою он теряет зрение. Его оставляют служить слухачом: через огромные металлические воронки он должен слушать приближение вражеских аэропланов и поднимать тревогу.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":452779,"rate":6.006,"rate_count":108,"kpOrder":17685,"name":"Язык тела","secondName":"Body Language","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Саманта, работает барменом в стриптиз-клубе, пытаясь скопить на учебу в колледже. Ее глазами мы увидим этот чарующий и традиционно очень скрытный мир.   От стриптизерши под прикрытием, которая разоблачает целую преступную группировку до танцовщицы, приглашающей любителя подсматривать в свою личную жизнь, в каждом эпизоде этого нового откровенного сериала от мастера жанра Залмана Кинга, мы увидим уникальную драматическую историю.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":6128,"rate":6.092,"rate_count":1052,"kpOrder":17686,"name":"Супершпион","secondName":"Gun Shy","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Легендарного полицейского суперагента Чарли Мэйо неожиданно подвело здоровье. Несмотря на несчетное количество проведенных им опаснейших операций, последняя из них его доконала: нюх на опасность, стальные нервы и железный желудок в конце концов отказались ему подчиняться.\n\rНервный срыв и панический ужас перед мафиози Фульвио Несстра, которого Чарли должен арестовать, заставили его всерьез призадуматься о смене профессии. Поэтому прямиком из лазарета бывший герой направился к психиатру. И – о, чудо! Групповая терапия и в особенности медсестра Джуди оказали ему необходимую помощь.","imdbId":"tt0171356","duration":"1:41","slogan":"They've been hit before, but never in the heart","MPAA":"R"},{"id":252174,"rate":6.002,"rate_count":455,"kpOrder":17686,"name":"Клеопатра 2525","secondName":"Cleopatra 2525","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"2525 год. Криогенно замороженную в 2001 году стриптизершу случайно размораживают две воительницы, сражающиеся против злых роботов, захвативших Землю. Все трое присоединяются к повстанцам и пытаются вырваться из подземелий, в которых заточено человечество, встречая множество странных и загадочных созданий на своем пути.","imdbId":"","duration":"0:43","slogan":"The fight for earth has never been hotter!","MPAA":null},{"id":466875,"rate":6.092,"rate_count":691,"kpOrder":17687,"name":"Новогоднее похищение","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"В пожарной части готовятся к встрече Нового года. Трое активистов xудожественной самодеятельности решают поxитить для новогоднего концерта профессиональныx артистов. Капитан милиции расследует поxищение и выслушивает жалобы от «непоxищенныx» артистов.","imdbId":"","duration":"3:32","slogan":null,"MPAA":null},{"id":655095,"rate":6.002,"rate_count":129,"kpOrder":17687,"name":"ФонШоп","secondName":"PhoneShop","type":"TV_SHOW","year":2009,"yearEnd":2013,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Сериал повествует о трудовых буднях работников магазина мобильных телефонов. Такой магазин можно встретить на любой оживленной улице или в крупном торговом центре.","imdbId":"tt1476419","duration":"0:30","slogan":null,"MPAA":null},{"id":462884,"rate":6.091,"rate_count":47835,"kpOrder":17688,"name":"Папа-досвидос","secondName":"That's My Boy","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Переспав с «очень плохой училкой» прямо в школе, тинейджер становится отцом «по залету», а его зрелая пассия попадает в тюрьму за совращение малолетнего. Теперь юный папа-одиночка вынужден заботиться о сыне до его совершеннолетия, а затем благополучно исчезает в неизвестном направлении. И вот, много лет спустя, оказавшись на мели, эксцентричный папаша-инфантил словно ураган врывается в жизнь сына накануне его свадьбы и своими безумными выходками переворачивает всё вверх дном.","imdbId":"tt1232200","duration":"1:56","slogan":"Пиво и другие семейные ценности","MPAA":"R"},{"id":567193,"rate":6.001,"rate_count":232,"kpOrder":17688,"name":"Школа Сюрикен","secondName":"Shuriken School","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Испания","Франция"],"genres":["боевик","комедия","мультфильм"],"age":null,"description":"История о невероятных приключениях Эидзана Кабураги и его друзей - первокурсников школы ниндзя.","imdbId":"tt0835241","duration":"0:26","slogan":null,"MPAA":null},{"id":606650,"rate":6.091,"rate_count":11213,"kpOrder":17689,"name":"Мастер тай-цзи","secondName":"Man of Tai Chi","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["боевик"],"age":16,"description":"Пекин. Амбициозный юноша Чэнь Линь-Ху по кличке Тигр подрабатывает курьером, но после работы он превращается в звезду боевых искусств, постепенно оттачивая свои навыки и следуя традициям тай-цзи. \n\rСкрываясь от гонконгской полиции, Донака Мак попадает в столичный мегаполис, где царит неразбериха и хаос, и открывает там подпольный бойцовский клуб. Подыскивая новую звезду, Донака пытается приманить Тигра обещанием лёгкого заработка","imdbId":"tt2016940","duration":"1:45","slogan":"Без правил. Без пощады. Только борьба","MPAA":"R"},{"id":528217,"rate":6.001,"rate_count":77,"kpOrder":17689,"name":"Титус: Правитель гаража","secondName":"Titus","type":"TV_SHOW","year":2000,"yearEnd":2002,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Тит — владелец автомастерской, в которой он занимается тюнингом спортивных автомобилей. Его отец Кен, алкоголик и тунеядец, был женат пять раз. А это означает, что Кристофер пять раз переживал развод родителей. Его родная мать и первая жена Кена всю жизнь страдала от шизофрении. А это означает, что у Кристофера вместо одной нормальной матери были ее множественные личности.","imdbId":"tt0205700","duration":"0:23","slogan":"You spend 18 years in the comfort and security of your parents' home... and the rest of your life trying to get over the damage.","MPAA":null},{"id":5003,"rate":6.091,"rate_count":9564,"kpOrder":17690,"name":"Кенгуру Джекпот","secondName":"Kangaroo Jack","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","криминал","приключения"],"age":12,"description":"Музыкант и его лучший друг, Нью-Йоркский дизайнер причесок, оказываются вовлеченными в делишки мафии. Они вынуждены отправиться в Австралию, чтобы передать там 50 тысяч долларов.\n\rНо простая на вид задача превращается в настоящее испытание, когда некое неблагоразумное кенгуру вместе с их денежками пускается в бега...","imdbId":"tt0257568","duration":"1:29","slogan":"He stole the money... and he's not giving it back","MPAA":null},{"id":1043516,"rate":6,"rate_count":466,"kpOrder":17690,"name":"Любовь по приказу","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Ленинград, 1988 год. Главная героиня — Варвара Утешева, молодая артистка театра музкомедии. Она вполне успешна в карьере, на сцене Варвава поет лучшие партии, а дома ждут сын и любящий муж. Однако жизнь приготовила для нее неожиданный поворот.","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":259601,"rate":6.091,"rate_count":5316,"kpOrder":17691,"name":"Остаться в живых","secondName":"Fritt vilt","type":"FILM","year":2006,"yearEnd":0,"countries":["Норвегия"],"genres":["триллер","ужасы"],"age":16,"description":"В середине зимы группа молодых людей поехала в Ютенхейм покататься на сноубордах. В результате несчастного случая один из них ломает ногу, и друзья оказываются в затруднительном положении - поблизости нет людей, и телефоны не ловят. В горах ребята натыкаются на заброшенный отель, где им и придётся провести ночь, но, кажется, они тут не одни.","imdbId":"tt0808276","duration":"1:37","slogan":"Они не знали, что этот спуск станет последним...","MPAA":null},{"id":432551,"rate":6,"rate_count":425,"kpOrder":17691,"name":"Рагнарек","secondName":"Ragnarök: The Animation","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Рон и Юфа, юные искатели приключений, встречают в столице женщину-мага Такиус - и эта встреча становится поистине судьбоносной. Сражение с Часовщиком, исследование городских подземелий, секреты башни Геффена - столько всего интересного в начале большого пути!","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":259528,"rate":6.091,"rate_count":1547,"kpOrder":17692,"name":"Убей меня","secondName":"You Kill Me","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":18,"description":"Фрэнк — наемный убийца мафии. Однажды он круто напился и проспал очень важное задание. Твердо решив «завязать», герой начинает посещать курсы анонимных алкоголиков. В Сан-Франциско, куда его ссылают на лечение, Фрэнк встретил такую же одинокую душу и между ними зарождается  любовь. Однако напоминает о себе старый заказ - не уничтоженный враг Фрэнки угрожает его близким. Ведь гнусный тип — его будущая жертва — захватил власть в городе, и ситуация вышла из-под контроля. Фрэнки решает разобраться с выскочкой. Невеста героя решила тайком «помочь» ему, и в результате рождается своеобразный криминальный дуэт….","imdbId":"tt0796375","duration":"1:33","slogan":"A killer comedy by John Dahl","MPAA":"R"},{"id":47854,"rate":6.091,"rate_count":1445,"kpOrder":17693,"name":"Маньяк","secondName":"Maniac","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Маньяк выслеживает женщин, жестоко их убивает, скальпирует, а «трофеи» прибивает к головам манекенов, коими изобилует его логово.","imdbId":"","duration":"1:28","slogan":"Run from this man!","MPAA":"R"},{"id":9430,"rate":6.091,"rate_count":599,"kpOrder":17694,"name":"Хэппи-энд","secondName":"Nowhere to Go But Up","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"С тех пор, как в жизнь циничного американского сценариста Джека ворвалась молодая француженка Валь, всё уже просто не может продолжаться по-старому. У Валь нет ни гроша, но ради своей мечты – стать известной актрисой – она приехала в знаменитый нью-йоркский богемный район Гринвич Виллидж. Здесь она встречается с Джеком.","imdbId":"tt0332281","duration":"1:38","slogan":null,"MPAA":null},{"id":15898,"rate":6.091,"rate_count":493,"kpOrder":17695,"name":"Парк Горького","secondName":"Gorky Park","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В Москве, в парке имени Горького, находят три трупа с изуродованными до неузнаваемости лицами и удаленными пальцами. Следователь Аркадий Ренко получает задание: установить личность убитых и найти убийцу. Мало-помалу обстоятельства дела проясняются, и улики все явственнее указывают на причастность к убийству КГБ.\n\rУ бывалого оперативника возникает сильное искушение - закрыть дело. Но вскоре он узнает, что к убийству причастна и его любимая женщина, Ирина Асанова. Преследуемый КГБ, преодолевая сети обмана и предательства, тянущиеся к самой вершине политического Олимпа, Ренко решает не останавливаться ни перед чем и привлечь убийц к суду - даже ценой собственной судьбы и любви.","imdbId":"","duration":"2:03","slogan":"It all began with three faceless bodies in the snow ...","MPAA":"R"},{"id":1118663,"rate":6.09,"rate_count":17705,"kpOrder":17696,"name":"Вивариум","secondName":"Vivarium","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Дания","Ирландия"],"genres":["драма","фантастика"],"age":16,"description":"Молодая учительница начальных классов Джемма и разнорабочий Том решают съехаться и заходят в агентство недвижимости, где их встречает очень странный сотрудник. Он привозит их в недавно построенный жилой квартал в пригороде, показывает дом №9, а затем исчезает. Парочка сначала пытается выбраться, но вскоре с ужасом понимает, что они застряли в этом жутко-стерильном лабиринте одинаковых строений, и все дороги приводят их к дому №9. В отчаянии они даже поджигают дом, но на следующий день обнаруживают его новёхоньким, а также находят коробку с младенцем и записку: «Вырастите ребёнка, получите свободу».","imdbId":"tt8368406","duration":"1:37","slogan":"Ваш дом. До гроба","MPAA":"R"},{"id":24110,"rate":6.09,"rate_count":4426,"kpOrder":17697,"name":"Левиафан","secondName":"Leviathan","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Во время вахтенных работ по добыче руды на пятикилометровой глубине в Атлантике один из техников находит затонувшее русское судно. Вскоре выясняется, что на судне велись секретные эксперименты. \n\rВ сейфе, принесенном из корабля на подводную базу шахтеров, находятся записи о таинственной болезни, поразившей весь экипаж корабля. Вскоре один из шахтеров умирает и мутирует в жуткое чудовище, которое начинает уничтожать все живое на своем пути...","imdbId":"tt0097737","duration":"1:38","slogan":"Aliens thrilled you... The Fly shocked you... Now experience real fear...","MPAA":"R"},{"id":489603,"rate":6.09,"rate_count":1538,"kpOrder":17698,"name":"Любовь – это для двоих","secondName":"L'amour, c'est mieux à deux","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Мишель мечтает об идеальном случайном знакомстве с девушкой, а Винсент считает, что у мужчин вместо мозгов - секс. Диаметрально противоположным взглядам на женщин друзей детства грозит крах после знакомства с Анжелой и Натали.","imdbId":"tt1560993","duration":"1:40","slogan":"What would you do for the woman of your dreams?","MPAA":null},{"id":35951,"rate":6.089,"rate_count":7795,"kpOrder":17699,"name":"Пятница 13-е – Часть 2","secondName":"Friday the 13th: Part 2","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"После кровавой бани, случившейся в лагере «Хрустальное озеро», - лагерь закрыли, а зловещий Джейсон Вурхиз стал жуткой легендой, страшной историей, которую рассказывают у костра.\n\rНо вот, пять лет спустя, в летнем лагере неподалёку от печально знаменитого «Хрустального озера» компанию беспечных молодых людей ждёт незабываемая встреча с Джейсоном. Он страстно хочет поучаствовать в следующем раунде увлекательной игры «Убей вожатого!». Для каждой из своих жертв Джейсон приготовил изощрённую и мучительную смерть.","imdbId":"tt0082418","duration":"1:27","slogan":"The day you count on for terror is not over","MPAA":"R"},{"id":5247,"rate":6.089,"rate_count":4036,"kpOrder":17700,"name":"Виртуозность","secondName":"Virtuosity","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Его имя Сид 6.7. Он создан из двухсот отборных подонков, негодяев и психопатов, наделен интеллектом и хитростью самых знаменитых серийных убийц в истории человечества.\n\rСид 6.7 был специально придуман, как совершенное воплощение зла и жестокости, для особой компьютерной программы, помогающей полицейским ловить преступников. Но случилось непоправимое.\n\rСиду удалось сбежать из кибернетического пространства в реальный мир. Идеальный преступник был на свободе и жаждал преподать людям страшный урок...\n\rЕдинственным человеком, который встал на пути компьютерного садиста, оказался полицейский по имени Паркер Барнис. Но офицеру Барнису всегда приходилось иметь дело с бандитами из плоти и крови. Сможет ли он совладать с неуязвимым Сидом 6.7?","imdbId":"tt0114857","duration":"1:46","slogan":"Justice needs a new program","MPAA":"R"},{"id":505938,"rate":6.089,"rate_count":1731,"kpOrder":17701,"name":"Монах","secondName":"Le moine","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","триллер"],"age":null,"description":"История о взлетах и падениях уважаемого испанского монаха-капуцина Амбросио, который впервые увидел свет еще в 1796 году. Действие фильма разворачивается в XVIII веке. Притворившись юной послушницей, ведьма Матильда совращает Амбросио, и это становится известно суду Инквизиции. Желание избегнуть страшных мучений и казни толкает капуцина на сговор с Дьяволом...","imdbId":"","duration":"1:36","slogan":null,"MPAA":"R"},{"id":1009282,"rate":6,"rate_count":167,"kpOrder":17701,"name":"Сэйрэн","secondName":"Seiren","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":81826,"rate":6.088,"rate_count":17641,"kpOrder":17702,"name":"Любовь на острове","secondName":"Love Wrecked","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"Восемнадцатилетняя Дженни приходит в полный восторг, узнав, что ее любимая рок-звезда – Джейсон Мастерс, приехал отдыхать на тропический курорт, где она работает.\n\rВолею несчастного случая они вдвоем попадают на «необитаемый» остров, от которого, на самом деле, рукой подать до большой земли. Но Дженни сохраняет это в тайне. Однако, идиллия на острове длится недолго: «коварное» море выбрасывает новых претенденток на ее кумира!…","imdbId":"tt0409011","duration":"1:27","slogan":"Чтобы завоевать парня своей мечты, она прыгнула за борт","MPAA":"PG"},{"id":3224,"rate":6.088,"rate_count":11914,"kpOrder":17703,"name":"Дорогая, я увеличил ребенка","secondName":"Honey, I Blew Up the Kid","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":6,"description":"Два года назад профессор Шалинский случайно уменьшил своих детей и двух соседских мальчиков. К счастью все обошлось, и он вернул ребятам прежние размеры. Время прошло, в семье Шалинских пополнение - замечательный малыш! \r\n\r\nНа этот раз именно он становится случайной жертвой папиных экспериментов. Ученый изобретает аппарат, который увеличивает предметы, а мальчуган попадает под его излучение. Ребенок за считанные секунды превращается в двухметрового великана!","imdbId":"","duration":"1:26","slogan":"The BIG Laughs Start January 6th! (video ad)","MPAA":"PG"},{"id":746481,"rate":6.088,"rate_count":6013,"kpOrder":17704,"name":"Отступление","secondName":"Backtrack","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия","Великобритания","ОАЭ"],"genres":["драма","триллер","фэнтези"],"age":18,"description":"Жизнь психолога Питера Бауэрса меняется не в лучшую сторону, когда он понимает, что его пациенты - призраки людей, умерших в результате несчастного случая 20 лет назад. Боясь сойти с ума, Питер возвращается в свой родной город, где раскрывает ужасающую правду, которую может исправить только он.","imdbId":"tt3121860","duration":"1:30","slogan":"Nothing haunts like the past.","MPAA":"R"},{"id":888717,"rate":6.088,"rate_count":2312,"kpOrder":17705,"name":"Клан","secondName":"El Clan","type":"FILM","year":2015,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","криминал","триллер"],"age":18,"description":"Правдивая история клана Пуччио. Эта семья похищала и убивала людей в 1980-х.","imdbId":"tt4411504","duration":"1:48","slogan":"La realidad supera a la ficción.","MPAA":"R"},{"id":855625,"rate":6.088,"rate_count":1363,"kpOrder":17706,"name":"Школа Монстров: Призрачно","secondName":"Monster High: Haunted","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"Страшно представить, какие захватывающие приключения ждут девочек из Школы монстров в стенах таинственной Школы призраков! Монстряшки под предводительством Спектры Вондергейст случайно попадают в параллельный Мир Духов и их особую школу, которой руководит строгая Директор-Призрак. Она удерживает Спектру среди призраков, не позволяя ей вернуться домой. Пришло время ужасно прекрасным подружкам бросить вызов духам, чтобы спасти одну из них от полного исчезновения!","imdbId":"tt4137924","duration":"1:15","slogan":null,"MPAA":null},{"id":975206,"rate":6.088,"rate_count":763,"kpOrder":17707,"name":"Первый","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","фантастика"],"age":16,"description":"История, основанная на заметке, опубликованной в английской прессе 7 апреля 1961 года.","imdbId":"tt5665954","duration":"0:23","slogan":null,"MPAA":null},{"id":25415,"rate":6.088,"rate_count":628,"kpOrder":17708,"name":"Охота на роботов","secondName":"Runaway","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Недалекое будущее. Полицейский Джек Рамси - сотрудник особого отдела по обезвреживанию поломанных или спятивших роботов. Он расследует случай странного сумасшествия робота, которое привело к гибели людей. Джек выясняет, что преступление спланировано человеком, изменившим программу робота. Но как только полицейский находит след преступников, злоумышленник похищает его десятилетнего сына и требует вернуть все попавшие в руки полиции материалы и документы о сверхновых микросхемах.","imdbId":"tt0088024","duration":"1:39","slogan":"IT IS THE FUTURE. Machines are being programmed to turn against us. Someone must stop the madman who started it all.","MPAA":"PG-13"},{"id":751734,"rate":6.088,"rate_count":588,"kpOrder":17709,"name":"Евровидение: Финал 2013","secondName":"The Eurovision Song Contest","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["музыка","семейный"],"age":null,"description":"","imdbId":"tt2563104","duration":"3:15","slogan":null,"MPAA":null},{"id":535020,"rate":6.088,"rate_count":561,"kpOrder":17710,"name":"Женщины против мужчин","secondName":"Femmine contro maschi","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"В центре действия картины «Женщины против мужчин» – три истории, в каждой из которых обыгрываются те или иные недостатки женщин.\n\r Первая история следует за супругами Анной и Пьеро, которые живут вместе уже двадцать лет. Отношения в семье давно стали скучными и обыденными, и, кажется, что уже ничто не может их исправить. Однако, в результате одного инцидента, муж теряет память. Воспользовавшись моментом, Анна решает переделать его в идеального человека. \n\r Второй рассказ – о мужчинах, вместе играющих в музыкальной группе. Их вторые половины, при этом, не одобряют подобного поведения, и героям картины «Женщины против мужчин» приходится водить их вокруг пальца. \n\r Третий сюжет посвящен пластическому хирургу Марчелло и его уже бывшей жене Паоле. Пара изображает из себя счастливую семью ради его мамы, восьмидесятилетней, больной женщины.","imdbId":"tt1680089","duration":"1:38","slogan":null,"MPAA":null},{"id":5111,"rate":6.088,"rate_count":558,"kpOrder":17711,"name":"Аферисты","secondName":"I Got the Hook Up","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"В руках двух мелких аферистов Блэка и Блу по недоразумению оказывается крупная партия мобильных телефонов. Решив, что им неслыханно повезло, они решают провернуть аферу по всеобщей телефонизации своей округи.\n\rНо оказалось, что все телефоны имеют неисправимый заводской брак. И теперь горе-аферистам приходится уносить ноги от взбешенных соседей, полиции и ФБР…","imdbId":"tt0131436","duration":"1:33","slogan":"A truckload of cell phones... turns into a boatload of cash!","MPAA":"R"},{"id":468169,"rate":6.087,"rate_count":15482,"kpOrder":17712,"name":"На крючке!","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Тренер детской школы по фигурному катанию Рита обижена неверным возлюбленным. Тот  оставил ее, чтобы жениться на сестре некоего Власова, занимающего 13-е место в списке самых богатых людей страны. \n\rДабы отомстить несостоявшемуся жениху, Рита решает влюбить в себя этого самого Власова. Есть только одна «небольшая» проблема: никто не знает, как выглядит загадочный Власов; известно только, что он увлекается дайвингом, и проводит время инкогнито в Таиланде.\n\rВ поисках Власова Рите помогает журналист Костя, - вместе с  ним она и отправляется на далекий остров Тао…","imdbId":"","duration":"1:26","slogan":"Сорваться не получится","MPAA":null},{"id":3456,"rate":6.087,"rate_count":4590,"kpOrder":17713,"name":"Турбулентность","secondName":"Turbulence","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Насильник и убийца Райан Уивер попадает в руки полиции. Его вместе с другим бандитом по имени Стаббс решают переправить в лос-анджелесскую тюрьму. Неожиданно во время полета Стаббс делает попытку захватить самолет.\n\rПочувствовав свой шанс, Райан перехватывает инициативу. Ситуация выходит из-под контроля. Дальнейшее развитие событий на борту вынуждает наземные службы поставить вопрос об уничтожении самолета.","imdbId":"tt0120390","duration":"1:40","slogan":"Быстрее пристегните ремни","MPAA":"R"},{"id":1148802,"rate":6.087,"rate_count":3213,"kpOrder":17714,"name":"Побег из сумасшедшего дома: История Нелли Блай","secondName":"Escaping the Madhouse: The Nellie Bly Story","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Девушка с амнезией попадает в закрытую психиатрическую лечебницу, где творятся страшные вещи.","imdbId":"tt8318648","duration":"1:28","slogan":null,"MPAA":null},{"id":915940,"rate":6.087,"rate_count":1407,"kpOrder":17715,"name":"Чудеса в Париже","secondName":"Paris pieds nus","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":12,"description":"В размеренную жизнь Фионы врывается крик о помощи: письмо ее 93-летней тети Марты из Парижа. Фиона спешит на выручку, но по прилету обнаруживает, что Марта исчезла. Фиону затягивает череда немыслимых ситуаций, выпутываясь из которых, она знакомится с Домиником, симпатичным бродягой, от которого, оказывается, не так-то просто отделаться.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":632568,"rate":6,"rate_count":111,"kpOrder":17715,"name":"Две пинты лагера и упаковка чипсов","secondName":"Two Pints of Lager and a Packet of Crisps","type":"TV_SHOW","year":2001,"yearEnd":2011,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Действие разворачивается на севере Англии, в городке Ранкорн. Герои сериала - дружная группа рабочей британской молодежи, чьи основные интересы - пиво, секс и развлечения. Все ходят по-простому в спортивных штанах, кроме Луизы - ее семья более обеспечена, поэтому у Луизы нет спортивных штанов, но есть свои милые странности.","imdbId":"tt0278251","duration":"0:26","slogan":null,"MPAA":null},{"id":432825,"rate":6.087,"rate_count":767,"kpOrder":17716,"name":"Служить и защищать","secondName":"Protéger & servir","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":null,"description":"Друзья Ким Хуанг и Мишель Будрио - полицейские. Они неразлучны с тех пор, как встретились в сиротском приюте. Скупердяй Хуанг обладает необычайной притягательной силой для некрасивых женщин, а Будрио - наивный святоша, который спит и видит написать сценарий христианского полицейского сериала. Они - не лучшие полицейские ни Франции, ни Парижского округа, ни даже своего комиссариата. Однако именно им предстоит пройти сложнейшее испытание за всю свою карьеру: под командованием главы национальной полиции госпожи Од Леттелье противостоять волне чудовищных террористических актов...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":1049,"rate":6.086,"rate_count":6105,"kpOrder":17717,"name":"Репликант","secondName":"Replicant","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Полиция сбилась с ног, разыскивая серийного убийцу, совершившего более десятка нападений на одиноких матерей с детьми. Безжалостный маньяк оставляет на месте преступления всегда одно и то же - истерзанный и сожженный труп женщины и практически никаких улик, позволяющих выйти на его след. На помощь полиции приходит национальная служба безопасности, по заданию которой ученые, используя один-единственный волос убийцы, найденный на месте преступления, создали его генетического двойника - репликанта.\n\rСпециалисты полагают, что клон, благодаря генетической памяти, способен вывести их на след оригинала. Провести операцию поручают полицейскому Джейку, который долго и безуспешно преследовал маньяка и даже стал его личным врагом. Сможет ли Джейк с помощью своего подопечного - репликанта - найти и обезвредить опасного преступника или же «голос крови» победит и в городе появится еще один близнец-убийца?...","imdbId":"tt0238552","duration":"1:40","slogan":"A ruthless killer... to destroy him, they had to create him.","MPAA":"R"},{"id":891814,"rate":6,"rate_count":109,"kpOrder":17717,"name":"Энгельбю","secondName":"Ängelby","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Швеция"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Вера Форс, мать двоих детей, почти одновременно теряет работу, мужа и дом. К счастью, неожиданно для нее находится работа в небольшом, затерянном в лесах, городишке Энгельбю. По дороге на новое место с Верой случается странное происшествие, которое становится началом мистических событий.","imdbId":"","duration":"0:45","slogan":"We've been waiting for you","MPAA":null},{"id":857131,"rate":6.086,"rate_count":3317,"kpOrder":17718,"name":"Смертельный оргазм","secondName":"Deathgasm","type":"FILM","year":2015,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["комедия","музыка","ужасы"],"age":null,"description":"Два друга в провинциальной глуши создают хеви-метал группу. Однажды к ним в руки попадают дьявольские ноты, и на репетиции ребята впускают в этот мир злые силы, которые обещают им славу и величие.","imdbId":"tt3705412","duration":"1:26","slogan":"Evil is coming...","MPAA":null},{"id":484392,"rate":6.086,"rate_count":2726,"kpOrder":17719,"name":"По ту сторону черной радуги","secondName":"Beyond the Black Rainbow","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Действие разворачивается в футуристическом 1983 году. Молодая женщина, заключенная в экспериментальную лабораторию, должна найти в себе силы, чтобы выбраться из плена под постоянным присмотром всевидящего ока доктора Барри Найла. У доведенной до отчаяния не остается выбора, кроме как решиться на побег из лабиринтообразной тюрьмы, в процессе которого она раскрывает тайны своего тюремщика.","imdbId":"tt1534085","duration":"1:50","slogan":"Beyond Science. Beyond Sanity. Beyond Control.","MPAA":"R"},{"id":24143,"rate":6.086,"rate_count":2298,"kpOrder":17720,"name":"Город проклятых","secondName":"The Gathering","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":16,"description":"В британском городке сделано сенсационное открытие - в толщах земли найден древний собор, украшенный странной фреской - портретами тех, кто любовался муками распятого Христа.\n\rНа протяжении веков эти люди появлялись в местах страшных катастроф и трагедий, обреченные вечно лицезреть муки несчастных… В это же время неподалеку машина сбивает юную американку Кесси.\n\rПотеряв память, девушка пытается понять, что привело ее в эти края, но теперь вместе с осколками былых событий ее начинают посещать страшные видения, по всему городу она видит лица, запечатленные на фреске.\n\rБыть может, вековая находка и эти пугающие образы имеют некую мистическую связь? Какие тайны скрывает мрачное прошлое города и что ждет его обитателей?","imdbId":"tt0294594","duration":"1:36","slogan":"Two thousand years ago, they watched the death of Christ. Now, these same malign figures are about to fulfill the most horrifying human disaster!","MPAA":"R"},{"id":968403,"rate":6.086,"rate_count":1304,"kpOrder":17721,"name":"Гончие любви","secondName":"Hounds of Love","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Перт, Западная Австралия, 1987 год. Психопат Джон и эмоционально зависимая от него подруга Эвелин развлекаются похищением старшеклассниц - привозят девушек к себе домой, связывают, насилуют, убивают и тела закапывают в лесу. Родители 17-летней Вики Малоуни находятся в состоянии развода, отношения с матерью не клеятся, поэтому ночью девушка сбегает на вечеринку и по пути попадает в лапы парочке маньяков. Наблюдая за их нездоровыми отношениями, Вики понимает, что её единственный шанс на спасение - настроить Эвелин против Джона.","imdbId":"tt3896738","duration":"1:48","slogan":"Have you seen this girl?","MPAA":null},{"id":814027,"rate":6.086,"rate_count":1167,"kpOrder":17722,"name":"Школа монстров: Монстры! Камера! Мотор!","secondName":"Monster High: Frights, Camera, Action!","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":6,"description":"Когда Дракулаура решает, что она законная наследница вампирского трона, то вместе с подругами-монстрами отправляется прямиком в Трансильванию на вожделенную коронацию. Но вскоре они обнаруживают, что охота на королеву еще не окончена! Нашим героиням предстоит найти древнейший артефакт, известный как Сердце Вампира, чтобы узнать, кто является настоящей Королевой Вампиров. В захватывающем дух приключении, девушки побывают в Башне Лондума, на заколдованном корабле в Нью-Горлеане и даже в гламурном Хаунтливуде. Суждено ли Дракулауре обрести настоящие вампирские силы и правда ли, что самые ужасные мечты становятся реальностью.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":1101526,"rate":6.086,"rate_count":927,"kpOrder":17723,"name":"7500","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Австрия","Германия","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Второй пилот пассажирского самолёта Тобиас Эллис во время перелёта из Берлина в Париж вынужден противостоять террористам на высоте 9000 метров. Не выходя из кабины, он пытается управлять самолётом и одновременно защищать пассажиров, ведя переговоры с захватчиками.","imdbId":"tt6436726","duration":"1:33","slogan":null,"MPAA":"R"},{"id":693962,"rate":6.086,"rate_count":924,"kpOrder":17724,"name":"Герой","secondName":"Tai ji 2: Ying xiong jue qi","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["боевик","приключения"],"age":16,"description":"В одной старой китайской деревушке вот уже многие годы из поколения в поколение передают секрет древнего боевого искусства. Недоброжелатели много раз пытались подчинить себе гордую деревню, но каждый раз получали отпор. Молодой воин, наделенный от Бога нечеловеческой силой,  приезжает в деревню, чтобы изучить это искусство. И даже помогает отбить одно из таких нападений. В благодарность ему дочь местного мастера – красавица Юнь Янь соглашается выйти за него замуж. Однако их планы нарушает неожиданное вторжение целой армии, оснащенной по последнему слову техники. Жителям деревни предстоит самая важная схватка в их жизни.  Сможет ли талант молодого воина и секрет древнего боевого искусства соединенные вместе отбить нападение?","imdbId":"tt2296404","duration":"1:38","slogan":null,"MPAA":null},{"id":45930,"rate":6.086,"rate_count":860,"kpOrder":17725,"name":"Встреча на Эльбе","secondName":"","type":"FILM","year":1949,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":0,"description":"Советские и американские войска встречаются на берегах Эльбы в последние дни Великой отечественной войны. Советское командование пытается наладить мирную жизнь в разоренной Германии. Американцы же с помощью бывшего нациста пытаются получить секретные военные разработки...","imdbId":"tt0042029","duration":"1:44","slogan":null,"MPAA":null},{"id":14468,"rate":6.086,"rate_count":726,"kpOrder":17726,"name":"Капля","secondName":"The Blob","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Находясь на вершине холма, Стив и Джейн становятся свидетелями падения метеорита. Местный житель обнаруживает на месте падения странную субстанцию, похожую на желе и ведущую себя крайне агрессивно. Стив пытается предупредить людей в ближайшем городке о космической угрозе, но ему никто не верит.","imdbId":"tt0051418","duration":"1:26","slogan":"Beware of the Blob! It creeps, and leaps, and glides and slides across the floor.","MPAA":null},{"id":275577,"rate":6.086,"rate_count":527,"kpOrder":17727,"name":"Квартира","secondName":"Apateu","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер","ужасы"],"age":null,"description":"Сэ-джин живёт в доме, напротив которого стоит ещё один дом. Однажды она замечает, что каждый день в одно и то же время свет в том доме начинает мерцать. И уж совсем странным совпадением оказывается тот факт, что по соседству участились самоубийства.","imdbId":"tt0826024","duration":"1:30","slogan":null,"MPAA":null},{"id":972745,"rate":6.085,"rate_count":43887,"kpOrder":17728,"name":"Временные трудности","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"У Саши Ковалёва была врожденная болезнь. Отец мальчика выбрал, как ему казалось, единственно правильный способ поставить сына на ноги - относиться к нему как к здоровому человеку. «Ты не больной — у тебя временные трудности».\n\rПоесть, одеться, спуститься и подняться по лестнице подъезда – каждый день у ребенка уходили часы на то, чтобы справиться с простыми бытовыми задачами. В школе – издевательства сверстников. И помощи ждать было не от кого.\n\rМальчик справился с болезнью, но возненавидел отца. Окончив школу, Саша уехал из дома и прекратил всякое общение с отцом. За 15 лет он стал лучшим бизнес-консультантом страны, который вывел из кризиса сотни бизнесов. “У вас не кризис – у вас временные трудности”  - говорил своим клиентам прошедший тяжелый путь становления Александр.\n\rНо однажды новый заказ дает ему неожиданную возможность поквитаться с отцом.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":694829,"rate":6.085,"rate_count":5481,"kpOrder":17729,"name":"Убей меня трижды","secondName":"Kill Me Three Times","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","криминал","триллер"],"age":18,"description":"Молодая женщина, живущая в австралийском городке, является нитью, которая связывает три истории – убийства, шантажа и мести.","imdbId":"tt2393845","duration":"1:30","slogan":"Once is never enough","MPAA":"R"},{"id":484767,"rate":6.085,"rate_count":3024,"kpOrder":17730,"name":"Гость","secondName":"The Caller","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Пуэрто Рико"],"genres":["криминал","триллер","фантастика"],"age":16,"description":"Разведясь с жестоким мужем, Мэри переезжает в съёмную квартиру. Хотя имеется постановление суда о том, что бывший супруг не может к ней приближаться, женщина всё ещё страдает от его преследований. Однажды на городской номер Мэри начинает звонить незнакомка - представляется Роуз и требует к телефону какого-то Бобби. А вскоре выясняется, но она живет в этой же квартире, но в 1979 году. ","imdbId":"","duration":"1:31","slogan":"На некоторые звонки лучше не отвечать","MPAA":"R"},{"id":422941,"rate":6.085,"rate_count":1570,"kpOrder":17731,"name":"Чужие","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Египет","Россия","США"],"genres":["драма"],"age":18,"description":"Действие картины происходит в наши дни в зоне внутринационального конфликта. В горячую точку прибывает группа американских врачей с благотворительной миссией. Однако судьба готовит им такие испытания, когда придется рисковать не только своей карьерой...\n\rКак из врача и любящего супруга превратиться в неистового убийцу? На какие поступки толкает собственное одиночество? Как противоестественная связь может стать нормой? Столкновение культур. Конфликт традиций и современной морали. Страх и осуждение, измена и безразличие, ревность и жестокость.\n\rГерои фильма отражают сущность, настрой того общества, представителями которого они являются. Привить чужому миру свою мораль? Задача не из легких, потому что «своей» морали не бывает, мораль — она одна для всех.","imdbId":"","duration":"1:42","slogan":"...ты сыта и неопасна...","MPAA":null},{"id":1002633,"rate":6.085,"rate_count":1504,"kpOrder":17732,"name":"Ограбление президента","secondName":"Finding Steve McQueen","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"Голливудская внешность, неординарный ум, страсть к скорости и красивым женщинам... В этом весь он. Однако, он – не тот, за кого себя выдает. В 1972 году на поиски человека, называющего себя Стивом Маккуином, в Калифорнии были брошены силы десятков агентов ФБР. Вор не только присвоил себе имя знаменитого актера, но вдобавок дерзнул ограбить самого президента США, примкнув к банде таких же безрассудных смельчаков. На кону стояли 30 миллионов долларов из незаконных фондов. Разве это вообще преступление?","imdbId":"tt6032328","duration":"1:31","slogan":null,"MPAA":"R"},{"id":445338,"rate":6.085,"rate_count":1047,"kpOrder":17733,"name":"Макс Шмелинг: Боец Рейха","secondName":"Max Schmeling","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Хорватия"],"genres":["биография","военный","драма"],"age":16,"description":"Фильм основан на биографии известного немецкого боксера Макса Шмелинга, бывшего в 1930-1932 годах чемпионом мира в тяжелом весе. Расцвет карьеры Шмелинга пришелся на время правления в стране нацистов, когда знаменитый боксер помимо своей воли стал символом режима. Понимая, что победы на ринге делают его практически неприкосновенным для правящей партии, Шмелинг решает остаться в стране, несмотря на то, что это решение подталкивает его к непростому моральному выбору. \n\rБудучи женатым на девушке еврейского происхождения, помогая своим друзьям и соседям спасаться от преследования, спортсмен в то же самое время должен примерно исполнять обязанности символа нацистской Германии – посещать приемы и позировать репортерам рядом с Гитлером и Геббельсом. Но у Шмелинга есть преимущество перед теми, кого он считает своими врагами – он точно знает: чтобы победить, нужно изучить уязвимые места соперника.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":22615,"rate":6.085,"rate_count":723,"kpOrder":17734,"name":"Шанхайский связной","secondName":"Lei ting zhan jing","type":"FILM","year":2000,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":12,"description":"Умопомрачительную погоню, спровоцированную таинственным убийством, возглавляет мировая звезда боевых искусств. Она несется сквозь бурлящие улицы Шанхая, словно путешествует по американским горкам.","imdbId":"tt0266408","duration":"1:43","slogan":"Extortion. Murder. Revenge","MPAA":"R"},{"id":229245,"rate":6,"rate_count":78,"kpOrder":17734,"name":"Полицейский отряд спасения","secondName":"Police Rescue","type":"TV_SHOW","year":1989,"yearEnd":1996,"countries":["Австралия","Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Юмористическое полицейское шоу.","imdbId":"tt0098896","duration":"0:50","slogan":"When you work on the Police Rescue squad, trouble finds you.","MPAA":null},{"id":2750,"rate":6.085,"rate_count":548,"kpOrder":17735,"name":"Летние любовники","secondName":"Summer Lovers","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Майкл и Кэти вместе с толпами других туристов приезжают на побережье Греции на летние каникулы. Майкл вскоре увлекается раскованной француженкой-археологом, а Кэти, узнав, что они стали любовниками, знакомится с этой француженкой и весьма близко с ней сходится. Все трое начинают жить одной дружной семьей.","imdbId":"tt0084737","duration":"1:38","slogan":"Groove to the sound of Chicago's chart busting hit 'Hard To Say I'm Sorry' and 'Just Can't Get Enough' by Depeche Mode Plus Hit Numbers by - Elton John Tina Turner and many more!","MPAA":"R"},{"id":260999,"rate":6.084,"rate_count":102677,"kpOrder":17736,"name":"Битва Титанов","secondName":"Clash of the Titans","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Воспитанный человеком сын Бога Персей не смог защитить свою семью от Аида, мстительного повелителя подземного мира. Теперь ему уже нечего терять, и он соглашается возглавить опасную миссию, чтобы одержать победу над Аидом и не позволить ему отобрать власть у Зевса и выпустить демонов подземного царства на Землю. \n\rВозглавляя отряд бесстрашных воинов, Персей отправляется в рискованное путешествие по лабиринту запретных миров. Чтобы победить в свирепой схватке с жуткими демонами и злобными чудовищами, противостоять злому року и стать хозяином своей судьбы, он должен осознать и принять свою божественную силу.","imdbId":"","duration":"1:42","slogan":"Легенды оживают в 3D","MPAA":"PG-13"},{"id":484701,"rate":6.084,"rate_count":7231,"kpOrder":17737,"name":"Марта, Марси Мэй, Марлен","secondName":"Martha Marcy May Marlene","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Сбежав из секты и от ее харизматичного лидера, Марта пытается восстановиться и вернуться к нормальной жизни. Она ищет поддержки у своей старшей сестры Люси и ее мужа, с которыми давно не общалась, но не находит в себе сил признаться им в истинной причине своего долгого отсутствия. Она убеждена, что члены секты ее преследуют. Мучительные воспоминания, не дающие девушке покоя, перерастают в паранойю, и граница между реальностью и иллюзией постепенно размывается...","imdbId":"tt1441326","duration":"1:42","slogan":null,"MPAA":"R"},{"id":271846,"rate":6.084,"rate_count":2548,"kpOrder":17738,"name":"Продавец мертвых","secondName":"I Sell the Dead","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":16,"description":"Действие фильма происходит в Лондоне 18-го века. Главный герой картины - могильщик, который на пару с подельником занимается продажей трупов доктору-аристократу.","imdbId":"tt0902290","duration":"1:25","slogan":"Never Trust A Corpse","MPAA":null},{"id":181989,"rate":6.084,"rate_count":635,"kpOrder":17739,"name":"Полураспад Тимофея Березина","secondName":"PU 239","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"Рабочий российской ядерной станции получает смертельную дозу радиации. Чтобы обеспечить семью, он ворует плутоний и решает продать его на Московском черном рынке с одним некомпетентным преступником.","imdbId":"","duration":"1:37","slogan":"His family's future depends on one unstable element.","MPAA":"R"},{"id":680394,"rate":6.083,"rate_count":44558,"kpOrder":17740,"name":"Белоснежка и Охотник 2","secondName":"The Huntsman: Winter's War","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Когда любовь уходит, сердце прекрасной девы обращается в лед. И даже сотни королевств не смогут сдержать поступь ее несметного воинства. Лишь Охотник не ведает страха. Сквозь проклятый лес он идет навстречу своей судьбе.","imdbId":"tt2381991","duration":"1:54","slogan":"The story before Snow White","MPAA":"PG-13"},{"id":745743,"rate":6.083,"rate_count":30318,"kpOrder":17741,"name":"Интервью","secondName":"The Interview","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":16,"description":"Дэйв — талантливый журналист популярного ток-шоу, продюсирует которое его лучший друг Аарон. Друзья давно мечтали сделать что-то по-настоящему значимое и теперь решают взять интервью у северокорейского диктатора Ким Чен Ына. Вскоре к ним обращается ЦРУ, которое просит наших героев ни много ни мало — убить Кима. Так начинается веселая история о двух наименее квалифицированных наемных убийцах в истории человечества.","imdbId":"tt2788710","duration":"1:52","slogan":"Their trip to North Korea just went south.","MPAA":"R"},{"id":3959,"rate":6.083,"rate_count":25407,"kpOrder":17742,"name":"Анаконда","secondName":"Anaconda","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":12,"description":"Команда исследователей отправляется на поиски затерянных индейских племен в самое сердце таинственных джунглей Амазонки. Наслаждаясь пейзажами великой реки, они не подозревают, что их проводник - сумасшедший охотник, помешавшийся на идее поймать гигантскую змею.\n\rНикто не верит его рассказам о мистическом хищнике, пока не появляется первая жертва, и их путешествие превращается в борьбу за выживание. Анаконда не ждет охотников, она сама - охотник.","imdbId":"tt0118615","duration":"1:29","slogan":"Вы не сможете кричать, если нечем дышать","MPAA":"PG-13"},{"id":466831,"rate":6.083,"rate_count":24768,"kpOrder":17743,"name":"Паранойя","secondName":"Paranoia","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия","США","Франция"],"genres":["драма","триллер"],"age":12,"description":"Адам Кэссиди - типичный «белый воротничок», пытающийся преуспеть на должности молодого специалиста в крупной телекоммуникационной корпорации. После одной весьма дорогостоящей ошибки он сталкивается лицом к лицу с безжалостным президентом компании, который соглашается не увольнять провинившегося при одном условии: Адам должен шпионить за старым наставником своего босса...","imdbId":"tt1413495","duration":"1:46","slogan":"В войне двух королей даже пешка может победить","MPAA":"PG-13"},{"id":1118194,"rate":6.083,"rate_count":9536,"kpOrder":17744,"name":"Решение о ликвидации","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","драма"],"age":12,"description":"Особое задание спецгруппы ФСБ – ликвидация одержимого террориста Шамиля Базгаева. Охота продолжается уже долго, но жестокий лидер боевиков раз за разом ускользает. Однако, когда Базгаеву удается заполучить мощное оружие для осуществления своего самого страшного теракта, у оперативников больше нет права на ошибку. Для этих спецов преодоление себя, смертельный риск и подвиг – не что-то сверхъестественное, а каждодневный тяжелый труд. Но, кажется, даже для них эта операция – за пределами возможностей…","imdbId":"tt8816130","duration":"1:36","slogan":null,"MPAA":null},{"id":630854,"rate":6.083,"rate_count":6894,"kpOrder":17745,"name":"Открытая могила","secondName":"Open Grave","type":"FILM","year":2013,"yearEnd":0,"countries":["Венгрия","США"],"genres":["триллер","ужасы"],"age":null,"description":"История человека, который однажды обнаруживает себя в яме в окружении трупов. При этом он ничего не помнит, не знает, кто он, откуда и как сюда попал. С помощью товарищей по несчастью, тоже потерявших память, он должен вычислить убийцу, который, по всей вероятности, находится среди них.","imdbId":"tt2071550","duration":"1:42","slogan":"The moment you wake up, the nightmare begins","MPAA":"R"},{"id":9861,"rate":6.083,"rate_count":6177,"kpOrder":17746,"name":"Дьявол и Дэниэл Уэбстер","secondName":"Shortcut to Happiness","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Начинающий Нью-Йоркский писатель заключает сделку с Дьяволом с тем, чтобы добиться литературного успеха и стать автором бестселлеров в обмен на свою душу по истечении десяти лет.\n\rГода пролетают как часы, и вскоре преуспевающий писатель вынужден молить о помощи Дэниэла Уэбстера, искусного адвоката и главу самой преуспевающей издательской фирмы в Нью-Йорке, чтобы избавиться от заключённой сделки. Результатом этого станет захватывающая битва умов и речей на судебном процессе между Дьяволом и Дэниэлом Уэбстером, ставкой на котором будет душа писателя.","imdbId":"","duration":"1:46","slogan":"Труднее ли противостоять дьяволу, если дьявол - женщина?..","MPAA":"PG-13"},{"id":1030353,"rate":6.083,"rate_count":5583,"kpOrder":17747,"name":"За мечтой","secondName":"Teen Spirit","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","музыка"],"age":12,"description":"Вайолет выросла в маленьком городке и всегда мечтала о славе. Участие в национальном конкурсе – это шанс добиться всего. Как справиться с неуверенностью, страхом и победить?","imdbId":"tt6483364","duration":"1:33","slogan":"Новая история погони за мечтой от продюсера «Ла-Ла Ленд»","MPAA":"PG-13"},{"id":1009651,"rate":6.083,"rate_count":904,"kpOrder":17748,"name":"Сыр в мышеловке","secondName":"Chijeu in deo teuraep","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Обычная студентка Хон Соль вынуждена подрабатывать, чтобы оплачивать учебу. А вот старшему студенту Ю-джону повезло иметь богатую семью, и вообще, парень кажется идеальным — высокий, красивый, обходительный. Но девушка чувствует себя рядом с ним не в своей тарелке, когда Ю-джон вдруг приглашает её на свидание.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":588788,"rate":6.083,"rate_count":700,"kpOrder":17749,"name":"Мисс Пуля","secondName":"Miss Bala","type":"FILM","year":2011,"yearEnd":0,"countries":["Мексика"],"genres":["боевик","драма","триллер"],"age":null,"description":"23-летняя Лаура Герреро из приграничного города Тихуана очень хочет принять участие в конкурсе красоты штата Нижняя Калифорния. Вместе с подругой она оказывается в ночном клубе, на который устраивают налёт бандиты, после чего подруга бесследно исчезает. Пытаясь разыскать пропавшую, Лаура обращается за помощью в полицию и попадает в лапы самого влиятельного наркокартеля штата. И теперь в постоянном страхе за жизнь отца и младшего брата девушке приходится выполнять задания главаря банды Лино.","imdbId":"tt1911600","duration":"1:53","slogan":"Don't mess with Family.","MPAA":"R"},{"id":425623,"rate":6.083,"rate_count":635,"kpOrder":17750,"name":"Озеро","secondName":"Un lac","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Высоко в заснеженных горах, вдали от цивилизации, рядом с живописным озером, со всех сторон окруженным непроглядным лесом, живет семья – два брата с сестрой и их слепая мать, а изредка из города приезжает отец. На многие сотни километров вокруг безраздельно правит бал суровая дикая природа. Старший брат, Алекси, страдает приступами эпилепсии и очень привязан к своей младшей сестре. Их близким остается лишь молчаливо наблюдать за их странными, почти патологическими отношениями. Но неожиданное появление в их доме незнакомца разрушает хрупкий мир этого семейства.","imdbId":"tt1270702","duration":"1:30","slogan":null,"MPAA":null},{"id":315835,"rate":6.083,"rate_count":547,"kpOrder":17751,"name":"Ужасная ночь","secondName":"Une nuit terrible","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"Сонный мужчина просыпается поздно ночью и видит возле себя огромного паука. Не медля, хватает метлу и убивает его, затем бросает в кувшин тушку ночного пришельца, запирает его в тумбочке близ себя и опять засыпает.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":651857,"rate":6.082,"rate_count":128893,"kpOrder":17752,"name":"Трансформеры: Эпоха истребления","secondName":"Transformers: Age of Extinction","type":"FILM","year":2014,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Автоботы и десептиконы оставили человечество собирать планету по кусочкам. Между тем группа могущественных бизнесменов и гениальных ученых пытается извлечь уроки из ошибок прошлого и улучшить технологии до такой степени, чтобы выйти за пределы контролируемого ранее. В это время другая группа — древних мощных трансформеров — берет Землю под прицел.","imdbId":"tt2109248","duration":"2:45","slogan":"Сражаться вместе... Или погибнуть вместе","MPAA":"PG-13"},{"id":103392,"rate":6.082,"rate_count":17973,"kpOrder":17753,"name":"Пульс","secondName":"Pulse","type":"FILM","year":2006,"yearEnd":0,"countries":["Румыния","США","ЮАР"],"genres":["ужасы","фантастика"],"age":16,"description":"Представьте себе, что беспроводные технологии могут связывать человека не только с кем-либо находящимся на другом конце земного шара, но и с другим миром. Миром мертвых. Представьте, что ваш сотовый телефон или ваша электронная почта – дверь. И когда вы звоните по мобильному, или работаете с e-mail, эта дверь открывается, и в наш мир проникают они. Они уже умерли. И они могут сделать так, что умрете и вы. Спрятаться негде, убежать невозможно. Вы уже заражены.","imdbId":"tt0454919","duration":"1:30","slogan":"Вторжение началось","MPAA":"PG-13"},{"id":507984,"rate":6.082,"rate_count":6678,"kpOrder":17754,"name":"Виолет и Дейзи","secondName":"Violet & Daisy","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Две подружки – Виолет и Дейзи – плевать хотели на всякие там законы и правила. Если они чего-нибудь хотят, то обязательно это получат,  даже если ради этого придется кого-нибудь убить.  Кстати, именно такой способ заработать кажется девчонкам довольно простым – но до поры до времени…","imdbId":"","duration":"1:25","slogan":"Too much sugar can kill you.","MPAA":"R"},{"id":1246571,"rate":6.082,"rate_count":2727,"kpOrder":17755,"name":"Агент Лев","secondName":"Le lion","type":"FILM","year":2020,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":12,"description":"Психиатр пытается понять, в чём проблема его нового пациента: тот утверждает, что он секретный шпион международного уровня по кличке Агент Лев. Но когда на глазах доктора похищают его невесту, ему ничего не остаётся, как обратиться за помощью к этому странному «спецагенту».","imdbId":"tt9908390","duration":"1:35","slogan":null,"MPAA":null},{"id":2231,"rate":6.082,"rate_count":1176,"kpOrder":17756,"name":"Морские котики","secondName":"Navy Seals","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Выполняя тайную операцию на Ближнем Востоке, отряд спецназа под началом лейтенанта Куррана обнаруживает, что в руки одного из самых опасных террористов попали боевые ракеты. Перед отрядом поставлена задача уничтожить ракеты, прежде чем террористы успеют пустить их в ход. База террористов находится в подвале полуразрушенной школы в Бейруте.","imdbId":"tt0100232","duration":"1:53","slogan":"America's top secret weapon.","MPAA":"R"},{"id":161170,"rate":6.082,"rate_count":550,"kpOrder":17757,"name":"Как остаться в живых","secondName":"The Even Stevens Movie","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Стивенсы выигрывают бесплатные путёвки на красивейший остров в Тихом океане. Но как жестоко они заблуждаются, радостно собираясь в дорогу! Стивенсам суждено стать невольными героями нового реалити-шоу на выживание, которое будет транслироваться в прямом эфире национальной телесети.\n\rА отвезут их не на другой конец света, а на близлежащий островок, который населен пренеприятными персонажами (это переодетые актёры-статисты). Но когда Стивенсы поймут, как жестоко их обманули и опозорили перед зрителями всей страны, настанет время справедливого реванша, и они сведут счёты с телевизионщиками самым забавным способом!","imdbId":"tt0327698","duration":"1:33","slogan":"Isn't life funny when it's not happening to you?","MPAA":null},{"id":648463,"rate":6.081,"rate_count":8356,"kpOrder":17758,"name":"Секс и ничего лишнего","secondName":"My Awkward Sexual Adventure","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама"],"age":18,"description":"Чтобы вернуть свою неудовлетворенную бывшую девушку, консервативный бухгалтер Джордан Абрамс заручается поддержкой Юлии - раскованной экзотической танцовщицы, которая отправляет его на поиски сексуального опыта, что открывает перед ним мир стрип-клубов, чувственных массажных салонов, переодеваний в женскую одежду и садомазохизма.","imdbId":"","duration":"1:44","slogan":"Комедия, которая доведёт вас до О...","MPAA":null},{"id":21127,"rate":6.081,"rate_count":3771,"kpOrder":17759,"name":"Чернокнижник 2: Армагеддон","secondName":"Warlock: The Armageddon","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Чернокнижник, единственный сын Сатаны, вернулся, чтобы найти шесть магических камней, которые были потеряны на протяжении веков. Вместе эти камни создают страшную силу, которая отдает мир во власть Сатаны. В распоряжении Чернокнижника только 7 дней (между солнечным и лунным затмениями), и он неумолим в своих поисках.\n\rСила его магии растет по мере получения каждого камня. Но двое влюбленных встают на его пути. Последним из рода священников - Друидов - Кенни и Саманте открывается их предназначение. Они единственные, кто обладает зеленой магией Друидов, которая может остановить Чернокнижника и спасти мир.","imdbId":"tt0108517","duration":"1:38","slogan":"Он пришел из другого мира, чтобы разрушить этот","MPAA":"R"},{"id":847224,"rate":6.081,"rate_count":1526,"kpOrder":17760,"name":"Проект Лазарь","secondName":"Proyecto Lazaro","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Испания","Франция"],"genres":["драма","фантастика"],"age":null,"description":"Научно-фантастическая драма о первом человеке, заморозившем свое тело, чтобы избежать смерти. Им стал молодой и амбициозный Марк, не пожелавший мириться с безнадежным диагнозом. Но его воскрешение спустя 70 лет оказывается совсем не таким, как он рассчитывал.","imdbId":"","duration":"1:52","slogan":"Immortality is only a matter of time.","MPAA":null},{"id":893323,"rate":6.081,"rate_count":1482,"kpOrder":17761,"name":"Надоеда","secondName":"The Meddler","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Пожилая вдова из Нью-Йорка следует за своей дочерью в Лос-Анджелес в надежде начать новую жизнь после смерти мужа.","imdbId":"tt4501454","duration":"1:43","slogan":null,"MPAA":"PG-13"},{"id":891092,"rate":6.081,"rate_count":1086,"kpOrder":17762,"name":"Наше лето","secondName":"La belle saison","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"1971 год. Дельфин 23 года, она родилась в крестьянской семье. В один прекрасный день она уезжает в Париж, чтобы стать финансово независимой. Кароль – парижанка. Ей 35 лет. Она живет с Манюэлем и активно переживает зарождающийся феминизм. Когда Дельфин и Кароль знакомятся друг с другом, их история любви меняет полностью курс их жизни. Но Дельфин вынуждена вернуться на ферму. Кароль сопровождает ее. Здесь им приходится столкнуться с другой реальностью.","imdbId":"tt4080768","duration":"1:45","slogan":null,"MPAA":null},{"id":719705,"rate":6.081,"rate_count":838,"kpOrder":17763,"name":"Смерть свадебного свидетеля","secondName":"Best Man Down","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"У Скотта и Кристин наступил долгожданный и волнительный день их бракосочетания. После празднования свадебного торжества влюбленные собираются отправиться в путешествие. Однако финал праздника омрачается трагическим событием: лучшего друга жениха Лампи, который на свадьбе был его свидетелем, находят мертвым...","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":40834,"rate":6.081,"rate_count":691,"kpOrder":17764,"name":"Удар Лотоса","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","приключения"],"age":16,"description":"Чемпионат мира по ушу в Китае. Местная мафия «Триада» устраивает «черный» тотализатор и предлагает главному претенденту на победу – российскому спортсмену Джамалу – большое вознаграждение, если он проиграет чемпионат.\n\rПолучив отказ, бандиты подмешивают Джамалу в минеральную воду наркотик, а в его сумке полиция обнаруживает кокаин… Дисквалифицированного Джамала в срочном порядке высылают из КНР. Отныне он в «черном списке», и дорога в большой спорт для него закрыта. Но на этом противостояние «Триады» и Джамала не заканчивается.\n\rТеперь мафия пытается взять под свой контроль российско-китайский бизнес, не останавливаясь перед шантажом, вымогательством, убийствами. Единственный человек, отважившийся встать у нее на пути – Джамал, по прозвищу «Лотос». Схватка будет жестокой и беспощадной!","imdbId":"tt0367182","duration":"0:48","slogan":null,"MPAA":null},{"id":1242008,"rate":6.08,"rate_count":3878,"kpOrder":17765,"name":"Двойной мир","secondName":"Zheng tu","type":"FILM","year":2020,"yearEnd":0,"countries":["Китай"],"genres":["боевик","фэнтези"],"age":null,"description":"С давних пор два соседних государства Северный Янь и Южный Чжао вели непримиримую вражду, но последние 10 лет между странами царит мир. Шпиону с Севера удалось занять пост верховного советника на Юге и устроить подставное покушение на монарха - теперь у советника Гуаня есть повод готовиться к войне и объявить большое состязание для самых сильных воинов. Сирота Дун Илун, который не знал своих родителей, и младший брат великого полководца Чу Хун, желающий убить Гуаня за предательство брата, отправляются из родной деревни в столицу, чтобы участвовать в состязании.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":79968,"rate":6.08,"rate_count":1154,"kpOrder":17766,"name":"Я люблю тебя","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Вера, прекрасная девушка, работающая диктором на ТВ, встречает и влюбляется в Тима, талантливого рекламного криэйтора, который, к счастью, отвечает ей взаимностью.\n\rУ них много общего: они много работают и часто испытывают стресс. Но в один прекрасный миг жизнь предоставляет им сыграть иные роли…","imdbId":"tt0402595","duration":"1:26","slogan":"Фильм о любви мужчины и женщины. И ещё одного мужчины","MPAA":null},{"id":1813,"rate":6.08,"rate_count":871,"kpOrder":17767,"name":"Плохие девчонки","secondName":"Bad Girls","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":16,"description":"Коди, как и три ее подружки, - обычная проститутка  при салуне. Унижений они терпят гораздо больше, чем зарабатывают. И однажды, не выдержав очередной «грубости» от клиента, Коди убивает его. По законам штата ее ожидает виселица.  Страх перед смертью и ненависть к своей жизни заставляют Коди и ее подружек бежать, а для того чтобы выжить, они должны из девчонок легкого поведения превратиться в женщин, которые смогут постоять за себя.","imdbId":"tt0109198","duration":"1:39","slogan":"It was a dangerous time to be a woman.  And a good time to have friends","MPAA":"R"},{"id":301225,"rate":6.08,"rate_count":699,"kpOrder":17768,"name":"Бесконечное Рождество","secondName":"Christmas Do-Over","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Молодой композитор, сочинитель рождественских песенок, вынужден справлять Рождество в компании бывшей жены, ее родителей и сына-подростка. И тут оказывается, что он проживает праздничный день снова и снова. Герою придется серьезно поломать голову, чтобы поставить свою жизнь на нормальные рельсы.","imdbId":"tt0840303","duration":"1:30","slogan":"Ever wish Christmas was every day?","MPAA":"PG"},{"id":3682,"rate":6.08,"rate_count":645,"kpOrder":17769,"name":"Дорога в ад","secondName":"Highway to Hell","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":18,"description":"Чарли ехал по ночному хайвэю и неожиданно встретился с неким ужасным существом в полицейской форме, который забрал у Чарли невесту и укатил с ней в неизвестном направлении. Мудрый старик, хозяин близлежащего придорожного мотеля «Последний шанс», объясняет потрясенному пареньку, что где-то на дороге расположен незримый для глаза вход в другое измерение, в странный и мрачноватый мир, в центре которого находится обитель самого Дьявола - Адский город.","imdbId":"tt0104418","duration":"1:34","slogan":"The cops on this road don't take you to jail... They take you to HELL.","MPAA":"R"},{"id":409208,"rate":6.079,"rate_count":88603,"kpOrder":17770,"name":"Обитель зла 4: Жизнь после смерти 3D","secondName":"Resident Evil: Afterlife","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Элис продолжает свой путь в мире, поражённом вирусной инфекцией, превращающей людей в нежить. Героиня ищет оставшихся в живых, чтобы вывести их в безопасное место. Её смертельная битва с корпорацией Амбрелла выходит на новый уровень...","imdbId":"tt1220634","duration":"1:36","slogan":"Испытайте новое измерение зла","MPAA":"R"},{"id":81646,"rate":6.079,"rate_count":6033,"kpOrder":17771,"name":"Рики Бобби: Король дороги","secondName":"Talladega Nights: The Ballad of Ricky Bobby","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","спорт"],"age":18,"description":"Рикки Бобби - автогонщик мирового класса, участвующий в соревнованиях серии NASCAR. Рикки придерживается принципа «победа любой ценой», что делает его национальным героем. \n\rОн и его верный друг Кэл Нотон-мл. всегда занимают соответственно первые и вторые места; восхищаясь бесстрашными гонщиками, их преданные поклонники дали им прозвище Гром и Молния. Когда же бессменным лидерам бросил вызов французский пилот «Формулы 1» Жан Жирар, Рикки пришлось доказывать свое превосходство, ведя борьбу не только с опаснейшим соперником, но и с самим собой…","imdbId":"tt0415306","duration":"1:48","slogan":"Без тормозов...","MPAA":"PG-13"},{"id":14379,"rate":6.079,"rate_count":2431,"kpOrder":17772,"name":"Королевы убийства","secondName":"Jawbreaker","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"День рождения - действительно грустный праздник, особенно если вместо подарка именинницу ждет смерть. В каждой американской школе есть некоронованные королевы, которые всегда оказываются на высоте положения и поэтому смотрят на окружающих сверху вниз.\n\rКортни, Джули и Марси счастливо витали в облаках, пока над их Олимпом не сгустились тучи. Веселая троица решила подшутить над своей лучшей подругой в день ее рождения. Однако вскоре им стало не до смеха, розыгрыш обернулся смертью девушки. Королевам интриг удалось скрыть следы убийства. Но они не знали, что у этого преступления с самого начала был тайный свидетель.","imdbId":"tt0155776","duration":"1:27","slogan":"Suck it and see...","MPAA":"R"}]