[{"id":999454,"rate":6.009,"rate_count":737,"kpOrder":18276,"name":"Верный","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":6,"description":"Молодой человек решил сделать романтический подарок своей девушке и подарил ей щенка. Это стало новым счастливым этапом их жизни, но не долгим. Пара попала в автокатастрофу, и единственным выжившим оказался пёс по кличке Верный. После трагедии Верный прожил 8 лет на обочине, у места катастрофы в ожидании своих хозяев. Мимо него проходило множество людей и историй. Его пытались накормить, забрать и приютить, но он Верный всегда возвращался на место аварии и был там до самого конца.","imdbId":"","duration":"1:10","slogan":"лат. constans - «постоянный, стойкий»","MPAA":null},{"id":468231,"rate":6.009,"rate_count":520,"kpOrder":18277,"name":"Забава","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Герои фильма живут без забот и в погоне за развлечениями. Но, когда вокруг творятся преступления, а ты привык закрывать на это глаза, помни, что однажды ты можешь закрыть их навсегда. Сможет ли кто-нибудь из героев вырваться из мрака безысходности и пробиться к свету? Или же они запутаются в лабиринте страстей и захлебнутся в потоке уныния?","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":980357,"rate":6.008,"rate_count":8433,"kpOrder":18278,"name":"Возьми меня штурмом","secondName":"Raid dingue","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":12,"description":"Во французском спецназе нет места чувствам. Но всё меняется, когда в ряды элитного подразделения врывается яркая и сексуальная девушка-полицейский. Она сходу покоряет всех бравых парней, и те моментально влюбляются в новую сотрудницу. Непреклонен только командир отряда: девушкам в спецназе делать нечего! Может ли в борьбе амбиций вспыхнуть настоящая любовь?","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":36222,"rate":6.008,"rate_count":6757,"kpOrder":18279,"name":"Пятница 13-е – Часть 3","secondName":"Friday the 13th: Part III","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Летние каникулы превращаются в чудовищный кровавый кошмар для очередной группы наивных и беспечных молодых людей, которые оказались во власти зловещего проклятия лагеря «Хрустальное озеро». Джейсон Вурхиз снова здесь, и он хочет крови!\n\rСначала он будет изобретать новые изощренные способы убийства, а потом через прорези хоккейной маски будет наблюдать за страшной агонией своих жертв.","imdbId":"tt0083972","duration":"1:35","slogan":"Join Jason in the woods...... if you dare","MPAA":"R"},{"id":17625,"rate":6.008,"rate_count":5811,"kpOrder":18280,"name":"Пятница 13-е – Часть 4: Последняя глава","secondName":"Friday the 13th: The Final Chapter","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Отсчет убийств продолжается в следующей, леденящей душу, истории о похождениях Джейсона Вурхиза - зловещего мстителя из ада, который в этой картине вынесет смертный приговор новой компании «несчастных людишек».\n\rКровожадный Джейсон, жуткий призрак «Хрустального Озера», возвращается из морга, куда его отправили в предыдущей картине, чтобы устроить настоящую резню!","imdbId":"","duration":"1:28","slogan":"Friday April 13th is Jason's Unlucky Day","MPAA":"R"},{"id":22169,"rate":6.008,"rate_count":1442,"kpOrder":18281,"name":"Капитан Оргазмо","secondName":"Orgazmo","type":"FILM","year":1997,"yearEnd":0,"countries":["США","Япония"],"genres":["комедия"],"age":18,"description":"Мормону Джо довелось сыграть главную роль в порнофильме «Капитан Оргазмо». Благородный герой, сражающийся с врагами при помощи «оргазмолайзера», пришелся по вкусу публике, и на утро Джо проснулся суперзвездой.\n\rВроде бы все мечты сбылись: толпы поклонников по всему миру, деньги льются рекой, продюсер готов начать съемки продолжения, но невеста требует немедленно порвать с позорной профессией. На что не пойдешь ради любви? Джо решает завязать. Но тогда в игру вступает коварный продюсер, который похищает возлюбленную актера, настаивая на продолжении съемок. У Джо нет иного выхода, кроме как взять в руки действующий «оргазмолайзер» и разобраться с негодяем.","imdbId":"tt0124819","duration":"1:34","slogan":"He's coming to save the world!","MPAA":"NC-17"},{"id":1049727,"rate":6.007,"rate_count":66351,"kpOrder":18282,"name":"Анна","secondName":"Anna","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["боевик","триллер"],"age":18,"description":"Москва, конец 1980-х. Скаут французского модельного агентства находит на Измайловском рынке подходящую ему по всем параметрам девушку Анну. Его не смущает, что потенциальная модель знает несколько языков, но торгует при этом матрёшками, и вот уже Анна летит в Париж и приступает к работе. Но её настоящая работа заключается не в позировании перед фотокамерами - хрупкая девушка работает на КГБ и должна убирать людей по приказу Москвы.","imdbId":"tt7456310","duration":"1:58","slogan":"Никогда не делай оружие мишенью","MPAA":"R"},{"id":688639,"rate":6.007,"rate_count":6141,"kpOrder":18283,"name":"Машина","secondName":"The Machine","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Из-за нестабильной обстановки в мире британское министерство обороны нуждается в получении нового оружия. Ведущий ученый Винсент МакКарти предоставляет свое решение этого вопроса, «Машина» — андроид с непревзойденными физическими способностями. Когда программная ошибка заставляет опытный образец разрушать его лабораторию, МакКарти вербует эксперта по искусственному интеллекту Ава, чтобы помочь ему использовать полный потенциал машины-убийцы.","imdbId":"","duration":"1:30","slogan":"They rise. We fall.","MPAA":"R"},{"id":195290,"rate":6.007,"rate_count":3137,"kpOrder":18284,"name":"Спокойной ночи","secondName":"The Good Night","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Гарри находится на распутье: работа достала, жена - еще хуже. И потом - ему уже 34! Кризис среднего возраста вгоняет Гарри в жестокую депрессию, пока он не встречает Анну, молодую, сексапильную, смешливую особу. Анна - настоящая девушка мечты, и это главная проблема. Ведь Гарри может встречаться с возлюбленной только… во сне.","imdbId":"","duration":"1:33","slogan":"Мечтать значит верить","MPAA":"R"},{"id":932914,"rate":6.007,"rate_count":1149,"kpOrder":18285,"name":"Средняя школа: Худшие годы моей жизни","secondName":"Middle School: The Worst Years of My Life","type":"FILM","year":2016,"yearEnd":0,"countries":["Камбоджа","США"],"genres":["комедия","семейный"],"age":6,"description":"13-летний Рейф жизни не мыслит без рисования. И когда директор в новой школе отбирает и растворяет в кислоте его блокнот с рисунками, парень решает мстить. В школе установлены дурацкие правила, и Рейф будет творчески нарушать их одно за другим.","imdbId":"tt4981636","duration":"1:32","slogan":"Rules aren't for everyone","MPAA":"PG"},{"id":819476,"rate":6.007,"rate_count":749,"kpOrder":18286,"name":"Он снял свою кожу ради меня","secondName":"He Took His Skin Off for Me","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"История про мужчину, снявшего с себя кожу, чтобы доказать, насколько сильно он любит свою девушку.","imdbId":"tt3452322","duration":"0:11","slogan":"Love is Sticky.","MPAA":null},{"id":728,"rate":6.007,"rate_count":706,"kpOrder":18287,"name":"Целуя Джессику Стейн","secondName":"Kissing Jessica Stein","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Уставшая от романов с неподходящими парнями, Джессика решается ответить на объявление, написанное в газету женщиной. Сначала она лишь хотела найти новую подругу, но вскоре их отношения перешли на другой уровень, и Джессика открыла в себе чувства, о которых даже не подозревала…","imdbId":"tt0264761","duration":"1:37","slogan":"When it comes to love, sometimes she just can't think straight.","MPAA":"R"},{"id":4400,"rate":6.007,"rate_count":554,"kpOrder":18288,"name":"Волшебное Рождество","secondName":"One Magic Christmas","type":"FILM","year":1985,"yearEnd":0,"countries":["Канада","США"],"genres":["семейный","фэнтези"],"age":0,"description":"Когда наступает Рождество, могут исполняться самые смелые желания и происходить самые удивительные чудеса. В этом на своем опыте убедилась Джинни Грейнджер, давно забывшая о той радости, что должен приносить этот замечательный праздник.\n\rНебеса, обеспокоенные тем, что происходит в измученной повседневными проблемами душе героини, посылают ей ангела, чтобы помочь вернуть ей ощущение праздника и радость жизни, и хотя посланец свыше больше напоминает ковбоя в летах, чем шестикрылого Серафима, дело свое он знает.","imdbId":"tt0089731","duration":"1:29","slogan":"Miracles do happen!","MPAA":"G"},{"id":667880,"rate":6.006,"rate_count":15390,"kpOrder":18289,"name":"Даю год","secondName":"I Give It a Year","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Фильм в комедийном ключе поведает о всевозможных проблемах и трудностях, с которыми приходится сталкиваться молодоженам в первый год их семейной жизни.","imdbId":"","duration":"1:33","slogan":null,"MPAA":"R"},{"id":455224,"rate":6.006,"rate_count":7351,"kpOrder":18290,"name":"Как по маслу","secondName":"Butter","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"В фильме переплетено несколько сюжетных линий, отчаянный юмор о сексе и политике, и… много скульптур из сливочного масла.","imdbId":"tt1349451","duration":"1:31","slogan":"Комедия о сексе, власти и богатстве","MPAA":"R"},{"id":70980,"rate":6.006,"rate_count":3354,"kpOrder":18291,"name":"Эдисон","secondName":"Edison","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Раскрыв логово коррумпированных полицейских, дерзкий молодой журналист Джош Поллак создает неожиданный союз с известным репортером и следователем, чтобы вывести преступников на чистую воду. Предмет расследования Поллака - элитное подразделение полицейского спецназа города Эдисона, в распоряжении которого всевозможное оружие - от М-11 до Glock-45.\n\rНачав расследование, он навлекает на себя гнев полицейского начальства, и когда в тюрьме устраняют единственного свидетеля, вскоре становится ясно, что следующей жертвой станет сам журналист. В рискованной игре на грани жизни и смерти у кого-то обязательно сдадут нервы, и когда правосудие и беззаконие столкнутся в неравной схватке, каждому придется сделать свой нелегкий и смертельно опасный выбор.","imdbId":"tt0389957","duration":"1:39","slogan":"В этом городе лишь полицейские вне закона","MPAA":"R"},{"id":2907,"rate":6.006,"rate_count":3014,"kpOrder":18292,"name":"Конго","secondName":"Congo","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","фантастика"],"age":12,"description":"Их обстреливают тепловыми ракетами, на них нападает бешеный трехтонный бегемот, им приходится продираться сквозь непроходимые джунгли. Но несмотря ни на что, экспедиция продолжается.\n\rОбаятельная горилла по кличке Эми, бывшая частью научного эксперимента, возвращается на родину, в джунгли. За ней следуют романтичный молодой профессор, самоуверенная женщина-эксперт по электронике, грубоватый проводник, эксцентричный исследователь и многие другие.\n\rОни не знают, что она приведет их не просто в свой родной дом, а в загадочный край, где должен находиться Потерянный Город Зинж, богатый своими алмазными месторождениями. Но... все неизвестное таит в себе смертельную опасность.","imdbId":"tt0112715","duration":"1:49","slogan":"Здесь ты сам становишься видом на грани исчезновения","MPAA":"PG-13"},{"id":113626,"rate":6.006,"rate_count":578,"kpOrder":18293,"name":"Перст любви","secondName":"L'annulaire","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма"],"age":16,"description":"Потеряв работу, юная и прекрасная Ирис  получает должность ассистентки в очень необычной лаборатории. Не отдавая себе отчета в происходящем, она вовлекается в странные  отношения со своим боссом, полные эротизма, страсти и мистики…","imdbId":"tt0411117","duration":"1:44","slogan":null,"MPAA":null},{"id":12247,"rate":6.006,"rate_count":534,"kpOrder":18294,"name":"Небеса в огне","secondName":"Heaven's Burning","type":"FILM","year":1997,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Японскую невесту по имени Мидори похищают во время медового месяца в качестве заложницы при ограблении банка в Сиднее. Как свидетельницу (она увидела грабителей без масок), ее ждет верная смерть, но ее спасает Колин, водитель машины «ухода».\n\rЗащищая Мидори, Колин убивает младшего брата главаря банды, вызывая на себя гнев и месть Махуда и его крутого отца Бурджана. Защищая хрупкую женщину, уходя от погони гангстеров и мужа, Колин и Мидори несутся через всю страну и в пути страстно влюбляются друг в друга...","imdbId":"tt0119272","duration":"1:36","slogan":"Too Many Guns","MPAA":"R"},{"id":898828,"rate":6.005,"rate_count":6702,"kpOrder":18295,"name":"Вижу лишь тебя","secondName":"All I See Is You","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Таиланд"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"Джина ослепла в детстве в результате несчастного случая. Однако слепота не помешала ей выйти замуж и быть счастливой в браке. На очередном приеме у офтальмолога они с мужем узнают, что можно использовать новые методы лечения, и есть большая вероятность, что она прозреет. Любящий муж оплачивает операцию, проходит месяц, бинты сняты, и перед Джиной распахивается мир со всеми красками бытия. Девушка стремится открыть для себя то, чего раньше была лишена и что теперь кажется таким доступным. В том числе и отношения с мужчинами. Пробудившаяся сексуальность не радует ее мужа Джеймса, готового на что угодно, только бы она по-прежнему целиком и полностью зависела от него, видела бы лишь его…","imdbId":"tt4486986","duration":"1:49","slogan":"An Obsessive Love Story.","MPAA":"R"},{"id":1102,"rate":6.005,"rate_count":579,"kpOrder":18296,"name":"Быть человеком","secondName":"Being Human","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Япония"],"genres":["драма","комедия"],"age":0,"description":"Пять коротких историй, случившихся в разное время: в каменном веке, в Римской империи, в средневековой Европе, в XVI столетии и в наши дни. И что бы ни происходило с главным героем — перед ним всегда вставал вопрос: что есть, где укрыться, где найти пару сапог…","imdbId":"tt0106379","duration":"2:02","slogan":"Robin Williams gives the performance of SEVERAL lifetimes.","MPAA":"PG-13"},{"id":278204,"rate":6.004,"rate_count":17317,"kpOrder":18297,"name":"Пришельцы на чердаке","secondName":"Aliens in the Attic","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","фантастика","фэнтези"],"age":6,"description":"Несколько подростков приезжают на каникулы в загородный дом и, к своему ужасу и удивлению, обнаруживают на верхнем этаже группу инопланетян. Ребята, защищая свой дом, вступают с ними в бой.","imdbId":"tt0775552","duration":"1:26","slogan":"Пришельцы против Пирсонов","MPAA":"PG"},{"id":470700,"rate":6.004,"rate_count":5488,"kpOrder":18298,"name":"Барби и три мушкетера","secondName":"Barbie and the Three Musketeers","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":6,"description":"В этой истории сказки нет никакой принцессы, которая должна быть спасена. Барби и ее друзья мушкетеры спасают принца! Барби – красивая 16-летняя девочка, которая оставляет свой дом и направляется в Париж, поскольку она полна решимости исполнить свою мечту - стать мушкетером и защитить королевскую семью. Как только она оказывается во дворце, знакомится с тремя молодыми девушками – Вивеса, Рене и Арамина. \n\rЭти четыре девочки становятся верными друзьями. В то время как они учатся и практикуются, девочки-мушкетеры замечают некоторые странные вещи, которые происходят и переживают, что красивый Принц Луи и его семья могут быть в опасности. Мушкетеры обнаруживают, что советник принца и его личная армия составляют заговор, чтобы избавиться от Луи и взять под свой контроль трон. Девочки решают, что их дело - спасти принца и все королевство.","imdbId":"tt1484922","duration":"1:21","slogan":"Одна за всех и все за одну","MPAA":null},{"id":4121,"rate":6.004,"rate_count":4920,"kpOrder":18299,"name":"Миротворец","secondName":"The Peacemaker","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Сюжет фильма основан на реальных событиях, которые недавно стали известны благодаря раскрытым секретным архивам. Русский поезд, который везет ядерные ракеты с целью их уничтожения, частично поврежден взрывом где-то в отдаленном районе на юге России.\n\rСоответствующие сигналы поступают в ядерный центр американского Белого Дома. Вскоре выясняется, что оружие находится в руках международных террористов...","imdbId":"tt0119874","duration":"2:04","slogan":"How do you get the world's attention?","MPAA":"R"},{"id":29836,"rate":6.004,"rate_count":2520,"kpOrder":18300,"name":"Черное Рождество","secondName":"Black Christmas","type":"FILM","year":1974,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Университетский городок Бедфорда. Студентки готовятся отправиться на зимние рождественские каникулы. Барб просит своих подруг Джесс и Фил остаться с ней на несколько дней, чтобы покататься на лыжах. В доме звонит телефон. Барб берет трубку, но на том конце провода никто не отвечает. Потом мужской голос смеется и говорит разные непристойности. Барб обзывает говорящего, на что тот отвечает, что убьет ее. Барб бросает трубку. Именно после этого звонка девушки из университетского городка начинают потихоньку погибать одна за одной, до утра дотянут немногие.","imdbId":"tt0071222","duration":"1:38","slogan":"Black Christmas will ROCK you too!","MPAA":"R"},{"id":744429,"rate":6.004,"rate_count":1972,"kpOrder":18301,"name":"Тётушки","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Латвия","Россия"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Чудеса становятся реальностью, особенно, если кому-то это очень сильно нужно. Героям фильма Маше и её деду, накануне Рождества грозит опасность о которой они ещё не подозревают. И поэтому они совершенно беззащитны перед грядущими неприятностями. Но помощь придёт совершенно с неожиданной стороны... Все  мечты в эту волшебную ночь исполнятся самым невероятным образом - главное чтобы в сердце жила настоящая любовь...","imdbId":"tt2767924","duration":"1:31","slogan":"Чудеса случаются, но иногда им нужно немного помочь","MPAA":null},{"id":281224,"rate":6.004,"rate_count":1171,"kpOrder":18302,"name":"Комната смерти","secondName":"La chambre des morts","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Двое безработных программистов, в безлюдном месте по дороге домой, случайно сбивают мужчину. При нем они находят кейс с двумя миллионами евро. Они прячут тело и решают забрать деньги себе, не подозревая о том, что мужчина – отец похищенной девочки, а деньги – выкуп за нее.\n\rНе получив денег, маньяк убивает жертву, одев ее как популярную когда-то во Франции куклу. Расследование поручают Люси Аннабель – молодой женщине, вернувшейся в полицию после рождения близнецов. Расследование только начинается, как маньяк похищает еще одну девочку…","imdbId":"tt0990361","duration":"1:55","slogan":null,"MPAA":null},{"id":45273,"rate":6.004,"rate_count":835,"kpOrder":18303,"name":"Земля, до востребования","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"История жизни и борьбы разведчика, Героя Советского Союза Льва Маневича, умершего через 5 дней после освобождения из концлагеря 9 мая 1945 года.","imdbId":"","duration":"2:33","slogan":null,"MPAA":null},{"id":301067,"rate":6.004,"rate_count":560,"kpOrder":18304,"name":"Юные Титаны: Происшествие в Токио","secondName":"Teen Titans: Trouble in Tokyo","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"На Башню Титанов напал загадочный гость из далёкой Японии. И Титаны отправляются туда, чтобы выяснить причину, такого странного поступка. Во время своих приключений в столице Японии, Токио, юные Титаны выясняют истину и добиваются справедливости. Ну а как может быть иначе?","imdbId":"tt0816671","duration":"1:15","slogan":null,"MPAA":null},{"id":716744,"rate":6.004,"rate_count":564,"kpOrder":18305,"name":"Преступления страсти: Смерть возлюбленной","secondName":"Mördaren ljuger inte ensam","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["криминал"],"age":18,"description":"Преподаватель университета приглашает свою ученицу, Пак, отпраздновать день летнего солнцестояния в своем уединенном коттедже на острове вместе с группой друзей, среди которых присутствует Эйнар Бюре. Пак и Эйнар в тайне встречаются, и именно по этой причине Пак соглашается поехать туда. И все идет хорошо до тех пор, пока Пак не находит одну из участниц вечеринки мертвой...","imdbId":"tt2504308","duration":"1:29","slogan":null,"MPAA":null},{"id":817245,"rate":6.003,"rate_count":55016,"kpOrder":18306,"name":"Джек Ричер 2: Никогда не возвращайся","secondName":"Jack Reacher: Never Go Back","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","триллер"],"age":16,"description":"Экс-военный Джек Ричер приезжает в Вашингтон, чтобы впервые встретиться с майором Сьюзен Тернер, которая возглавила его бывшее подразделение и не раз выручала его в непростых ситуациях. По странному стечению обстоятельств буквально накануне его визита майора арестовывают по обвинению в измене… Ричеру, уверенному в невиновности Сьюзен, предстоит освободить ее и раскрыть заговор, ниточки которого тянутся на самый верх. Стремясь докопаться до правды, он также делает поразительное открытие, способное раз и навсегда изменить его жизнь…","imdbId":"tt3393786","duration":"1:58","slogan":"Не уступай, не сдавайся, не возвращайся","MPAA":"PG-13"},{"id":32894,"rate":6.003,"rate_count":3346,"kpOrder":18307,"name":"Космический дозор. Эпизод 1","secondName":"(T)Raumschiff Surprise - Periode 1","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["комедия","фантастика"],"age":12,"description":"Земля, 2304 год. Прошло уже 200 лет с тех пор, как земляне колонизировали Марс и благополучно об этом забыли. И вот Марс готовится нанести ответный удар. Жаждущие мести потомки первых колонизаторов под предводительством жутко злого Верховного Регулятора и его еще более злобного ученика Глюка Скайшокера собираются захватить голубую планету. Вторжение кажется неминуемым. Спасти Землю могут лишь безумные члены экипажа космического корабля «Сюрприз»: капитан Корк, бортинженер Шпротти и первый офицер Чмок. Ведь весь остальной флот землян уничтожили марсиане. А помимо борьбы с межпланетными злодеями отважные герои заняты подготовкой к конкурсу красоты.","imdbId":"tt0349047","duration":"1:27","slogan":"Die neue Komödie von Bully! (The new comedy from Bully!)","MPAA":null},{"id":12357,"rate":6.003,"rate_count":3083,"kpOrder":18308,"name":"Битва за планету обезьян","secondName":"Battle for the Planet of the Apes","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":12,"description":"Все новые и новые опасности приносит как людям, так и обезьянам будущее. На карту поставлена сама возможность существования этих биологических видов. И уже всем становится понятно, что только совместные усилия и выход на новый уровень взаимодействия дадут шанс планете в надвигающейся череде катастроф…","imdbId":"tt0069768","duration":"1:33","slogan":"The final chapter in the incredible Apes saga.  The most suspenseful showdown ever filmed as two civilizations battle for the right to inherit what's left of the earth!","MPAA":"G"},{"id":4804,"rate":6.003,"rate_count":2673,"kpOrder":18309,"name":"Белая ворона","secondName":"The Breaks","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Деррик - приемный сын в негритянской семье из Лос-Анджелеса. Он считает себя черным. Так же говорит, так же ходит и одевается, но вся беда в том, что он - белый!..\n\rКак-то раз мать отправляет его за молоком. Казалось бы, чего проще! Но Деррик выбирает явно не ту дорогу, встречает не тех людей, влипает в кучу историй и к вечеру этого сумасшедшего дня понимает, что процесс покупки слегка затянулся…","imdbId":"tt0181322","duration":"1:26","slogan":"He's a brother that pales by comparison.","MPAA":"R"},{"id":607537,"rate":6.003,"rate_count":1413,"kpOrder":18310,"name":"Властелин любви","secondName":"The Look of Love","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","комедия"],"age":18,"description":"Пауль Раймонд был прозван в прессе «Королём Сохо» из-за принадлежащего ему огромного клуба и невероятного количества недвижимого имущества, что наряду с его порнобизнесом принесло ему состояние в миллиарды фунтов.","imdbId":"","duration":"1:39","slogan":"Введи нас в искушение","MPAA":null},{"id":23461,"rate":6.003,"rate_count":902,"kpOrder":18311,"name":"Франкеншлюха","secondName":"Frankenhooker","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":18,"description":"В результате несчастного случая девушка Джеффри мертва. Но тот не сдается. На подобие Франкенштейна Джеффри решает воскресить ее. Для этого у него есть все, за исключением сырья...","imdbId":"","duration":"1:24","slogan":"Got any money?","MPAA":"R"},{"id":550379,"rate":6.003,"rate_count":626,"kpOrder":18312,"name":"Оборотни Арги","secondName":"Lobos de Arga","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"В 1911-ом году в маленькой сельской деревни Арга на северо-западе Испании жила Маркиза Марино со своим сыном. Их одолело ужасное проклятие проклятие оборотня, от которого страдали все местные жители… Прошло сто лет и Томас Марино, единственный потомок семьи и писатель по профессии, приезжает в Аргу, чтобы почувствовать дух свободы и заняться своим делом. Но у жителей деревни другие планы на Томаса. Они хотят сделать своего гостя жертвой церемонии, которая может раз и навсегда избавить эти земли от страха перед оборотнями.","imdbId":"","duration":"1:42","slogan":"A bestial comedy.","MPAA":null},{"id":470805,"rate":6.003,"rate_count":580,"kpOrder":18313,"name":"Дополнительные возможности пятачка","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Фильм о маленькой свинке, обладающей длинным носом, который называется «пятачок», и на который можно надевать воздушный шарик.","imdbId":"tt1935253","duration":"0:05","slogan":null,"MPAA":null},{"id":645126,"rate":6.002,"rate_count":3352,"kpOrder":18314,"name":"Антивирус","secondName":"Antiviral","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","Франция"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"В недалёком будущем направленный в сторону поп-кумиров фанатизм дошёл до такой степени, что поклонники с радостью приобретают вирусные заболевания своих кумиров в специальных инфекционных лабораториях, которые с такой же радостью их продают.","imdbId":"","duration":"1:50","slogan":"What If You Could Feel Like They Do ...","MPAA":null},{"id":266955,"rate":6.002,"rate_count":2774,"kpOrder":18315,"name":"Ангел света","secondName":"Gabriel","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"Иная действительность. Пространство Небытия между раем и преисподней, где господствует мрак, и ведутся вековые битвы за возрожденные души. Архангел Гавриил - божественный вестник - послан с небес, чтобы вновь разжечь утраченный Свет и низвергнуть власть Тьмы в... Чистилище. Гавриил вынужден принять человеческий облик. \r\n\r\nНо на пороге решающей битвы с Падшими Ангелами его начинает обуревать внутренняя борьба с собственными человеческими чувствами. Устоит ли Он в этом противоборстве? Ведь Он - последний Луч Надежды в царстве Тьмы.","imdbId":"tt0857376","duration":"1:54","slogan":"Между небом и преисподней находится судьба человечества","MPAA":"R"},{"id":666737,"rate":6.002,"rate_count":1137,"kpOrder":18316,"name":"Папина доченька","secondName":"Daddy's Little Girl","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["триллер","ужасы"],"age":null,"description":"Шесть лет любящий отец холит и лелеет свою дочурку, белокурого ангела.. И вот однажды ребенок пропадает из собственного дома. Через несколько часов полицейские находят растерзанное тело девочки. Шесть месяцев проходит, а убийцу так никто и не может найти. И лишь роковое стечение обстоятельство помогает безутешному отцу выследить убийцу и наказать так, чтобы он и все детоубийцы и педофилы надолго запомнили эти шесть дней.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":41084,"rate":6.001,"rate_count":10266,"kpOrder":18317,"name":"Старые клячи","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":12,"description":"Трудные времена наступили для четырех неразлучных подруг. Совсем недавно благополучные и уважаемые труженицы, они вынуждены приспосабливаться к непростым реалиям сегодняшней действительности. Остроумные и находчивые женщины, оскорбленные и униженные хамоватыми и наглыми дельцами, находят пути борьбы с новыми «хозяевами жизни».","imdbId":"tt0240033","duration":"2:10","slogan":null,"MPAA":null},{"id":36672,"rate":6.001,"rate_count":958,"kpOrder":18318,"name":"Шина – королева джунглей","secondName":"Sheena","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","фэнтези"],"age":null,"description":"Что делает белокурая, дикая и воинственная красавица в африканских джунглях? Как она сюда попала? Это Шина - королева джунглей. Её белые родители были убиты во время сафари, а девочку взяла на воспитание колдунья из местного племени. Шина выросла, теперь она полна сил, очаровательна, владеет магией и защищает африканские джунгли и их обитателей, как свой собственный дом, от вторжения чужаков!","imdbId":"tt0088103","duration":"1:57","slogan":"She'll fight like a tigress to save the land she loves...","MPAA":"PG"},{"id":607085,"rate":6.001,"rate_count":593,"kpOrder":18319,"name":"Агент Хамилтон: Похищенная","secondName":"Hamilton: Men inte om det gäller din dotter","type":"FILM","year":2012,"yearEnd":0,"countries":["Швеция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Хамилтон - специальный агент, призванный решать самые невыполнимые задачи. Он всегда защищал интересы своей страны. Но когда его крестная дочь оказывается похищенной представителями ближневосточного нефтяного магната и правительство не предпринимает никаких шагов к ее освобождению, Хамилтон решает вернуть ее домой своими силами. Вместе с друзьями ему предстоит вступить в схватку с вооруженной до зубов армией и взять штурмом крепость в пустыне. Оружие уже заряжено, а Агент Хамилтон никогда не терпит поражений.","imdbId":"tt1856047","duration":"1:36","slogan":"Неудержимый","MPAA":null},{"id":7227,"rate":6.001,"rate_count":585,"kpOrder":18320,"name":"Город призраков","secondName":"City of Ghosts","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"После уклонения от расследования по делу жульничества со страховкой в Соединённых Штатах, Джимми Кремминг оказывается в Бангкоке. Он узнаёт, что его партнёр и наставник был замечен в Камбодже, после чего он решает отправиться на его поиски.\n\rНо он попадает в странную и зловещую обстановку, где ум - это соблазн. Чем больше Джимми ищет Марвина, тем глубже он погружается в муки.","imdbId":"tt0164003","duration":"1:56","slogan":"When fear is the currency, what is the price of hope","MPAA":"R"},{"id":479608,"rate":6,"rate_count":9379,"kpOrder":18321,"name":"Грэбберсы","secondName":"Grabbers","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Неподалёку от небольшого ирландского острова падает нечто из космоса. Оказавшиеся в море кровожадные осьминогоподобные пришельцы первым делом нападают на рыболовное судно и убивают команду. \n\rНа замену одному из полицейских на остров прибывает новенькая Лиза Нолан и знакомится с коллегами и местными жителями, которые все как один не против хорошенько заложить за воротник. И вскоре эта милая привычка спасёт им жизнь, ведь нацелившиеся слопать всё население острова инопланетные гости на дух не переносят алкоголь.","imdbId":"","duration":"1:30","slogan":"Напиться, чтобы выжить!","MPAA":null},{"id":1043946,"rate":6,"rate_count":2305,"kpOrder":18323,"name":"Дитя во времени","secondName":"The Child in Time","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Однажды неожиданно исчезает четырёхлетняя дочь успешного детского писателя Стивена Льюиса. Два года спустя после трагедии, отчаявшись найти ребенка, Льюис пытается смириться с произошедшим и начать жить заново самостоятельно, поскольку жена ушла от него, а друзья борются с собственными демонами.","imdbId":"tt6540078","duration":"1:22","slogan":null,"MPAA":null},{"id":102761,"rate":6,"rate_count":1157,"kpOrder":18327,"name":"Ужас из бездны","secondName":"Mermaid Chronicles Part 1: She Creature","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Однажды в старину в руки Энгуса и Лили попадает настоящая живая русалка. Они решают перевезти ее на корабле в Америку и заработать там на морском чуде большие деньги, не подозревая, какую роковую ошибку совершают.\n\rВо время плавания на борту разражается настоящая эпидемия кровавых, необъяснимых смертей. По всему, у кого-то среди пассажиров пробудился аппетит к человеческой плоти! И с каждым днем он только растет.","imdbId":"tt0274659","duration":"1:31","slogan":"Beatiful, seductive and totally deadly.","MPAA":"R"},{"id":1271004,"rate":6,"rate_count":750,"kpOrder":18328,"name":"Героические лузеры","secondName":"La odisea de los giles","type":"FILM","year":2019,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","комедия","триллер"],"age":12,"description":"Несколько друзей из маленького городка решили создать собственное дело. Но не успели они положить по крохам собранные деньги в банк, как тот лопнул.\n\rДрузья в отчаянии: за одну минуту они потеряли всё и превратились в законченных неудачников. Однако вскоре становится известно, что их сбережениями за день до краха завладел коварный адвокат, вступивший в преступный сговор с управляющим банком. Выход у героев один – чтобы вернуть нажитое непосильным трудом, надо ограбить грабителя…","imdbId":"tt10384744","duration":"1:56","slogan":"Se metieron con los perdedores equivocados.","MPAA":null},{"id":841617,"rate":6,"rate_count":707,"kpOrder":18329,"name":"Жёлтые птицы","secondName":"The Yellow Birds","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":null,"description":"Два подростка, Брендон Бартл и Дэниел Мерфи, оказываются в самом пекле Иракской войны. Между парнями завязывается крепкая дружба, но домой сможет вернуться только Брендон. Теперь он должен помочь матери Дэниела смириться с потерей и разобраться, как череда случайностей унесла жизнь друга.","imdbId":"tt3739110","duration":"1:34","slogan":"There are moments that test us and choices that define us.","MPAA":"R"},{"id":1196962,"rate":6,"rate_count":652,"kpOrder":18331,"name":"Дама треф","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Майор Павел Викторов назначен начальником ГУВД в город своего детства – тихий подмосковный Валуев. Его жена Ксения планирует устроить мужа на новом месте и вернуться в Москву – там работа и сын-первокурсник.\n\rПатриархальный Валуев встречает Викторовых пожаром, в котором гибнут двое молодых цыган. Расследуя с помощью Ксении это простое с виду дело, Павел обнаруживает тайную криминальную жизнь Валуева, продолжающуюся не одно десятилетие. От идеи «гостевого брака» Ксении приходится отказаться. Оказывается, в Валуеве служит их бывшая однокурсница Татьяна – первая любовь Павла...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":957643,"rate":6,"rate_count":626,"kpOrder":18332,"name":"Счастье быть одной","secondName":"Assolo","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":16,"description":"В жизни Флавии было два не самых счастливых брака и безнадежные отношения с женатым мужчиной. Теперь она снова одна и пытается разобраться со своей патологической неуверенностью в себе, сделавшей ее зависимой от всех подряд: бывших мужей, двух сыновей, подруг и даже новых жен бывших мужей. С помощью очаровательного психотерапевта, докторессы Грюневальд, Флавиа пробует вновь обрести внутреннюю гармонию, проходя череду казусных ситуаций и неожиданных открытий.","imdbId":"tt5324364","duration":"1:37","slogan":null,"MPAA":null},{"id":944740,"rate":6,"rate_count":548,"kpOrder":18333,"name":"Тамара","secondName":"Tamara","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Тамаре 15 лет, и она крайне непопулярна в школе из-за избыточного веса. Стремясь выйти из тени, девушка заключает пари с лучшей подругой: парень, который следующим войдёт в их класс, непременно должен стать её ухажёром до конца учебного года. Им оказывается самый привлекательный юноша в школе — Диего. Поначалу Тамара не верит, что сможет добиться его внимания. На помощь героине приходит маленькая девочка, дочь бойфренда её матери.","imdbId":"tt5197068","duration":"1:43","slogan":null,"MPAA":null},{"id":461958,"rate":5.999,"rate_count":56034,"kpOrder":18334,"name":"Геракл","secondName":"Hercules","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":12,"description":"Более тысячи лет назад измученная душа скиталась по Земле, полубог, получеловек - Геракл - могучий сын царя богов Зевса, совершив все 12 подвигов, потерял семью и теперь находит утешение только в кровавых битвах.\n\rЗа эти годы он собирает вокруг себя шестерых таких же потерянных воинов, единственным смыслом жизни для которых стали сражения и присутствие смертельной опасности. Эти мужчины и женщина никогда не задают вопрос, где, почему или с кем они идут сражаться; только, сколько им заплатят. Зная это, фракийский царь Котис нанимает этих воинов, чтобы они обучили его солдат и сделали из них самую сильную и великую армию всех времен.","imdbId":"tt1267297","duration":"1:38","slogan":"Множество врагов. Двенадцать подвигов. Один герой","MPAA":"PG-13"},{"id":663191,"rate":5.999,"rate_count":55074,"kpOrder":18335,"name":"Одноклассники 2","secondName":"Grown Ups 2","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"После того как Ленни Федер переезжает с семьей обратно в родной город, он и его друзья извлекут немало уроков, когда их дети окончат школу...","imdbId":"tt2191701","duration":"1:41","slogan":"Ради своих семей они пойдут на все... но не повзрослеют","MPAA":"PG-13"},{"id":10142,"rate":5.999,"rate_count":11696,"kpOrder":18336,"name":"Калигула","secondName":"Caligula","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия"],"genres":["драма","история"],"age":18,"description":"Рим, 1 век нашей эры. Правителем могущественной империи становится Гай Юлий Цезарь Август Германик, известный под прозвищем Калигула. Его имя станет нарицательным не из-за реформ и свершений, а благодаря расправам, порочным развлечениям и безнравственным связям. Недолгое правление Калигулы станет одной из самых кровавых страниц в истории Римской империи.","imdbId":"tt0080491","duration":"2:36","slogan":"The most controversial film of the twentieth century has just become the most controversial film of the twenty first century","MPAA":"R"},{"id":1178062,"rate":5.999,"rate_count":11078,"kpOrder":18337,"name":"Правосудие Спенсера","secondName":"Spenser Confidential","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","криминал"],"age":null,"description":"5 лет назад Спенсер, бостонский полицейский с обострённым чувством справедливости, сел в тюрьму за нападение на капитана Бойлана. Отбыв положенный срок, бывший коп выходит на свободу и селится в доме у своего бывшего тренера, но комнату ему приходится делить с чернокожим громилой Хоуком, начинающим бойцом MMA. Буквально в этот же вечер убивают Бойлана, другой коп кончает жизнь самоубийством, и позже у него находят наркотики. Спенсер решает помочь вдове «самоубийцы» очистить имя мужа и с помощью своего нового друга Хоука начинает распутывать клубок коррупционных связей полиции Бостона.","imdbId":"tt8629748","duration":"1:51","slogan":"The Law Has Limits. They Don't.","MPAA":"R"},{"id":988696,"rate":5.999,"rate_count":9588,"kpOrder":18338,"name":"24 часа на жизнь","secondName":"24 Hours to Live","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай","США","ЮАР"],"genres":["боевик","триллер","фэнтези"],"age":18,"description":"Во время очередного задания погибает киллер, на совести которого много невинных жертв. Но таинственным образом он возвращается из потустороннего мира к жизни. И теперь у него есть только 24 часа, чтобы объединившись с убийцей, от руки которого он принял смерть, искупить вину и спасти свою душу.","imdbId":"","duration":"1:32","slogan":"Цель: выжить","MPAA":"R"},{"id":102223,"rate":5.999,"rate_count":3174,"kpOrder":18339,"name":"Контракт","secondName":"The Contract","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Овдовевший бывший полицейский Рей вместе со своим сыном­-подростком Крисом отправляется в пеший поход по национальному парку в горах. Тут они встречаются с Франком, профессиональным убийцей в наручниках, который только что сбежал из-под конвоя. Рей твердо намерен предоставить Франка правосудию. Однако он не понимает, во что ввязался — за ними по горячим следам идут люди Франка. Кому улыбнется удача? Сможет ли Рей уберечь Криса и довести дело до конца?..","imdbId":"","duration":"1:36","slogan":"The only thing standing between an assassin and his target is a father who must protect  his son","MPAA":"R"},{"id":77762,"rate":5.999,"rate_count":2048,"kpOrder":18340,"name":"Длинный уик-энд","secondName":"The Long Weekend","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["комедия"],"age":16,"description":"С тех пор, как Эду в руки попала видеокамера, он с ней не расставался. Сначала его называли чокнутым, но потом Эд нашел свое место в рекламной индустрии. Теперь он придумывает гениальную рекламу и приносит своему боссу миллионы. И все идет хорошо, пока Эд не расстается со своей девушкой. А нет подружки - нет секса. Нет секса - нет вдохновения. Нет вдохновения - нет работы! \r\n\r\nНа преодоление творческого кризиса у парня всего один уик-энд. За эти выходные Эд должен найти девушку и придумать нечто выдающееся. На помощь парню приходит его брат Купер, у которого никогда не было проблем ни с сексом, ни с вдохновением.","imdbId":"","duration":"1:25","slogan":"Два брата. Одна девушка. И никакого стыда...","MPAA":"R"},{"id":825026,"rate":5.999,"rate_count":1300,"kpOrder":18341,"name":"Убийца","secondName":"Ci ke nie yin niang","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","Китай","Тайвань"],"genres":["боевик","драма","история"],"age":null,"description":"Китай, время правления династии Тан. Главная героиня — убийца, влюбившаяся в человека, которого ей приказано устранить.","imdbId":"tt3508840","duration":"1:45","slogan":null,"MPAA":null},{"id":681191,"rate":5.999,"rate_count":1156,"kpOrder":18342,"name":"Школа монстров: Побег с Острова черепов","secondName":"Monster High: Escape from Skull Shores","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":null,"description":"","imdbId":"tt2395337","duration":"0:46","slogan":null,"MPAA":null},{"id":412283,"rate":5.999,"rate_count":853,"kpOrder":18343,"name":"Апрельские дожди","secondName":"April Showers","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"20 апреля 1999 года жители городка Литлтон, штат Колорадо, узнали о кровавой бойне, произошедшей в средней школе Колумбайна. Двое юношей, Эрик Харрис и Дилан Клиболд, ворвались с оружием в учебное заведение и открыли огонь по находящися там ученикам и преподавателям.","imdbId":"tt1212451","duration":"1:34","slogan":"In an instant, their world changed forever","MPAA":"R"},{"id":471614,"rate":5.998,"rate_count":12677,"kpOrder":18344,"name":"Смертельная гонка 2: Франкенштейн жив","secondName":"Death Race 2","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","ЮАР"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Действие происходит в ближайшем будущем, когда экономика США начнёт своё снижение и на страну обрушится волна насилия. Чтобы сдержать постоянно растущее уголовное население создаются частные тюрьмы. Худшая из этих тюрем - Терминал Айленд, где заключенным приходится воевать с другими заключенными за свою жизнь в телевизионном шоу.","imdbId":"tt1500491","duration":"1:40","slogan":"3 Days. 10 Killers, 20,000 Rounds of Ammo.","MPAA":"R"},{"id":39155,"rate":5.998,"rate_count":2398,"kpOrder":18345,"name":"Паприка","secondName":"Paprika","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","драма"],"age":18,"description":"Желая помочь своему жениху, Мима решает подзаработать в публичном доме. Наивная и рискованная затея вовлекает Миму в цепь эротических приключений, из которой не так-то легко выбраться. Но жених обманул ее и скрылся. Тогда девушка решает сделать свое временное занятие профессией всей жизни. Мима, за свой горячий нрав и необузданную чувственность прозванная Паприкой, кочует из борделя в бордель, и однажды судьба делает девушке роскошный подарок в лице эксцентричного аристократа, предложившего ей руку и сердце...","imdbId":"","duration":"1:55","slogan":"Tinto Brass re-opens the closed houses!","MPAA":null},{"id":397468,"rate":5.998,"rate_count":986,"kpOrder":18346,"name":"Признания голливудской старлетки","secondName":"True Confessions of a Hollywood Starlet","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Молодая актриса Морган Картер всегда поступает по-своему. После очередной чумовой вечеринки её посылают в центр реабилитации. После этого мать посылает девушку к тётке, в надежде, что та начнёт жизнь с нуля в новой школе. Теперь, Морган должна сменить имя и цвет волос, чтобы убедить окружающих в своей адекватности. Там девушка встречает юношу. И перед ней встаёт выбор: либо быть прежней оторвой, либо заполучить парня своей мечты.","imdbId":"tt1124401","duration":"1:27","slogan":"From notorious... to anonymous","MPAA":null},{"id":707261,"rate":5.997,"rate_count":14340,"kpOrder":18347,"name":"Ведьмы из Сугаррамурди","secondName":"Las brujas de Zugarramurdi","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания","Франция"],"genres":["комедия","приключения","фэнтези"],"age":16,"description":"Трое незадачливых воришек попадают в заколдованный город, где на протяжении веков правят бал коварные ведьмы. Задача героев проста — унести ноги из страшного места. Для этого надо постараться не влюбиться в обитательниц этого гиблого места… Сюжет основан на подлинной истории, которая случилась здесь в начале XVII века, когда одна из жительниц деревни заявила, что она ведьма и регулярно участвует в шабашах в близлежащих пещерах со своими соседками. Тогда Святая Инквизиция арестовала почти всё население Сугаррамурди и окрестных сёл (около 300 человек), устроив суд по делу «Ведьминской деревни», который длился два года. В результате в 1610 году 40 жителей деревни были обвинены в колдовстве, а 11 из них — сожжены на костре. С тех пор Сугаррамурди запечатлелся в коллективной памяти как обиталище ведьм.","imdbId":"","duration":"1:53","slogan":"Расслабься, ты заколдован","MPAA":null},{"id":503575,"rate":5.997,"rate_count":4355,"kpOrder":18348,"name":"Захват","secondName":"Secuestrados","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания","Франция"],"genres":["криминал","триллер"],"age":18,"description":"Преуспевающая семья переезжает в новый роскошный дом. Новоселье, приятные хлопоты и уверенность в счастливом будущем.\n\rВсе это разбивается вдребезги, когда в первую же ночь в их новый дом врываются грабители. Теперь каждый в семье хочет сбежать. Но так ли легко найти выход из дома, который теперь не твоя крепость, а тюрьма? Когда понимаешь, что родные стены ничем помочь не могут. А дом и не тюрьма даже – камера пыток из самых страшных ночных кошмаров.\n\rФильм снят с помощью достаточно редкого режиссерского приема – длинного кадра. Когда все происходит на экране как в жизни, без монтажа. За весь фильм сменяются всего двенадцать кадров. В реальном времени зрители переживают самую страшную ночь в жизни главных героев.\n\rПолтора часа их жизни. Одной ночи. Смогут ли они спастись? И какую цену заплатят за свободу? Развязка наступит еще до рассвета.","imdbId":"","duration":"1:21","slogan":"Мой дом - моя крепость тюрьма","MPAA":null},{"id":300451,"rate":5.997,"rate_count":622,"kpOrder":18349,"name":"Возвращение в Хеллоуинтаун","secondName":"Return to Halloweentown","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":6,"description":"Марни Пипер со своим другом Дилланом приезжают учиться в престижную «Школу ведьм Хэллоуинтауна», основанную в семейном замке Кромвелл. Там они встречают «Зловещих сестер» и Диллан сразу же влюбляется в одну из них. В школе объявляют новые правила - никакого волшебства. Марни этим недовольна, ведь она приeхала в школу учиться волшебству! Марни находит священный амулет семьи Кромвеллов, который в коварных целях хотят использовать «Зловещие сестры», и теперь Марни вместе с Дилланом предстоит разгадать тайну священного амулета и спасти ХэллоуинTаун от сестер...","imdbId":"tt0816520","duration":"1:28","slogan":"Откройте тайну...","MPAA":null},{"id":905034,"rate":5.996,"rate_count":26636,"kpOrder":18350,"name":"Снежная королева 3. Огонь и лед","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Редкий дар ввязываться во всевозможные неприятности  - их семейная черта, да и что взять с тех, кто вырос среди снегов в компании троллей. Но повзрослев, Кай и Герда выходят на новый уровень - теперь они станут виновниками катастрофы мирового масштаба...","imdbId":"tt4685554","duration":"1:29","slogan":null,"MPAA":null},{"id":1139849,"rate":5.996,"rate_count":5777,"kpOrder":18351,"name":"SuperЗять","secondName":"Le gendre de ma vie","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Если папа - псих, который в каждом твоём случайном знакомом видит своего будущего зятя - это большая проблема! Твоя старшая сестра доведена папиными выходками до отчаяния и решает скрыть свою свадьбу. А младшая уже вовсю борется за права женщин. И вы решаете его проучить...","imdbId":"tt7419278","duration":"1:40","slogan":"Женись на моей дочке, чувак","MPAA":null},{"id":1005063,"rate":5.996,"rate_count":2424,"kpOrder":18352,"name":"Река памяти","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"Во время сплава по горной реке Даша падает в воду, ее уносит течением. Тело найти не удается, Дашу признают погибшей. Ее подруга Лера, давно влюбленная в Андрея, Дашиного жениха, утешает его, как может, и вскоре по возвращении в Москву они начинают жить вместе. Через два года Андрей делает Лере предложение…. Но когда до свадьбы осталось всего две недели, на глаза Андрею попадается статья в карельской газете, где на одной из фотографий он узнает Дашу. \n\rАндрей легко находит и поселок, и девушку с фотографии. Только выясняется, что зовут ее Аня, а не Даша, и у нее есть гражданский муж – Семен.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":422801,"rate":5.996,"rate_count":1966,"kpOrder":18353,"name":"Девушка из Монако","secondName":"La fille de Monaco","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Преуспевающий адвокат приезжает в Монако, чтобы защищать клиента в суде. Но думать о работе не получается: он влюбляется в роковую красотку. Эта дерзкая и нахальная чертовка превращает жизнь несчастного в настоящую катастрофу. К счастью, рядом с нашим героем есть доблестный телохранитель, который поможет клиенту сконцентрироваться на работе. Но захочет ли этого новоявленный Ромео?","imdbId":"tt1139800","duration":"1:35","slogan":"10 баллов по шкале страсти!","MPAA":"R"},{"id":942240,"rate":5.996,"rate_count":1798,"kpOrder":18354,"name":"Жестокие мечты","secondName":"Mean Dreams","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["триллер"],"age":18,"description":"Юноша встречает девушку. Ради неё он готов идти на край света, свернуть горы или просто украсть миллион долларов у наркокартеля. Она же всегда хотела увидеть море, потому что море – это свобода. Теперь они объявлены в розыск, и за ними гонится вся полиция штата.","imdbId":"tt5160928","duration":"1:48","slogan":"Спаси свою любовь","MPAA":"R"},{"id":1209747,"rate":5.996,"rate_count":1286,"kpOrder":18355,"name":"Счастье – это… Часть 2","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","семейный"],"age":6,"description":"Новелла «Братья» рассказывает о том, как страх за старшего брата помогает семилетнему мальчику найти в себе силы преодолеть любые опасности, пусть даже и ненастоящие.  Новелла «Родная» повествует о взаимоотношениях матери и ее дочери-журналиста, которая благодаря тайне, раскрытой во время интервью с известной актрисой, смогла увидеть, что настоящее счастье всегда было рядом. Сюжет новеллы «Самый важный игрок» строится на том, что в каждом из нас есть свои сильные стороны, нужно их только принять. В новелле «Шансы в танцы» главным героем становится сотрудник клининговой службы Лёня, который стремится к исполнению своей мечты несмотря ни на что. Новелла «Фантазёр» раскрывает мысль, что фантазия – это великая сила, которая помогает объединять людей. Новелла «Фото на счастье» рассказывает историю двух влюбленных фотографов Андрея и Тони, которые ради друг друга должны суметь преодолеть конфликт, связанный с такими разными взглядами на искусство фотографии. А новелла «Allegro Moderato» повествует о музыканте Василии, которому ради своей мечты придется не только пройти прослушивание у маэстро с мировым именем, но и распутать интригу соперника.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":668444,"rate":5.996,"rate_count":890,"kpOrder":18356,"name":"Двойная жизнь Камиллы","secondName":"Camille redouble","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"В центре фильма Эрик и 16-летняя Камилла. Они страстно влюбляются друг в друга, и в молодом возрасте у них рождается дочь. 25 лет спустя Эрик уходит от Камиллы к молодой женщине. Вечером 31 декабря Камилла внезапно попадает в прошлое. Ей снова 16. Она заново «открывает» своих родителей, своих друзей, свою молодость и Эрика. Будет ли она избегать его или попробует изменить их жизни? Влюбится ли она в него снова, если знает, что их любви через 25 лет придёт конец?","imdbId":"tt2253939","duration":"1:55","slogan":null,"MPAA":null},{"id":652823,"rate":5.996,"rate_count":555,"kpOrder":18357,"name":"Мисс Новый год","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Добрая маленька Ворона, которую хлопотами мамаши признали первой красавицей новогоднего бала, отдала свою корону красавице Лисичке и тем заслужила общую любовь.","imdbId":"tt6215788","duration":"0:09","slogan":null,"MPAA":null},{"id":532840,"rate":5.996,"rate_count":539,"kpOrder":18358,"name":"Когда цветет сирень","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Главная героиня живет в крошечной квартирке со своей пожилой матерью и маленьким сыном. Чтобы содержать семью, она вынуждена много работать, и времени на личную жизнь у нее практически не остается. Подруга героини, домработница в богатой семье, чтобы хоть немного развлечь приятельницу, зовет ее в гости к друзьям своего жениха. Вот тут-то и начинается самое интересное...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":1272735,"rate":5.995,"rate_count":3113,"kpOrder":18359,"name":"Химические сердца","secondName":"Chemical Hearts","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"17-летний Генри Пейдже - самопровозглашённый романтик, который еще никогда не влюблялся. Он ждёт свою единственную, а пока всё свободное время посвящает школьной газете. Однажды в школе появляется новенькая Грейс Таун, и Генри понимает, что в скором будущем его жизнь изменится навсегда.","imdbId":"tt5843876","duration":"1:33","slogan":null,"MPAA":"R"},{"id":497345,"rate":5.995,"rate_count":2313,"kpOrder":18360,"name":"Осаждённые мертвецами","secondName":"Rammbock","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["ужасы"],"age":18,"description":"Молодой человек приезжает в гости к девушке и оказывается в ловушке - в городе распространяется зомби-вирус.","imdbId":"tt1583356","duration":"1:03","slogan":"You can run, but you can't hide.","MPAA":"R"},{"id":4006,"rate":5.995,"rate_count":2033,"kpOrder":18361,"name":"Молчание ветчины","secondName":"Il silenzio dei prosciutti","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия","США"],"genres":["комедия","триллер"],"age":16,"description":"Пародия на известнейшие фильмы: «Основной инстинкт», «Молчание ягнят», «Парк юрского периода», «Женщина в красном»...","imdbId":"tt0111190","duration":"1:21","slogan":"Slark, raving comedy.","MPAA":"R"},{"id":5965,"rate":5.995,"rate_count":689,"kpOrder":18362,"name":"Дикая орхидея 2: Два оттенка грусти","secondName":"Wild Orchid II: Two Shades of Blue","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"После смерти джазового музыканта, злоупотреблявшего наркотиками, его дочь, школьница Блю, в попытках выжить в окружающем ее жестоком мире, оказывается в публичном доме. Там о ней по-настоящему заботятся, но как о прекрасной вещи,как о нежном и хрупком инструменте для выкачивания денег.\n\rПо-прежнему маленькая девочка становится искушенной опытной женщиной и познает все `прелести` `темной стороны` жизни. И Блю предпринимает отчаянную попытку вернуться в отнятый у нее мир юности, нормальной жизни и любви.","imdbId":"tt0105819","duration":"1:51","slogan":"One love. Two lives. She could sell her body, but not her heart.","MPAA":"R"},{"id":977767,"rate":5.995,"rate_count":656,"kpOrder":18363,"name":"50 весенних дней","secondName":"Aurore","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":18,"description":"В одном живописном французском городке живет Аврора, у нее две взрослые дочери и одна верная подруга, и Аврора их очень любит. Чего она не любит, так это перемены: когда Аврора теряет работу и узнает, что скоро станет молодой бабушкой, то воспринимает это как намек – мир захватила юность, и ей тут уже не место. К счастью, у Авроры появляется идеальный повод начать жизнь с чистого листа, и даже убедить всех, что лучшее начинается сейчас!","imdbId":"tt5628792","duration":"1:29","slogan":null,"MPAA":null},{"id":37652,"rate":5.994,"rate_count":1030,"kpOrder":18364,"name":"Зло внутри","secondName":"The Evil Within","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"После смерти родителей Джон становится единственным опекуном для психически нестабильного младшего брата Денниса. Они живут в большом доме, и однажды Джон ставит в комнату Денниса большое антикварное зеркало. Предоставленный сам себе парень начинает общаться с собственным отражением. А отражение Денниса из зеркального мира - существо умное, сильное, могущественное и преследует совсем недобрые цели.","imdbId":"tt0339736","duration":"1:38","slogan":"You Can't Run From a Nightmare","MPAA":null},{"id":7955,"rate":5.994,"rate_count":566,"kpOrder":18365,"name":"Король муравьев","secondName":"King of the Ants","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Шон Кроули, перебивавшийся случайными заработками, наконец-то устроился на хорошо оплачиваемую работу в строительной фирме. Его даже представили владельцу компании и «по совместительству» гангстеру Рэю Мэттьюсу, который неожиданно попросил Шона убить одного слишком надоедливого адвоката за вознаграждение в 13 тысяч долларов.\n\rИ Шон не только согласился, но и выполнил заказ. Проблема лишь в том, что никто не собирается платить ему обещанные деньги. А если Шон станет «возникать», то его просто «раздавят, как муравья». Но все не так просто, как кажется Рэю. Теперь жизнь Шона обрела смысл и цель. Он открыл в себе свое истинное призвание в жизни - призвание убийцы - и готов сыграть с Рэем смертельную игру «в кошки-мышки».","imdbId":"tt0328031","duration":"1:42","slogan":"They wanted a Fall Guy. They created a Monster.","MPAA":"R"},{"id":9760,"rate":5.994,"rate_count":509,"kpOrder":18366,"name":"Зеленые поместья","secondName":"Green Mansions","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Абель, сын убитого правительственного чиновника, убегает в джунгли. Там он встречается с воинственными индейцами и с прелестной девушкой...","imdbId":"tt0052864","duration":"1:44","slogan":"...W.H. Hudson's unforgettable story of love and adventure in the South American jungles!","MPAA":null},{"id":566161,"rate":5.993,"rate_count":17151,"kpOrder":18367,"name":"10 лет спустя","secondName":"10 Years","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"10 лет спустя бывшие одноклассники собираются, чтобы оторваться по полной и поставить на уши весь город. Море выпивки, веселья и воспоминаний, но теперь все по-взрослому! Красавчик Джейк прибыл на вечеринку вместе с ослепительной девушкой, они - идеальная пара, и они счастливы в любви. Но этой ночью на глаза Джейку попадается его первая любовь, прошлое притягивает его и стучится в память с новой силой. Сможет ли он сделать правильный выбор? И правда ли, что у любви нет срока давности?","imdbId":"","duration":"1:40","slogan":"У любви нет срока давности","MPAA":"PG-13"},{"id":708955,"rate":5.993,"rate_count":13237,"kpOrder":18368,"name":"Спектральный","secondName":"Spectral","type":"FILM","year":2016,"yearEnd":0,"countries":["Венгрия","США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"В Молдавии уже не первый год идёт война. Последнее время в зоне боевых действий стали появляться невидимые невооружённым глазом существа, которые мгновенно убивают вооружённых до зубов обученных профессионалов. Доктор Клайн принимал участие в разработке новейшего оружия, бессильного против этих существ, и теперь ему предстоит выяснить, что они такое и откуда взялись.","imdbId":"","duration":"1:48","slogan":"A supernatural Close Encounters of the Third Kind.","MPAA":"PG-13"},{"id":5871,"rate":5.993,"rate_count":12039,"kpOrder":18369,"name":"Невеста Чаки","secondName":"Bride of Chucky","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","ужасы"],"age":16,"description":"Кукла с душой маньяка-убийцы Чаки, порожденная на свет в «Детской игре» в 1988 году Доном Манчини, в четвертый раз появляется на экране. На сей раз ее купила чокнутая Тиффани и подобрала «мальчику» невесту.\n\rЧаки убивает свою хозяйку, а душу ее вселяет в свою будущую сожительницу. Надо сказать, что с новой оболочкой Тиффани быстро смирилась. Вместе они отправляются в Нью-Джерси за необходимым для их мрачных дел амулетом, а перевезти себя нанимают ничего не подозревающую юную парочку, для которых поездка обратилась в кошмар.","imdbId":"","duration":"1:25","slogan":"Чаки жаждет драки","MPAA":"R"},{"id":453244,"rate":5.993,"rate_count":4119,"kpOrder":18370,"name":"Гениальный папа","secondName":"Father of Invention","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Роберт Аксель, эксцентричный изобретатель, считает себя настоящим гуру. Но он теряет все в один миг, когда одно из его изобретений калечит тысячи покупателей. Его ждали тюрьма и 8 лет затворничества, после Аксель готов восстановить свое имя и свою многомиллионную империю. Но пока что ему нужно уговорить свою 22-летнюю дочь пустить его к себе в дом, чтобы где-то жить.","imdbId":"tt1381505","duration":"1:33","slogan":"Sometimes the best ideas are homegrown","MPAA":"PG-13"},{"id":420055,"rate":5.993,"rate_count":1303,"kpOrder":18371,"name":"Золушка 4х4. Всё начинается с желаний...","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["семейный"],"age":16,"description":"Повествование о жизни современной девушки, которая, подобно героине хорошо знакомой сказки, пытается доказать, что чудеса возможны и в наше время. Также, как и сотни лет назад, сегодня есть свои короли и принцы, злые сестры и добрые феи. И волшебные приключения могут неожиданно свалиться на голову обыкновенной девчонки, даже если она сидит в подвале с мышами. Впрочем, наша героиня сидит не в подвале, а в гараже, где готовятся к трофи-рейдам мощные монстрообразные внедорожники. Именно в этом и заключается основная разница между «Золушкой 4х4» и классической историей.","imdbId":"","duration":"1:39","slogan":"Всё начинается с желания","MPAA":null},{"id":279771,"rate":5.993,"rate_count":1091,"kpOrder":18372,"name":"Хроника «Ада»","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный"],"age":16,"description":"1943 год. Советское командование отправляет в тыл врага разведгруппу во главе с капитаном Тенегиным. Их задача – уничтожить секретную лабораторию, где фашисты проводят опыты над военнопленными с целью создания препарата, способного во много раз увеличить силу и выносливость человека. Но на пути бесстрашного отряда стоят солдаты рейха, уже испытавшие на себе действие препарата...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":586608,"rate":5.993,"rate_count":694,"kpOrder":18373,"name":"Шу-Чу","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["боевик","комедия","приключения"],"age":null,"description":"«Шу-Чу» рассказывает об образе жизни пацанов, их понятиях, о первой любви, о крепкой дружбе, о драках и опасных приключениях. В течение фильма мы следим за четверкой алма-атинских пацанов, которые предпринимают отчаянный шаг... поехать в Чуйскую долину на планы.","imdbId":"tt1664032","duration":"1:00","slogan":null,"MPAA":null},{"id":34368,"rate":5.993,"rate_count":463,"kpOrder":18374,"name":"Девушка на мотоцикле","secondName":"The Girl on a Motorcycle","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Очаровательная девушка по имени Ребекка одна едет через всю Европу на своем мотоцикле. Проезжая разные города и встречая новых людей, она вспоминает свою прошлую любовь и мечтает о будущей, т.к. едет к своему новому возлюбленному. Но не так все просто у нее на душе, да и длинная дорога полна неожиданностей.","imdbId":"tt0063013","duration":"1:31","slogan":"The film sensation of the year!","MPAA":"R"},{"id":922179,"rate":5.992,"rate_count":7865,"kpOrder":18375,"name":"Песнь дьявола","secondName":"A Dark Song","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["ужасы"],"age":18,"description":"София арендует загородный особняк в глуши и приглашает туда для некоего тёмного обряда оккультиста Джозефа. Сначала тот отказывается проводить обряд, но узнав, что женщина потеряла сына и хочет таким образом с ним пообщаться, соглашается. София закупается едой на полгода, оккультист запечатывает соляным кругом дом, и теперь обратного пути нет - что бы ни произошло, они должны довести начатое до конца, прежде чем выйти наружу.","imdbId":"","duration":"1:39","slogan":"Not everything can be forgiven","MPAA":null},{"id":64038,"rate":5.992,"rate_count":3658,"kpOrder":18376,"name":"Все леди делают это","secondName":"Così fan tutte","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","драма","комедия"],"age":18,"description":"Диана счастлива в браке с Полом, но постоянно ищет наслаждений на «празднике плоти», нисколько не испытывая чувства вины перед мужем. Она и не собирается держать свои амурные похождения в тайне от него, считающего ее рассказы о сексуальных приключениях плодом воображения.\n\rЭти «фантазии» возбуждают Пола и стимулируют супружеские любовные игры. И лишь когда Диана возвращается из короткой поездки в Венецию с отметинами от зубов на теле, в Поле начинает пробуждаться ревность… Он уходит из дома, не обращая внимания на многочисленные попытки Дианы помириться.\n\rНо затем Пол приходит к выводу, что постоянство в сексуальной жизни - вещь неестественная, а строгие моральные принципы не стоят того, чтобы портить из-за них жизнь и лишать себя радостей любви…","imdbId":"","duration":"1:37","slogan":"A New Erotic Masterpiece from Tinto Brass, the Director of Caligula.","MPAA":null},{"id":1215788,"rate":5.992,"rate_count":3674,"kpOrder":18377,"name":"Скуби-Ду и проклятье тринадцатого призрака","secondName":"Scooby-Doo! and the Curse of the 13th Ghost","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"Скуби-Ду с командой должны поймать последнего из тринадцати призраков, за которыми они охотились много лет назад.","imdbId":"tt9260980","duration":"1:12","slogan":null,"MPAA":null},{"id":4197,"rate":5.992,"rate_count":996,"kpOrder":18378,"name":"Приключения Джо Грязнули","secondName":"Joe Dirt","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":12,"description":"Америка должна знать своих героев в лицо. Вглядитесь-ка в это: перед вами потрясающий парень – талантливый уборщик Джо Грязнуля! Он невозмутимее статуи Свободы. Оптимистичнее мирового курса доллара. Упорнее налогового инспектора.\n\rВ восемь лет он потерял родителей у Большого Каньона и все эти годы он лелеял мечту о воссоединении с ними. Что ж, время мечтать прошло, настало время действовать.\n\rДжо седлает свою тачку и, начинает свое удивительное путешествие по дорогам страны в поисках любимых предков. Со стоическим спокойствием переживая массу смешных приключений и встречая на своем пути множество престранных людей, герой с каждой минутой приближает встречу с родными.\n\rЧто-то скажет блудный сын своим папе и маме, когда, наконец, найдет их?","imdbId":"tt0245686","duration":"1:31","slogan":"From the producing team that brought you DEUCE BIGALOW and BIG DADDY","MPAA":"PG-13"},{"id":283396,"rate":5.992,"rate_count":930,"kpOrder":18379,"name":"29... и все еще девственница","secondName":"29 und noch Jungfrau","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Весёлая комедия о том, как непросто лишиться девственности в 29 лет. Журналистка Виктория устраивается на работу в молодёжный журнал, где ей поручают вести раздел писем от подростков, задающих вопросы о сексе. Виктории довольно трудно справиться с этим - ведь она... ещё девственница! Нужно срочно решить эту проблему! И лучший кандидат - главный редактор журнала, красавчик Ник. Но как сказать ему, что он будет у неё первым? Смешная комедия положений о любви и сексе!","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":441433,"rate":5.992,"rate_count":689,"kpOrder":18380,"name":"ЭкстраМен","secondName":"The Extra Man","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия"],"age":16,"description":"История драматурга-неудачника, которого только что уволили. Главный герой начинает работать в службе эскорт-услуг и с этого момента становится сопровождающим лицом для богатых вдов в Нью-Йорке.","imdbId":"","duration":"1:47","slogan":"A sexless new comedy","MPAA":"R"},{"id":906020,"rate":5.992,"rate_count":623,"kpOrder":18381,"name":"Быть Чарли","secondName":"Being Charlie","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"18-летний Чарли доставляет много хлопот своим близким. Совершив побег из клиники, куда его поместили для лечения наркозависимости, он возвращается домой в Лос-Анджелес. Но родители по-прежнему очень беспокоятся за сына, и поэтому они вынуждены отправить его в реабилитационный центр для взрослых. Там парень знакомится с Евой, красивой, но очень беспокойной девушкой. Чарли пытается справиться с новыми для себя чувствами, старается избавиться от своей зависимости и примириться с назревающим разводом родителей.","imdbId":"tt4630444","duration":"1:37","slogan":null,"MPAA":"R"},{"id":401782,"rate":5.991,"rate_count":4200,"kpOrder":18382,"name":"Любит – не любит...","secondName":"Homecoming","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Спустя некоторое время в свой родной городок возвращается бывшая звезда школьной футбольной команды - красавчик Майк. Но он приезжает не один. Вместе с ним его новая гелфренд - богатая и миловидная девушка из Чикаго. Больше всех потрясена этой новостью бывшая подруга Майка. Девушка все еще не может забыть их школьный роман и задумывает отомстить ему...","imdbId":"","duration":"1:35","slogan":"A girl never forgets her first love...","MPAA":"R"},{"id":45307,"rate":5.991,"rate_count":3049,"kpOrder":18383,"name":"Женщина, которая поет","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мюзикл"],"age":0,"description":"О судьбе эстрадной певицы Анны Стрельцовой. Несколько раз она пытается бросить эстраду, чувствуя, что у нее нет материала, на котором она могла бы полностью раскрыть свой талант. Но она ищет и находит свой стиль, свой жанр, свои песни. Она проходит непростой жизненный путь: расстается с мужем, становится матерью и, наконец, переживает большое сильное чувство.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":986676,"rate":5.991,"rate_count":1280,"kpOrder":18384,"name":"Как раз под Рождество","secondName":"Just in Time for Christmas","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":12,"description":"Молодая женщина, профессор психологии, должна сделать выбор - пересечь страну ради работы своей мечты или остаться в родном городе и выйти замуж за мужчину своей мечты. Туманной декабрьской ночью ей помогает Извозчик, переносящий её на три года вперед, чтобы она увидела, какой станет её жизнь.","imdbId":"tt5014528","duration":"1:36","slogan":null,"MPAA":null},{"id":427863,"rate":5.991,"rate_count":764,"kpOrder":18385,"name":"Странное Рождество","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":16,"description":"Вот уже несколько лет в Столице нет снега на Рождество, и успели вырасти дети, которые спрашивают: «Почему рождественский снег падает только в кино?» Но в этом году все должно быть иначе. Вдова алкогольного магната Ольга Самойлова публично пообещала: если снег не выпадет вновь, она засыплет Город искусственным на собственные средства. Ольга Николаевна поставила целью своей жизни осуществлять чужие заветные мечты и организовала «Фонд счастья» памяти своего мужа-миллионера.\n\rУвы, трое ее приемных детей - депутат Георгий, прокурор Петр и светская львица Лилия - не собираются транжирить «свои деньги» на прихоти своей мачехи. Они отправляют ее подальше с глаз, а сами начинают поиски ценных бумаг. Причем каждый из наследников уверен, что именно он обладает точными сведениями о заветном тайнике. Мол, он самый любимый ребенок и только ему мама сказала правду. И тут начинаются приключения наших героев. Пока Ольга Николаевна безмятежно празднует Рождество в «Тихой обители», Петр разбирает старый дымоход на даче, Лиля вспарывает чучело мамонта в зоологическом музее, Георгий вскапывает клумбу в оранжерее президента...","imdbId":"","duration":"2:22","slogan":null,"MPAA":null},{"id":576167,"rate":5.991,"rate_count":526,"kpOrder":18386,"name":"Люди там","secondName":"Cilveki tur/Lyudi tam","type":"FILM","year":2012,"yearEnd":0,"countries":["Латвия"],"genres":["драма","криминал"],"age":null,"description":"Ян, парень лет двадцати с небольшим, вместе со своим другом Крекером из угрюмого микрорайона ведет полукриминальную жизнь. Потом он знакомится с красавицей Сабиной, девушкой из обеспеченных слоев, хочет начать новую жизнь, но ее круг не принимает Яна. Его надежды на любовь и новые возможности разрушены еще более жестокими правилами жизни «золотой молодежи», и рассчитывать он может только на себя.","imdbId":"tt1783254","duration":"1:30","slogan":null,"MPAA":null},{"id":1048294,"rate":5.99,"rate_count":31536,"kpOrder":18387,"name":"Как женить холостяка","secondName":"Destination Wedding","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Закоренелый холостяк Фрэнк и коварная соблазнительница Линдси приглашены на одну свадьбу. Странным образом они везде оказываются вместе: в самолете, такси, в соседних номерах и за столом. Похоже, кто-то придумал хитроумный план поймать их в любовные сети и наконец женить холостяка.","imdbId":"tt6987770","duration":"1:27","slogan":"Check your baggage.","MPAA":"R"},{"id":8027,"rate":5.99,"rate_count":9407,"kpOrder":18388,"name":"Лихорадка","secondName":"Cabin Fever","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"После тяжелого учебного года пятеро студентов решают провести пару дней в маленькой лесной хижине. Несмотря на странное поведение местных жителей, они намерены как следует расслабиться, но внезапно их планы нарушает встреча с бродягой с ужасной, будто бы гниющей кожей. Ребятам удается отделаться от несчастного, но они не знают, что он успел отравить местный водоем, и неизвестная инфекция уже распространяется по округе.","imdbId":"tt0498879","duration":"1:33","slogan":"Ужас... Внутри","MPAA":"R"},{"id":33755,"rate":5.99,"rate_count":1225,"kpOrder":18389,"name":"Остров МакКинси","secondName":"McCinsey's Island","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Секретный агент Джо отошел от дел и наслаждается райской жизнью на прекрасном тропическом острове. Если верить легенде, на этом самом острове сто лет назад беглый ювелир МакКинси спрятал несметные сокровища, а карту с указанием клада нарисовал на панцире черепахи.\n\rИ когда Джо и его юный друг Билли находят старую черепаху, на панцире которой виден рисунок, напоминающий карту, разносится слух, что сокровища МакКинси существуют на самом деле. Узнав об этом, торговец оружием Алансо и ее подручные решают завладеть кладом.","imdbId":"tt0119639","duration":"1:35","slogan":null,"MPAA":"PG"},{"id":821738,"rate":5.989,"rate_count":14634,"kpOrder":18390,"name":"Реальная белка 2","secondName":"The Nut Job 2: Nutty by Nature","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","Корея Южная"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"В продолжении веселых хвостатых приключений белке Злюку и его друзьям снова нужно действовать сообща. На сей раз – чтобы спасти свой дом: мэр города задумал вырубить их парк и построить на его месте бездушные аттракционы. К счастью, у Злюка и других любителей арахиса есть план, не последняя роль в котором отведена новым друзьям наших героев – белым мышам под предводительством мудрого мистера Фэнга.","imdbId":"","duration":"1:35","slogan":"Get ready. Get set. Get nuts!","MPAA":"PG"},{"id":623718,"rate":5.989,"rate_count":4456,"kpOrder":18391,"name":"Учитель английского","secondName":"The English Teacher","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Линда, одинокая учительница английского языка в маленьком городке Кингстон, всю жизнь работает в школе, очень любит свой предмет, но в личной жизни у нее не все так радужно. Жизнь Линды кардинально меняется, когда ее бывший ученик Джейсон возвращается из Нью-Йорка в свой маленький городок после неудачной попытки поставить там свою пьесу. И теперь Линда всеми силами будет стараться помочь Джейсону как можно быстрее стать успешным драматургом…","imdbId":"tt2752256","duration":"1:32","slogan":"Refuse to live life by the book.","MPAA":"R"},{"id":1036975,"rate":5.989,"rate_count":2371,"kpOrder":18392,"name":"Все пары делают это","secondName":"Daddy Cool","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"«Я хочу завести детей, но у меня уже есть один ребенок – это мой парень», – подумала успешная красавица Мод и решила исправить ситуацию… выгнав бойфренда из дому! Но настоящие оболтусы так просто не сдаются, тем более если им негде жить. Отказавшись съезжать с квартиры, затейник Андриан начал мстить своей второй половине и ее новому любовнику. Он даже организовал детский сад на дому. Воспитание детей отпетым хулиганом с кучей вредных привычек должно было вдохновить Мод его простить. Но план Адриана обернулся уморительной катастрофой для обоих...","imdbId":"tt6194520","duration":"1:37","slogan":"Воспитай свою половинку","MPAA":null},{"id":1238532,"rate":5.989,"rate_count":2219,"kpOrder":18393,"name":"Пятеро одной крови","secondName":"Da 5 Bloods","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["военный","драма","приключения"],"age":null,"description":"Почти полвека спустя четыре чернокожих ветерана войны во Вьетнаме возвращаются в страну, чтобы разыскать останки павшего командира, а заодно и потерянный ЦРУ сундук с золотом. В Ханое внезапно обнаруживается сын одного из них и шантажом вынуждает взять с собой. Заручившись поддержкой французского контрабандиста, бывшие однополчане в сопровождении вьетнамских флешбеков отправляются в опасные джунгли.","imdbId":"tt9777644","duration":"2:34","slogan":null,"MPAA":"R"},{"id":61609,"rate":5.989,"rate_count":1282,"kpOrder":18394,"name":"Пробуждение смерти","secondName":"Wake of Death","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["боевик","криминал"],"age":18,"description":"Планы бывалого гангстера Бена Арчера уйти на покой внезапно срываются, когда его жена решает на время приютить юную беглянку из Азии. Арчеры не подозревают, что Ким - дочь могущественного босса китайской триады Сун Куана, на поиски которой он бросил своих головорезов.\n\rОбнаружив ее следы в Америке, Сун Куан устраняет всех на своем пути, и хотя Ким и сын Арчера спасаются, его супруга погибает. Отныне в жизни Бена есть единственная цель - беспощадная месть…","imdbId":"tt0367478","duration":"1:31","slogan":"Беспощадное зло… Бешеная ярость… Благородная месть…","MPAA":"R"},{"id":1244394,"rate":5.989,"rate_count":1122,"kpOrder":18395,"name":"#яздесь","secondName":"#jesuislà","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":18,"description":"Французский шеф-повар Стефан знакомится в сети с корейской художницей Су. Бурная переписка вдохновляет, и он решает поехать в Сеул, но возлюбленная не встречает его в аэропорту. Стефан ждет ее в терминале. Он очаровывает всех и становится интернет-сенсацией, знаменитым «французским любовником». Но что ждет его за дверями аэропорта?","imdbId":"","duration":"1:43","slogan":"Когда расстояние не имеет значения","MPAA":null},{"id":422884,"rate":5.989,"rate_count":564,"kpOrder":18396,"name":"Белая ночь, нежная ночь","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Бизнесмен Павел Власов живет с любимой женой и ее дочкой Дашей. Однажды, вернувшись домой, Власов застает десятилетнюю падчерицу в слезах. Даша рассказывает отчиму, что у матери есть любовник, служащий компании Власова. Бескомпромиссность девочки вскрывает давнюю любовную интригу матери и ее двоюродного брата Юрия, превращает жизнь Власова в настоящий кошмар...","imdbId":"tt3291866","duration":"1:40","slogan":null,"MPAA":null},{"id":22136,"rate":5.989,"rate_count":539,"kpOrder":18397,"name":"Без правил","secondName":"No Holds Barred","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":12,"description":"Суперзвезде - королю сцены делает выгодное предложение конкурентная ТВ-сеть. Оставаясь до конца преданным своей работе, он отказывается от него, чем и вызывает гнев конкурентов, пытающихся ставить палки в колеса, чтобы лишить короля экрана заслуженного трона.","imdbId":"tt0097987","duration":"1:33","slogan":"No Ring. No Ref. No Rules.","MPAA":"PG-13"},{"id":565279,"rate":5.989,"rate_count":499,"kpOrder":18398,"name":"Блаженство с пятой восточной","secondName":"The Trouble with Bliss","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Серая и скучная жизнь 35-летнего Мориса Блисса переворачивается с ног на голову, когда он заводит интрижку с 18-летней дочерью своего приятеля-одноклассника.","imdbId":"tt1483756","duration":"1:37","slogan":"Find your bliss. Then follow it.","MPAA":"PG-13"},{"id":208899,"rate":5.988,"rate_count":6815,"kpOrder":18399,"name":"Они","secondName":"Ils","type":"FILM","year":2006,"yearEnd":0,"countries":["Румыния","Франция"],"genres":["триллер","ужасы"],"age":18,"description":"Лукас и Клементина мирно живут в своем доме, но однажды ночью они просыпаются от странного ужасного звука. Они не одни...\n\rДействие происходит в Румынии: Клементина спешит домой, когда по пути ей встречается брошенный у дороги грязный автомобиль. Она не останавливается, а продолжает двигаться в сторону дома, не подозревая, что произошло с людьми в автомобиле — матерью и дочерью-подростком, прошлой ночью. О том, что случилось, она узнает сегодня вечером, когда ее и ее бойфренда Лукаса среди ночи разбудят странные телефонные звонки и внезапно включившийся телевизор… Но это только начало кошмарной ночи террора, когда телефоны перестанут звонить и не будет никакого спасения, потому что их преследуют ОНИ…","imdbId":"tt0465203","duration":"1:17","slogan":"You'll never feel safe in your home again","MPAA":"R"},{"id":453284,"rate":5.988,"rate_count":4660,"kpOrder":18400,"name":"Пять бутылок водки","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Фильм о закулисной жизни обычного московского бара, где отношения между хозяином, «крышей» и работниками очень напоминают семейные. Однако в отличие от семьи этих людей связывает совместное дело, роли в котором далеко не равноценны. Отношения подчинения и угнетения пронизывают собой всю жизнь героев этого фильма.","imdbId":"","duration":"1:30","slogan":"Утро всегда тяжелое, но день будет нормальный...","MPAA":null},{"id":1121016,"rate":5.988,"rate_count":4193,"kpOrder":18401,"name":"Наше последнее лето","secondName":"The Last Summer","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Для своего последнего лета вместе собирается группа школьных друзей, которые скоро уезжают в колледж. Они стараются взять от этого лета всё и не упустить шанс признаться в своих чувствах.","imdbId":"tt7957694","duration":"1:49","slogan":"Your Real Life is About to Begin","MPAA":null},{"id":972740,"rate":5.987,"rate_count":78777,"kpOrder":18402,"name":"Союз Спасения","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","история"],"age":12,"description":"Императорские войска России заняли Париж. Россия стала первой державой мира. Теперь всё кажется возможным. Молодые победители, гвардейские офицеры, уверены, что равенство и свобода наступят - здесь и сейчас. Ради этого они готовы принести в жертву всё — положение, богатство, любовь, жизнь… и саму страну.","imdbId":"","duration":"2:16","slogan":"Мы вышли. Нам не вернуться","MPAA":null},{"id":890,"rate":5.987,"rate_count":18228,"kpOrder":18403,"name":"Образцовый самец","secondName":"Zoolander","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия"],"age":18,"description":"Дерек Зуландер - мужчина-модель №1 в мире. Точнее, он был лучшим в течение последних лет. На церемонии вручения премии мужчинам-моделям в этом году приз у него отобрал главный конкурент Хэнсел.\n\rЕще через несколько дней по нелепому стечению обстоятельств при взрыве бензоколонки погибают три лучших друга Дерека. После этого ему приходит в голову ужасная для мужчины-модели мысль: а что если смысл жизни заключается в чем-то еще, кроме как во внешности?\n\rЗатем ведущий модельер приглашает Дерека стать новым лицом его марки. Наивный Зуландер не предполагает, что его ждет западня...","imdbId":"tt0196229","duration":"1:30","slogan":"3% Body Fat. 1% Brain Activity","MPAA":"R"},{"id":810679,"rate":5.986,"rate_count":60943,"kpOrder":18404,"name":"Пила 8","secondName":"Jigsaw","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","криминал","ужасы"],"age":18,"description":"В городе обнаруживают несколько тел, обладатели которых встретили определенно не лучший конец. Все улики указывают на одного человека: Джона Крамера. Но как это возможно? Человек, известный как Пила, мертв уже более десяти лет. Неужели все-таки нашелся тот, кто рискнул подобрать мантию жестокого маньяка?","imdbId":"","duration":"1:31","slogan":"Are you worthy?","MPAA":"R"},{"id":844991,"rate":5.986,"rate_count":4434,"kpOrder":18405,"name":"Любовь вразнос","secondName":"Papa ou maman","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":16,"description":"Они безбашенные и отвязные, и любят вразнос. Изменило ли их время и обстоятельства? Чтобы проверить это, они идут на крайние меры – объявляют друг другу войну. А на войне, как известно, все средства хороши.","imdbId":"","duration":"1:24","slogan":"Хочешь войны","MPAA":null},{"id":720091,"rate":5.986,"rate_count":3227,"kpOrder":18406,"name":"Убойная стрижка","secondName":"The Legend of Barney Thomson","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["комедия","криминал"],"age":16,"description":"Барни Томсон — отмороженный парикмахер-неудачник из Глазго, чья жизнь идет по накатанной колее. Но все круто меняется, когда Барни случайно закалывает ножницами своего босса. Жизнь парикмахера разом превращается в хаос, но максимального безумия события достигают, когда в игру вступает невозмутимая мамаша Барни. За пропавшим парикмахером на скорости 100 трупов/час гонятся все от полиции до криминальных авторитетов. Может, это неслучайно, что оставляемые перепуганным Барни следы подозрительно смахивают на почерк орудующего в городе маньяка-расчленителя? Неожиданно для себя Барни оказывается в центре жаркого замеса, о котором он и мечтать не смел. Но сможет ли Барни выйти сухим из воды и сделать свое имя легендарным?","imdbId":"tt2552394","duration":"1:36","slogan":"A Razor Sharp Comedy Directed By Robert Carlyle","MPAA":null},{"id":968204,"rate":5.986,"rate_count":2049,"kpOrder":18407,"name":"Клятва","secondName":"Eidurinn","type":"FILM","year":2016,"yearEnd":0,"countries":["Исландия"],"genres":["драма","криминал","триллер"],"age":18,"description":"В жизни известного хирурга Финнура наступила черная полоса – он подозревает, что его старшая дочь Анна попала в дурную компанию, что ее новый бойфренд Оттар, на котором клейма негде ставить, приторговывает наркотиками и тянет дочь в пропасть. Необходимо предпринимать срочные меры – сделать всё, чтобы отвадить подонка от дочери. Сказано – сделано: и в доме у Оттара полиция находит мешок с кокаином, сам он арестован. Увы, парня быстро отпускают, а весь свой убыток – с процентами – он перекладывает на Финнура, угрожая пустить Анну по рукам. В полиции врача слушать не хотят, и он приходит к выводу, что придется на время забыть о клятве Гиппократа. Слишком поздно Финнур поймет, что у вступившего на путь насилия обратной дороги не будет…","imdbId":"tt4433890","duration":"1:43","slogan":null,"MPAA":null},{"id":471261,"rate":5.986,"rate_count":1673,"kpOrder":18408,"name":"Я видел свет","secondName":"I Saw the Light","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Фильм-биография легенды кантри-музыки - Хэнка Уильямса.","imdbId":"tt1490785","duration":"2:03","slogan":"The story of Hank Williams.","MPAA":"R"},{"id":1344386,"rate":5.986,"rate_count":513,"kpOrder":18409,"name":"Ультрас","secondName":"Ultras","type":"FILM","year":2020,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"","imdbId":"tt10937434","duration":"1:48","slogan":null,"MPAA":null},{"id":692859,"rate":5.985,"rate_count":21580,"kpOrder":18410,"name":"Супер Майк XXL","secondName":"Magic Mike XXL","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":18,"description":"Прошло три года после того, как Майк на пике своей популярности закончил карьеру стриптизера, а клуб «Короли Тампы» уже почти готов признать свое поражение. Но проделать это в своем стиле: готовясь «зажечь» Мёртл-Бич, они снова разделят сцену с легендарным Супер Майком. Дорога на последнее шоу проходит через Джеконсвилл и Саванну, где Майк и парни повстречают старых знакомых и заведут новых, а также выучат пару неизбитых движений, тряхнув при этом стариной.","imdbId":"tt2268016","duration":"1:55","slogan":"Back to the grind.","MPAA":"R"},{"id":77800,"rate":5.985,"rate_count":2825,"kpOrder":18411,"name":"Пульс","secondName":"Kairo","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Однажды в Токио стали пропадать люди. Сначала пропал молодой человек, разработавший уникальную компьютерную программу, с помощью которой общение между людьми облегчалось донельзя. Его друзья искали его несколько дней, пока подруга не пришла к нему домой и не обнаружила на стене тень парня, в один миг растаявшую как дым и оставившую следы какого-то неизвестного вещества.","imdbId":"tt0286751","duration":"1:59","slogan":"Yûrei ni aitai desu ka? (Do you want to meet a ghost?)","MPAA":"R"},{"id":281172,"rate":5.985,"rate_count":2296,"kpOrder":18412,"name":"Баскетбол в стиле кунг-фу","secondName":"Gong fu guan lan","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Китай","Тайвань"],"genres":["комедия","спорт"],"age":null,"description":"Фильм рассказывает о сироте, которого учитель боевых искуств взял на воспитание. Зовут его Фанг Шиджи. Из-за своего темпераментного характера его выгоняют из школы Кунг-Фу. Его талант раскрывает отчаявшийся и разочарованный в жизни Ванг Жоу и предлагает ему сыграть в баскетбол. Вот тут то и начинается самое интересное. Фарс с поиском настоящих родителей все больше и больше становится не просто историей для журналистов. Жизнь Фанга Шиджи резко меняется и вместе с тем меняется жизнь и того, кто раскрыл его талант.","imdbId":"tt0848538","duration":"1:39","slogan":null,"MPAA":null},{"id":102311,"rate":5.985,"rate_count":653,"kpOrder":18413,"name":"Шпионские страсти","secondName":"L'entente cordiale","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Франсуа де ла Конш, аристократ высоких моральных принципов, собирается возобновить свое служение Родине. Его миссия проста: стать посредником при возвращении украденного микрочипа ценой в 25 миллионов долларов. Внедренный в тело солдата чип лишает его любых болевых ощущений на 12 часов. Но после этого чип взрывается.\n\rТорговец оружием Виктор Зиленко готов вернуть украденный гаджет только под гарантии Конша. Конш передаст Зиленко код к сейфу с деньгами в обмен на шприц с микрочипом. Но незамысловатая операция неожиданно осложняется вмешательством переводчика, приставленного к Коншу. Тот начинает вести свою игру…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":7982,"rate":5.985,"rate_count":572,"kpOrder":18414,"name":"Настольная книга анархиста","secondName":"The Anarchist Cookbook","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Коммуна анархистов из Далласа, штат Техас, живущая спокойной и размеренной жизнью, взбудоражена действиями нового члена - полубезумного нигилиста Джонни Блэка. Он заявляет своим товарищам, что только одному ему известно, в чем суть анархии, и до каких пределов может дойти настоящий бунтарь в своем протесте. От привычной жизни не осталось и следа.","imdbId":"tt0284850","duration":"1:41","slogan":"Anarchy is coming","MPAA":"R"},{"id":645103,"rate":5.985,"rate_count":515,"kpOrder":18415,"name":"Прощай, Париж","secondName":"Adieu Paris","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Люксембург","Франция"],"genres":["драма"],"age":16,"description":"Аэропорт – место, где пересекаются судьбы. Банкир Фрэнк и продюсер Патрисиа слишком часто встречаются в парижском аэропорту, чтобы это можно было посчитать простой случайностью. Его карьера под угрозой – банковские махинации затронули его лично, она пытается смириться с трагедией - любовник находится в коме после тяжелой аварии и вряд ли вернется к нормальной жизни. Между тем, у каждого из них свои «странные утешения». Для Патрисии это жена любовника, с которой они разделяют горе, а для Фрэнка, как ни удивительно, знакомый мясник.","imdbId":"tt2094990","duration":"1:37","slogan":null,"MPAA":null},{"id":45685,"rate":5.985,"rate_count":483,"kpOrder":18416,"name":"Вдали от Родины","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Советский разведчик лейтенант Гончаренко под именем барона Генриха фон Голдринга заброшен в глубокий немецкий тыл с заданием узнать, где находится секретный подземный завод, который производит новые виды вооружения.\n\rОтважному разведчику удается не только получить все необходимые сведения, но и помочь бежать арестованному фашистами известному конструктору Эдварду Штронгу.","imdbId":"tt0140672","duration":"1:27","slogan":null,"MPAA":null},{"id":61428,"rate":5.984,"rate_count":18300,"kpOrder":18417,"name":"Куб Зеро","secondName":"Cube Zero","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Приквел культового философско-фантастического фильма «Куб»! Любой кошмар имеет начало. Молодой человек, в чьи обязанности входит приглядывать за Кубом - чудовищным изобретением человечества, замечает невинную женщину, попавшую в ловушку в одной из комнат куба и, решает попытаться спасти ее, несмотря на смертельную опасность, поджидающую любого, кто окажется внутри...","imdbId":"tt0377713","duration":"1:37","slogan":"Пришло время узнать тайну куба","MPAA":"R"},{"id":4052,"rate":5.984,"rate_count":17762,"kpOrder":18418,"name":"Робокоп 3","secondName":"RoboCop 3","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Могущественная корпорация ОСР одержима идеей строительства утопического Дельта-Сити на месте Детройта. С этой целью людей массово лишают домов, в городе царит преступность и коррупция. Организовано повстанческое движение, против которого выступает Робокоп и его напарница Льюис, чтобы в последний момент перейти на сторону восставших жителей города. ОСР намерена избавиться от Робокопа. С этой целью из Японии прибывает терминатор-самурай...","imdbId":"tt0488776","duration":"1:44","slogan":"Back on line, Back on duty","MPAA":"PG-13"},{"id":8186,"rate":5.984,"rate_count":14089,"kpOrder":18419,"name":"Я всё еще знаю, что вы сделали прошлым летом","secondName":"I Still Know What You Did Last Summer","type":"FILM","year":1998,"yearEnd":0,"countries":["Мексика","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Джули Джеймс так и не смогла пережить ужас прошлого лета. Хотя жестокий маньяк был убит, его тело не было найдено. Тень мрачного мстителя продолжает преследовать девушку в кошмарных видениях. Чтобы избавиться от страшных воспоминаний, Джули с друзьями отправляется на живописный тропический остров. Они надеются провести здесь несколько прекрасных дней, но...\n\rРайский уголок оказывается настоящим адом. Надвигается шторм, и последний катер с туристами уже отчалил от берега. Опустевшая сцена готова для кровавого спектакля. За туманной пеленой дождя Джули снова увидела зловещую фигуру того, кто ВСЕ ЕЩЕ ЗНАЕТ, ЧТО ОНА СДЕЛАЛА ПРОШЛЫМ ЛЕТОМ.","imdbId":"tt0130018","duration":"1:40","slogan":"Ещё одно лето в аду","MPAA":"R"},{"id":978886,"rate":5.984,"rate_count":6486,"kpOrder":18420,"name":"Эйфория","secondName":"Euphoria","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Германия","Швеция"],"genres":["детектив","драма"],"age":16,"description":"Эмили и Инес совершают путешествие по Европе, которое должно закончиться в «самом прекрасном месте на свете». Именно там Эмили хочет прожить свою “идеальную жизнь” и уйти навсегда из этого мира. Но, поставленная перед фактом, Инес совсем не готова безропотно принять это странное решение и хочет вырваться из этого “клуба самоубийц”.","imdbId":"tt5698320","duration":"1:44","slogan":"Никогда не поздно выбрать любовь","MPAA":"R"},{"id":797601,"rate":5.984,"rate_count":5958,"kpOrder":18421,"name":"Хакер","secondName":"Hacker","type":"FILM","year":2014,"yearEnd":0,"countries":["Казахстан","США","Таиланд"],"genres":["драма","криминал","триллер"],"age":null,"description":"Алекс вместе со своей семьей эмигрировал из Украины в Канаду в поисках лучшей жизни. Но когда в семье наступили финансовые затруднения, парень решает отомстить банку за увольнение матери, наказать коррумпированных банкиров и заодно заработать денег. Алекс вступает в криминальную интернет-организацию DarkWeb, где находит единомышленников и быстро осваивает искусство онлайн-мошенничества. Однако то, что сначала имело благородную цель, вскоре превращается в одержимое увлечение и привлекает внимание как правительства, так и опасных людей, возглавляющих DarkWeb. Основано на реальных событиях.","imdbId":"tt7430544","duration":"1:35","slogan":"Real Story. Real Hacker.","MPAA":"R"},{"id":15297,"rate":5.984,"rate_count":5212,"kpOrder":18422,"name":"Кинг Конг жив","secondName":"King Kong Lives","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":12,"description":"Чтобы вылечить Кинг-Конга после падения с крыши Международного Торгового Центра потребовалось хирургическое вмешательство лучших кардиологов. Никто и никогда еще не проделывал операций такого масштаба.\n\rКак раз во время того, как огромное, механическое сердце застучало в груди царя обезьян, в далеких тропических лесах Индонезии был найден еще один Кинг-Конг! Но на этот раз это оказалась леди.\n\rИ влюбчивый Кинг-Конг не смог перед ней устоять. Призывный клич самки оживит его и пошлет вперед, на новые «подвиги», на новые разрушения и схватки с армией…","imdbId":"tt0091344","duration":"1:45","slogan":"America's Biggest Hero is back...and He is not happy","MPAA":"PG-13"},{"id":5482,"rate":5.984,"rate_count":2537,"kpOrder":18423,"name":"Мистер Магу","secondName":"Mr. Magoo","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":12,"description":"Мистер Магу, эксцентричный миллионер, был приглашен на открытие музея, в центре экспозиции которого - «Звезда Куристана», драгоценный камень, не имеющий цены. Преступники решили испортить всем праздник и украсть его, но по невероятной случайности ювелирный шедевр оказывается у Мистера Магу. Злоумышленники и ФБР отправляются на поиски.\n\rСитуация осложняется тем, что незадачливый миллионер чудовищно близорук и принципиально не носит очков. Зато его симпатичный бульдог видит за двоих.","imdbId":"tt0119718","duration":"1:27","slogan":"Look Out!","MPAA":"PG"},{"id":46020,"rate":5.984,"rate_count":1202,"kpOrder":18424,"name":"Баллада о старом оружии","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"В далеком горном селении отцы и матери провожают своих сыновей на фронт. Согласно традиции, горец не должен расставаться с оружием своих предков. Пожилая Патимат просит лейтенанта Зворыкина передать ее сыновьям Султану и Магомеду древние родовые кинжалы. Он не соглашается, боясь нарушить устав. Но и обычай нельзя нарушать, поэтому одинокая мать, взяв в руки оружие, сама отправляется на поиски сыновей.","imdbId":"tt0266296","duration":"1:21","slogan":null,"MPAA":null},{"id":976518,"rate":5.984,"rate_count":1048,"kpOrder":18425,"name":"Малые часы","secondName":"The Little Hours","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":null,"description":"Молодой красавец-слуга Массето сбегает от своего разозленного хозяина в монастырь под видом глухонемого наемника. Попав в общество средневековых монахинь, беглец надеется, что нашел тихое пристанище. Но на самом деле он попал в обитель подавленных страстей, которые с его появлением прорываются наружу.","imdbId":"tt5666304","duration":"1:30","slogan":"Obedience - Poverty.","MPAA":"R"},{"id":1110926,"rate":5.984,"rate_count":657,"kpOrder":18426,"name":"Годзилла: Город на грани битвы","secondName":"Godzilla: kessen kido zoshoku toshi","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Много лет назад люди были изгнаны с родной планеты ордами ужасных чудовищ и бежали, спасая остатки человечества, на космических кораблях в надежде найти новый дом. А когда надежда окончательно растаяла, и немногие выжившие решили вернуться и сражаться за Землю, они потерпели сокрушительное поражение от нынешнего правителя планеты — Годзиллы. Но вскоре выяснится, что выжили не только сбежавшие в космос. Некоторые люди приспособились к новым условиям и даже создали нетехногенную цивилизацию. Двум группам таких разных теперь людей придется объединить усилия, чтобы противостоять общему врагу.","imdbId":"tt8015080","duration":"1:41","slogan":null,"MPAA":null},{"id":453238,"rate":5.984,"rate_count":601,"kpOrder":18427,"name":"Стерва","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Елена Николаевна Лужина – железная бизнес-леди в своем ярком проявлении. В ее жизни все имеет свой порядок, место и назначение. Она все контролирует, всегда получает то, что требует, за все платит, возражений не терпит, знает, что ее называют стервой и, кажется, гордится этим. \n\rПолучив известие о том, что ее бабушка при смерти, она бросает все дела и направляется навестить старушку в далекую сельскую глушь, прихватив с собой лучшего доктора. Он также не настроен на любезности, так как в это время рассчитывал быть в отпуске. \n\rИх путешествие не будет легким и предсказуемым: бездорожье и полное отсутствие цивилизации станут настоящим испытанием. Елене придется искать в себе человечность, сострадание и жертвенность, превращаясь иногда из босса в хрупкую женщину…","imdbId":"tt2836440","duration":"1:27","slogan":null,"MPAA":null},{"id":613019,"rate":5.984,"rate_count":526,"kpOrder":18428,"name":"Мужчины на грани","secondName":"Una pistola en cada mano","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":16,"description":"Героями картины являются восемь мужчин, каждый из которых пытается по-своему решить свалившуюся на него жизненную дилемму. Один борется с кризисом среднего возраста. Другой обанкротился и вынужден жить вместе с мамой и ее кошкой. Третий спустя два года после развода с женой все еще пытается вернуть ее. Четвертый не может понять, почему жена ему изменяет, а сам при этом употребляет наркотики. У остальных схожие проблемы, но реакция на них - разная.","imdbId":"tt1945034","duration":"1:35","slogan":null,"MPAA":null},{"id":447284,"rate":5.983,"rate_count":92708,"kpOrder":18429,"name":"Солт","secondName":"Salt","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","триллер"],"age":12,"description":"Эвелин Солт – сотрудница ЦРУ. Ей чудом удаётся избежать тюрьмы: собственное агентство выдвигает против неё необоснованные обвинения в том, что она работает на русскую разведку. Теперь Солт необходимо восстановить своё доброе имя.","imdbId":"tt0944835","duration":"1:40","slogan":"Кто она?","MPAA":"PG-13"},{"id":841518,"rate":5.983,"rate_count":66131,"kpOrder":18430,"name":"Черепашки-ниндзя 2","secondName":"Teenage Mutant Ninja Turtles: Out of the Shadows","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["боевик","комедия","фантастика"],"age":6,"description":"При поддержке недобитков Клана Фут и профессора Стокмана Шреддер готовит план побега, который планирует осуществить во время транспортировки в другую тюрьму. Эйприл удается добыть информацию о побеге из файлов профессора, но подоспевшие на обновленном фургоне-мусоровозе черепашки-ниндзя не смогли остановить мутировавшего Шреддера, в последний момент улизнувшего у них из-под носа при помощи портала, разработанного Стокманом. Ну что ж, пора черепашкам отвлечься от мелких супергеройских дел и вновь показать, на что они способны.","imdbId":"tt3949660","duration":"1:52","slogan":"Raise some shell.","MPAA":"PG-13"},{"id":518128,"rate":5.983,"rate_count":62756,"kpOrder":18431,"name":"Гнев Титанов","secondName":"Wrath of the Titans","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Прошло десять лет после героической победы Персея над Кракеном, теперь он живет спокойной жизнью деревенского рыбака и воспитывает 10-летнего сына. Тем временем бушует борьба за превосходство между Богами и Титанами. Ослабленные нехваткой человеческой любви и преданности Боги теряют контроль над заточёнными Титанами и их свирепым лидером Кроносом - отцом правящих братьев Зевса, Аида и Посейдона. \n\rПерсей не может остаться в стороне, когда Аид вместе с сыном Зевса Аресом заключают сделку с Кроносом, чтобы вместе уничтожить Зевса.","imdbId":"tt1646987","duration":"1:39","slogan":"Ощути их ярость","MPAA":"PG-13"},{"id":910035,"rate":5.983,"rate_count":2335,"kpOrder":18432,"name":"Разбуди меня","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Женя работает в службе пограничного контроля столичного аэропорта. Больше года назад при странных обстоятельствах исчез её возлюбленный Андрей. Женя буквально помешалась на собственном прошлом в то время, как ей снится будущее. Сны о коллегах и коррупционных схемах наркотрафика становятся реальностью. Постепенно Женя становится частью окружающего её криминального мира, и сама того не осознавая, играет в нём не последнюю роль. Ей кажется, что, находясь между сном и реальностью, она может изменить будущее. Женя думает, что может обмануть судьбу и спасти свою новую любовь от трагедии, но так ли это на самом деле?","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":197658,"rate":5.983,"rate_count":815,"kpOrder":18433,"name":"Алан Партридж","secondName":"Alan Partridge: Alpha Papa","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Новый медиа-конгломерат подминает под себя радиостанцию Алана Партриджа, что приводит к череде событий, ведущих героя, которому теперь грозит опасность, к сотрудничеству с полицией.","imdbId":"tt0469021","duration":"1:30","slogan":"Someone is trying to kill Alan. You'll wish it was you.","MPAA":"R"},{"id":5354,"rate":5.983,"rate_count":599,"kpOrder":18434,"name":"Светлое будущее 3: Любовь и смерть в Сайгоне","secondName":"Ying hung boon sik III: Zik yeung ji gor","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","военный"],"age":16,"description":"В третьем фильме за светлое будущее для себя, а не для народа борются два двоюродных брата. Действие начинается во Вьетнаме в конце войны с американцами. В Китае идет культурная революция. В Камбодже война. В эти смутные времена наши герои занимаются преступностью, сея горы трупов под руководством роковой красавицы.","imdbId":"tt0098691","duration":"1:45","slogan":null,"MPAA":"R"},{"id":494781,"rate":5.983,"rate_count":600,"kpOrder":18435,"name":"Робокоп против Терминатора","secondName":"RoboCop vs Terminator","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Герои блокбастеров - Терминатор и Робокоп встречаются в эпической и грандиозной битве. Двум мастерам военного дела и прирождённым победителям суждено помериться друг с другом мощью - каждому из них придётся приложить немало сил, использовать все свои навыки и умения, способности и мастерство, дабы сокрушить своего противника. Это сражение не на жизнь, а нас смерть, и оно уже начинается!..","imdbId":"tt1562419","duration":"0:06","slogan":null,"MPAA":null},{"id":90464,"rate":5.983,"rate_count":490,"kpOrder":18436,"name":"Я купил мотоцикл-вампир","secondName":"I Bought a Vampire Motorcycle","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":null,"description":"Умирающий после схватки с конкурирующей бандой байкер заправляет кровью бензобак своего мотоцикла. Тому кровь нравится значительно больше, чем бензин. В мотоцикл вселяется дьявол. Через некоторое время мотоцикл покупает молодой человек из Бирмингема по имени Нодди. Вскоре вокруг него начинают происходить загадочные убийства, в результате которых жертвы оказываются без голов. Оказывается, мотоцикл работает только по ночам и питается кровью своих седоков.","imdbId":"tt0097550","duration":"1:41","slogan":"The Sun: Just as silly as it sounds but twice as funny.","MPAA":null},{"id":88202,"rate":5.982,"rate_count":32267,"kpOrder":18437,"name":"Миссия Дарвина","secondName":"G-Force","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"«Миссия Дарвина» – это суперкоманда морских свинок, работающих на правительство США. Для выполнения специальных заданий зверьков подготовил один ученый, и теперь они могут проникать в места, недоступные для людей, вооружившись самыми современными технологиями.\n\rВ спецподразделение входят: Дарвин – командир отряда, спец по коммуникациям; Хуарес – единственная девушка в команде, спец по боевым искусствам; Бластер – «мускулы» команды. Вместе им предстоит разрушить планы злого гения, мечтающего захватить власть над миром.","imdbId":"tt0436339","duration":"1:28","slogan":"Пушистые и беспощадные","MPAA":"PG"},{"id":395691,"rate":5.982,"rate_count":18040,"kpOrder":18438,"name":"Звёздные собаки: Белка и Стрелка","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"В космос? На ракете? Белка и Стрелка вряд ли об этом мечтали. Космос сам ворвался в их жизнь. Собаки вместе с крысом Веней и другими мохнатыми претендентами в космонавты случайно оказались в эпицентре исторических событий.","imdbId":"","duration":"1:28","slogan":null,"MPAA":"G"},{"id":620992,"rate":5.982,"rate_count":2939,"kpOrder":18439,"name":"Вспоминая моих печальных шлюх","secondName":"Memoria de mis putas tristes","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания","Испания","Мексика"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Главный герой — журналист, человек преклонного возраста, который ни разу не испытывал настоящего глубокого чувства к женщине, предпочитая платить за секс. И теперь, встретившись с юной девушкой, он понял, что впервые полюбил. Это открытие заставляет его вспомнить всю свою жизнь.","imdbId":"tt1504019","duration":"1:30","slogan":null,"MPAA":null},{"id":393984,"rate":5.982,"rate_count":2477,"kpOrder":18440,"name":"Принцип неопределенности","secondName":"Uncertainty","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Бобби находит телефон и сообщает об этом в телефонную компанию. Через 5 минут раздается звонок, и незнакомец, представившись Дмитрием, говорит, что это его телефон, и просит отдать его. Бобби и Дмитрий договариваются о встрече около ресторана. Телефон опять звонит, и уже другой голос в трубке заявляет, что это его телефон, и он хочет его забрать…","imdbId":"tt1086216","duration":"1:41","slogan":"The choice is theirs.","MPAA":null},{"id":819606,"rate":5.982,"rate_count":1601,"kpOrder":18441,"name":"Она его обожает","secondName":"Elle l'adore","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","триллер"],"age":16,"description":"Мюриель престижный и знаменитый косметолог. Мама двух прекрасных детишек и самая лучшая подруга для своих знакомых девушек. Она является большой поклонницей популярного певца и красавчика Венсана Лакруа. Однажды он постучался к ней в дверь и попросил о помощи.. С этого момента всё только начинается…","imdbId":"tt3433358","duration":"1:44","slogan":null,"MPAA":"PG"},{"id":400489,"rate":5.982,"rate_count":983,"kpOrder":18442,"name":"Идеальная жена","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"День всех влюбленных может исполнить наши мечты, и тогда идеальная женщина возникнет перед мужчиной в виде неожиданного трио из домохозяйки, секс-бомбы и бизнес-леди, а скромная секретарша навсегда покорит сердце закомплексованного Дон-Жуана. Все герои фильма в одночасье вдруг попадают в современную сказку и получают уникальный шанс посмотреть на мир по-новому - глазами влюбленных...","imdbId":"tt1524543","duration":"1:30","slogan":"Когда сбываются мужские мечты...","MPAA":null},{"id":762717,"rate":5.982,"rate_count":899,"kpOrder":18443,"name":"Свой ребёнок","secondName":"Obvious Child","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Стенд-ап комик Донна одновременно лишается бойфренда, работы и случайно беременеет от неизвестного ей мужчины...","imdbId":"tt2910274","duration":"1:24","slogan":null,"MPAA":"R"},{"id":266518,"rate":5.982,"rate_count":745,"kpOrder":18444,"name":"Море","secondName":"Baignade en mer","type":"FILM","year":1895,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"В фильме показан берег пляжа с пирсом. Отдыхающие прыгают с пирса на мелководье и выходят из воды на берег.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":596248,"rate":5.982,"rate_count":654,"kpOrder":18445,"name":"Автобиография лжеца","secondName":"A Liar's Autobiography: The Untrue Story of Monty Python's Graham Chapman","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мультфильм"],"age":16,"description":"Четверо из пяти ныне здравствующих участников коллектива (Терри Джонс, Джон Клиз, Майкл Пейлин и Терри Гиллиам) озвучили своеобразную автобиографию Чапмена времен основания «Монти Пайтона», разбитую на традиционно остроумные скетчи, каждый из которых выполнен в особой анимационной технике.","imdbId":"tt1979172","duration":"1:25","slogan":"Если это и неправда, то хорошо придумано","MPAA":"R"},{"id":3146,"rate":5.982,"rate_count":507,"kpOrder":18446,"name":"Дух Франкенштейна","secondName":"The Ghost of Frankenstein","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":16,"description":"В деревне Франкенштейна идёт волнение. Люди думают что их постигло проклятие и во всех своих бедах обвиняют монстра Франкенштейна. Идут слухи о том что Игорь возможно жив и пытается оживить монстра. Сельские жители оказывают давление на мера и он разрешает им уничтожить замок Франкенштейна. Игорь пытается подавить сопротивление, но сельские жители ломают ворота в замок и начинают крушить его. Игорь убегающий через катакомбы находит монстра. Невидимые сельским жителям Игорь и монстр бегут из замка через сельскую местность. Там они сталкиваются с мощной грозой. В монстра попадает молния, но она не убивает его а наоборот омоложает. Игорь решает найти Людвига, второго сына Франкенштейна, что бы тот помог монстру.","imdbId":"tt0034786","duration":"1:07","slogan":"Stark Terror! Added Thrills! in a Spine-Tingling Experience !","MPAA":null},{"id":406431,"rate":5.981,"rate_count":758,"kpOrder":18447,"name":"Снайпер","secondName":"Sun cheung sau","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":16,"description":"Минг известен как лучший стрелок в полиции. Но за легендой скрыт скелет в шкафу: его бывшего коллегу и суперметкого Чина, который был заключен в тюрьму за случайное убийство заложника, освобождают. И только месть по его мнению, способна наказать Минга и полицию, полагая, что они являются подлинными виновниками всех его проблем.","imdbId":"tt1194624","duration":"1:30","slogan":"They are the crème de la crème. They can lock a target from 500m away.","MPAA":null},{"id":453156,"rate":5.98,"rate_count":2565,"kpOrder":18448,"name":"ДМБ: Снова в бою","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["военный","комедия"],"age":12,"description":"Идиота и неудачника Бомбу отправили за едой дембеля. Дали указание – покупать овощи и фрукты, а он взял да и купил у какой-то бабульки странных грибочков, хоть старушка и уверяла, что это всего-то нарезанные подберезники, собранные и бережно высушенные петербургскими студентами. Ну начали они значит готовить эти странные грибочки. Ну и на «огонек» к ним завернул старший начальник. Угостили они его грибочками. А тогда началось такое..","imdbId":"tt5137806","duration":"1:30","slogan":null,"MPAA":null},{"id":606663,"rate":5.98,"rate_count":1919,"kpOrder":18449,"name":"Простые истины","secondName":"Straight A's","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Молодой человек на протяжении десяти лет регулярно проходил курс лечения в реабилитационном центре. По настоянию духа его покойной матери он возвращается к родным, от которых отдалился много лет назад. В результате он встречается со своим братом и его женой, которая до сих пор в него влюблена.","imdbId":"","duration":"1:28","slogan":null,"MPAA":"R"},{"id":20239,"rate":5.98,"rate_count":1048,"kpOrder":18450,"name":"Ночь страха 2","secondName":"Fright Night Part 2","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Прошло три года. Чарли Брустер уже считает (не без помощи психотерапевта), что вампиры - лишь плод его воображения. Питер Винсент же уверен в обратном. И вот является Реджина - сестра главного вампира, убитого в прошлой серии. Мстит она жестоко: лишает Питера его шоу, а Чарли превращает в упыря...","imdbId":"tt0097390","duration":"1:44","slogan":"Welcome back...","MPAA":"R"},{"id":573206,"rate":5.98,"rate_count":777,"kpOrder":18451,"name":"Белое платье","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Как известно, увидеть невесту в свадебном платье до свадьбы – плохая примета…\n\rДевушка из маленькой деревеньки Олеся и ее жених выигрывают в телеконкурсе, и, как самая красивая пара, получают в подарок роскошное белое платье. И конечно же, невеста не удерживается от соблазна нарядиться перед телекамерой… Она еще не знает, что всё обернется совсем не так, как ей хотелось.. Уехав на заработки в город, жених возвращается чужим мужем, а Олеся остаётся одна.\n\rНа этом сказка для девушки могла бы и закончиться, если бы в деревню не приехал столичный бизнесмен с маленькой дочкой. Волей случая героиня становится няней для девочки. И всё бы хорошо, но вскоре по деревне начинают ползти сплетни.. Желая оградить девушку от насмешек, Валерий благородно предлагает ей формальный брак – «штамп в паспорте и никакого белого платья». Но неужели заветной мечте Олеси так и не суждено сбыться?..","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":297865,"rate":5.98,"rate_count":639,"kpOrder":18452,"name":"Элвин и бурундуки встречают оборотня","secondName":"Alvin and the Chipmunks Meet the Wolfman","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","ужасы"],"age":null,"description":"Элвин пытается избавиться от кошмаров с участием оборотня. Ему берется помочь Дейв. Он убирает подальше все игрушки монстров и запрещает Элвин смотреть фильмы ужасов. В их школе проходит репетиция по книге ужасов Стивенсона. После школы Теодора кусает большая собака, как потом выяснилось - оборотень. Отважные бурундучки ищут способ помочь своему брату.","imdbId":"tt0252227","duration":"1:17","slogan":null,"MPAA":"G"},{"id":17017,"rate":5.98,"rate_count":601,"kpOrder":18453,"name":"Найти Алису","secondName":"Miranda","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["комедия","мелодрама","триллер"],"age":18,"description":"Молодой библиотекарь Фрэнк влюбляется в девушку с внешностью ребенка и именем Миранда. Кристина Риччи в этой роли просто неотразима: загадочна, свежа, гладкокожа... Говорит, что занимается танцами. Понятно, что на 15-й минуте любовники оказываются в одной постели. Но внезапно Миранда исчезает.\n\rФрэнк бросается на поиски. И начинается совсем другое кино. Выясняется, что у Миранды множество обличий: она не только танцовщица, но и ловкая аферистка в сфере недвижимости, и сексуальная повелительница миллионеров с нетрадиционными запросами. Существует ли за этими масками настоящее лицо?..","imdbId":"","duration":"1:30","slogan":"smartsexydangeroussmartsexydangeroussmart","MPAA":"R"},{"id":12152,"rate":5.98,"rate_count":498,"kpOrder":18454,"name":"Несмотря ни на что","secondName":"Against All Odds","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Профессиональный игрок лос-анджелесской футбольной команды Терри Броган остался без работы - возрастной ценз! Вслед за работой испарились и деньги. Случайная встреча с бывшим приятелем Джейком Уизом, владельцем ночного клуба, была, словно подарок судьбы.\n\rДжейк предложил бывшему футболисту «временную работу» за весьма щедрое вознаграждение. Нужно всего лишь отыскать сумасбродную подружку Уиза, Джесси, удравшую в Мексику. И Терри отправился на поиски беглянки…","imdbId":"tt0086859","duration":"2:08","slogan":"She was a beautiful fugitive. Fleeing from corruption. From power. He was a professional athlete past his prime. Hired to find her, he grew to love her. Love turned to obsession. Obsession turned to murder. And now the price of freedom might be nothing less than their lives.","MPAA":"R"},{"id":544226,"rate":5.979,"rate_count":69701,"kpOrder":18455,"name":"Белоснежка: Месть гномов","secondName":"Mirror Mirror","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Злая Королева, мечтающая выйти замуж за красивого и богатого Принца, выдворяет из дворца Белоснежку и берет власть в свои руки. Но милая девушка не погибла в темном дремучем лесу, а связалась с бандой гномов-разбойников. Вместе они отомстят Злодейке!","imdbId":"tt1667353","duration":"1:46","slogan":"Новые страницы любимой сказки","MPAA":"PG"},{"id":1150048,"rate":5.979,"rate_count":33768,"kpOrder":18456,"name":"Капкан","secondName":"Crawl","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США","Сербия"],"genres":["триллер","ужасы"],"age":18,"description":"У пловчихи Хэйли день не задался: сначала она проиграла заплыв, уступив доли секунды, а затем на Флориду обрушивается ураган 5-й категории. Но что ещё хуже, отец не выходит на связь, поэтому Хэйли отправляется в уже эвакуированную зону и находит его тяжелораненым и без сознания в подвале их старого дома. Пытаясь вытащить отца из сырого подвального помещения, девушка обнаруживает, что тут засел огромный агрессивный аллигатор. Неудачный день продолжается - вода прибывает, помощи ждать неоткуда, а зубастая рептилия готова напасть при любой возможности.","imdbId":"tt8364368","duration":"1:27","slogan":"Если тебя не убьёт ураган... это сделают они","MPAA":"R"},{"id":14440,"rate":5.979,"rate_count":2314,"kpOrder":18457,"name":"Луна 44","secondName":"Moon 44","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Галактическая Горнодобывающая Корпорация получает информацию о том, что их роботы похищаются с Луны-44, и отправляет на станцию детектива Стоуна для расследования. Стоун вынужден действовать под прикрытием в качестве одного из заключенных, которых отправляют на Луну 44, чтобы пилотировать специальные вертолеты.\n\rНо он не знает, что командир станции майор Ли проинструктирован - в случае нападения на Луну-44 пожертвовать людьми ради спасения роботов. И когда детектив выслеживает предателей, ему приходится сражаться на два фронта, пытаясь спасти и людей, и роботов от уничтожения.","imdbId":"tt0097910","duration":"1:38","slogan":"Запрещён к показу в 2038 году","MPAA":"R"},{"id":737096,"rate":5.979,"rate_count":1611,"kpOrder":18458,"name":"Извратная маска","secondName":"HK Hentai Kamen","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама","фантастика"],"age":18,"description":"Ученик старшей школы Кёсукэ Сикидзё - самый талантливый член школьного клуба боевых искусств. Его покойный отец был детективом, и сыну от него передалось обострённое чувство справедливости. Но Кёсукэ досталось ещё кое-что от матери, профессиональной доминатрикс, - когда он надевает женское бельё (и совсем не на то место, на которое следует надевать бельё), то превращается в супергероя.","imdbId":"tt2708764","duration":"1:45","slogan":null,"MPAA":null},{"id":15861,"rate":5.979,"rate_count":875,"kpOrder":18459,"name":"Страж","secondName":"The Guardian","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Молодая супружеская пара переезжает жить в Лос-Анджелес в просторный ультрасовременный дом. Скоро у них рождается очаровательный мальчик, а посему необходимо найти для крошечного сына подходящую няню. Выбор супругов падает на красивую молодую женщину по имени Камилла. Но беспечные родители даже в самом жутком сне не могли представить, к какому ужасу приведёт их опрометчивый выбор.","imdbId":"tt0099710","duration":"1:32","slogan":"Tonight, while the world is asleep... an ancient evil is about to awaken.","MPAA":"R"},{"id":1148696,"rate":5.979,"rate_count":747,"kpOrder":18460,"name":"Любить нельзя расстаться","secondName":"El amor menos pensado","type":"FILM","year":2018,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия","мелодрама"],"age":16,"description":"Маркос и Ана счастливо прожили вместе 25 лет, но когда их единственный повзрослевший сын отправляется на учебу в другую страну, они чувствуют, что из их отношений пропало что то важное. Действительно ли они все еще любят друг друга или между ними всего лишь привязанность? Чтобы разобраться в своих чувствах, они решают пожить отдельно.\n\rРасстаются, что называется, по обоюдному согласию. Поначалу холостая жизнь выглядит более интересной и захватывающей, но со временем у них начинают возникать новые вопросы. А что такое вообще есть любовь, что лежит в основе преданности двух людей? Каждый из них должен принять важное решение, которое навсегда изменит их жизни.","imdbId":"tt8405810","duration":"2:16","slogan":"Главное - правильно расставить запятые!","MPAA":null},{"id":1385235,"rate":5.979,"rate_count":652,"kpOrder":18461,"name":"Внутренний огонь","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"В роскошной петербургской квартире бывшего наркобарона встречаются четыре незнакомца. Хозяин дома опаздывает, и четверым гостям ничего не остается, кроме как сидеть и разговаривать. Один из них пришел просить денег, другой — оружие, третий с целью шантажа, а четвертый — чтобы убить третьего. Слово за слово — и то, что сначала начиналось как безобидный разговор между ожидающими незнакомцами, превращается в шквал насмешек и оскорблений в адрес самого слабого из них. Ситуация обостряется настолько,  что грозит кровавой расправой, а затем... мистическим столкновением с неизбежным.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":2280,"rate":5.979,"rate_count":583,"kpOrder":18462,"name":"Лучший друг человека","secondName":"Man's Best Friend","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Гепард бегает с умопомрачительной скоростью. Кошка мгновенно залезает на высокое дерево. Хамелеон камуфлирует себя под рельеф окружающей среды. Медведь неимоверно силен. А собака Макс сочетает в себе достоинства разных представителей животного мира. Потому что выведена в секретной лаборатории. И так бы и закончила там дни своей жизни, если бы не вовремя поспевшая тележурналистка, сумевшая тайно проникнуть на территорию фирмы...","imdbId":"tt0107504","duration":"1:27","slogan":"Say 'Come', and he's there. Say 'Fetch', and he has it. Say 'Sic 'em', and all hell breaks loose.","MPAA":"R"},{"id":4305,"rate":5.978,"rate_count":1314,"kpOrder":18463,"name":"Страх «Икс»","secondName":"Fear X","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Дания"],"genres":["триллер"],"age":16,"description":"Несколько месяцев назад беременная жена Гарри была убита в подземном гараже торгового центра, где он работает охранником. Полиция так и не смогла найти убийцу, и с тех пор Гарри пытается выяснить, что произошло в тот роковой день.\n\rОн тщательно изучает кадры, снятые камерами наблюдения, вглядывается в расплывчатые силуэты «подозреваемых» и прикрепляет их фотографии к стене своей комнаты. Мрачная одержимость, с которой Гарри вычисляет убийцу, все чаще вызывает у него видения и галлюцинации. Но несмотря ни на что, в его сознании складывается все более четкая картина преступления, и он все ближе подбирается к разгадке.\n\rНастолько близко, что это становится смертельно опасно… ","imdbId":"","duration":"1:27","slogan":"The Past Can Never Be Rewound","MPAA":"PG-13"},{"id":2767,"rate":5.978,"rate_count":828,"kpOrder":18464,"name":"Сумерки","secondName":"Twilight","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Гарри Росс, уставший от жизни частный сыщик, расследует таинственное убийство, связанное с давнишним нераскрытым делом, в котором смешались голливудские мечты, интриги и махинации.","imdbId":"tt0119594","duration":"1:34","slogan":"Some people can buy their way out of anything. Except the past","MPAA":"R"},{"id":518212,"rate":5.978,"rate_count":627,"kpOrder":18465,"name":"Хеллбой II: Золотая армия – Эпилог Зинко","secondName":"Hellboy II: The Golden Army - Zinco Epilogue","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Зинко отправляется на поиски своего сообщника - Распутина - в гробницу Волоколамского кладбища, где незадолго до этого побывал Хеллбой.","imdbId":"tt1648157","duration":"0:06","slogan":"In which the tale of a forgotten foe is told and a man's allegiance to the dark arts is revealed.","MPAA":null},{"id":17609,"rate":5.977,"rate_count":14216,"kpOrder":18466,"name":"Деннис-мучитель","secondName":"Dennis the Menace","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":0,"description":"Пятилетний Деннис - шалун и непоседа - не даёт покоя всем своими проделками. Особенно достаётся от его проказ соседу - мистеру Уилсону, любителю-садоводу. \n\rОднажды в городке объявляется страшный оборванец, ворующий вещи у горожан.  Подозрение падает на Денниса, и мальчишка, обидевшись на всех, решает бежать, куда глаза глядят. И попадает в лапы к бродяге. Но не таков Деннис, чтобы испугаться...","imdbId":"tt0106701","duration":"1:34","slogan":"He's armed... He's adorable... And he's out of school for the entire summer.","MPAA":"PG"},{"id":504939,"rate":5.977,"rate_count":3288,"kpOrder":18467,"name":"В ритме сердца","secondName":"Sur le rythme","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Дельфина — студентка престижного колледжа из хорошей семьи. Марк не знает своего отца, зато хорошо знаком с законами улиц и легко сведет с ума любую девушку. Она мечтает стать профессиональным танцором. Без него не обходится ни одна зажигательная дискотека города. Им предстоит вместе пройти кастинг и выиграть участие в мировом турне с одним из лучших танцевальных шоу! Колледж заброшен, родители — не в курсе, лучшая подруга — соперница по кастингу и влюблена в Марка, но все это не важно, потому что главное — это сделать самый лучший танец и победить!","imdbId":"tt1609158","duration":"1:40","slogan":"«Грязные танцы» нового поколения","MPAA":null},{"id":803428,"rate":5.977,"rate_count":2633,"kpOrder":18468,"name":"Дневник мамы первоклассника","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детский","мелодрама","семейный"],"age":0,"description":"События в картине разворачиваются в хронологическом порядке с первого родительского собрания\tдо последнего учебного дня первоклассника, освещая самые яркие дни мальчика, его мамы и папы. \n\rСемья Васи - главного героя картины - понимает, как беззаботно им раньше жилось и сколько проблем и тревог приносит школьная пора. За год перед Васей как будто в миниатюре разворачивается целая жизнь. Дружба, первая любовь, муки творчества, предательство, жизнь в коллективе, упорная работа, преодоление «препятствий» - вот что, буквально, как снежный ком, сваливается на голову маленького мальчика. Кто поддержит? Кто объяснит? Кто подскажет? Только единение семьи и школы может помочь ребенку правильно расставить акценты и справиться с трудностями, что в свою очередь вызывает у него гордость за родителей и учителей. Он начинает чувствовать себя увереннее, адаптируясь ко взрослой жизни. Время проходит незаметно. Находясь в лирическом настроении, родители замечают: «Надо же, уже первый класс закончился...","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":221704,"rate":5.977,"rate_count":2569,"kpOrder":18469,"name":"Меня зовут Брюс","secondName":"My Name Is Bruce","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":16,"description":"В некоем маленьком городке начинают происходить страшные вещи, и жители не придумывают ничего лучше, кроме как пригласить Брюса Кэмпбелла. По их мнению никто не справится с тварями лучше парня из «Зловещих мертвецов». Но на самом-то деле, у Брюса нет ружья, он никогда не пользовался бензопилой и многие погибнут, прежде, чем он разберется, что к чему.","imdbId":"","duration":"1:21","slogan":"Kick some Ash","MPAA":"R"},{"id":161255,"rate":5.977,"rate_count":755,"kpOrder":18470,"name":"Чужая свадьба","secondName":"I Do (But I Don't)","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Консультант по свадьбам Лорен знает, как не испортить праздник: надо убедить подружек невесты, что они не выглядят полными дурами, успокоить родственников, сохранить цветы свежими, уложиться в бюджет, заставить невесту поверить, что она красавица и приписать все заслуги своему боссу.\n\rНо таланты Лорен подвергаются суровым испытаниям, когда она получает задание организовать «по высшему разряду» свадьбу богатой и избалованной психопатки Дарлы. Взбалмошная наследница «колбасного короля» может обеспечить карьеру Лорен. Но что делать, если женихом Дарлы оказывается «мужчина мечты» Лорен, обаятельный Ник?","imdbId":"tt0420683","duration":"1:37","slogan":null,"MPAA":null},{"id":935909,"rate":5.977,"rate_count":678,"kpOrder":18471,"name":"В тесноте, да не в обиде","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Семья Смирновых когда-то была любящей и дружной. Муж, жена, двое детей – что еще нужно для счастья? Но постепенно все пошло наперекосяк. Жена постоянно ругается с мужем, дело доходит до развода. И они бы развелись, если бы подвернулся хоть какой-нибудь вариант с разменом жилья. Но крошечную квартирку разменять невозможно.\n\rОднажды, во время очередной перебранки, семья получает известие, что к ним едет погостить состоятельная тетушка Василиса Кузьминична (тетя Вася), которая на старости лет решила объехать всю свою родню, чтобы найти идеальную семью. Только такой семье эксцентричная тетушка готова завещать все, что у нее есть. Смирновы решают разыграть «комедию для тети» и побыть пару дней идеальной семьей. Ради наследства можно и постараться, ведь это решит их жилищные проблемы.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":36674,"rate":5.977,"rate_count":653,"kpOrder":18472,"name":"Путешествие в Ад","secondName":"Tourist Trap","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Не все так называемые 'ловушки для туристов» - приманки из путеводителей - похожи друг на друга, как думали веселые путешественники, исколесившие юг Америки. Они и подумать не могли, что музей Слосена станет для них настоящей ловушкой.\n\rВ оазисе Слосена, живописном местечке в стороне от проезжей дороги, выходят из повиновения вещи, начиная жить враждебной человеку жизнью. Предметы оживают, а люди превращаются в манекены, послушные злой воле хозяина.","imdbId":"tt0080040","duration":"1:30","slogan":"Every Year Young Girls Disappear","MPAA":"PG"},{"id":4790,"rate":5.977,"rate_count":562,"kpOrder":18473,"name":"Ничей ребенок","secondName":"Nobody's Baby","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Двое преступников, естественно не владах с законом, бегут от полиции, попутно совершая разные мелкие правонарушения в процессе чего, им подкидывают младенца, не решившись его бросить, они берут ее с собой, серьезно усложняя себе жизнь подгузниками, детским питанием и прочей ерундой, не говоря уже о том, что и от полиции бежать сложнее...","imdbId":"tt0215516","duration":"1:50","slogan":null,"MPAA":"R"},{"id":695548,"rate":5.976,"rate_count":113184,"kpOrder":18474,"name":"Чужой: Завет","secondName":"Alien: Covenant","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Во время обследования удаленной планеты, расположенной на другой стороне галактики, экипаж колониального корабля «Завет» обнаруживает, что то, что они изначально приняли за неизведанный рай, на самом деле - тёмный и опасный мир. Его единственный житель - синтетический андроид Дэвид, оставшийся в живых после обреченной экспедиционной миссии «Прометей».","imdbId":"tt2316204","duration":"2:02","slogan":"Беги","MPAA":"R"},{"id":450725,"rate":5.976,"rate_count":13099,"kpOrder":18475,"name":"Смерть на похоронах","secondName":"Death at a Funeral","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Похороны патриарха семейства приводят к серии семейных скандалов, скелеты вываливаются из шкафов и возникает подозрение, что дело не обошлось без убийства.","imdbId":"tt1321509","duration":"1:32","slogan":"This is one sad family.","MPAA":"R"},{"id":764128,"rate":5.976,"rate_count":1760,"kpOrder":18476,"name":"Мужчина, которого слишком сильно любили","secondName":"L'homme qu'on aimait trop","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"После неудачного брака Аньес Ле Ру возвращается из Африки к матери Рене, владелице Казино Ле Пале. Молодая девушка влюбляется в поверенного в делах Рене, Мориса Агнеле, красавца-юриста старше ее на 10 лет. Будучи одним из акционеров Казино, Аньес хочет продать свою наследную долю, чтобы стать независимой, но ее мать упрямо отказывается. В самый разгар конфликта между мафией и владельцами казино Морис переходит на сторону противника и предлагает Аньес три миллиона франков за то, чтобы она проголосовала против своей матери...","imdbId":"tt2929890","duration":"1:56","slogan":null,"MPAA":"R"},{"id":17141,"rate":5.976,"rate_count":721,"kpOrder":18477,"name":"Инстинкт убийцы","secondName":"Instinct to Kill","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":18,"description":"Познакомившись с красавцем Джимом симпатичная и самостоятельная Тэсс сразу поняла, что нашла свою вторую половину. Бурный роман заканчивается браком, но с ним заканчивается и ее счастливая жизнь. Шокированная девушка в одночасье узнает, что ее муж - жестокий садист с загадочным прошлым, говорящий с женой только на языке побоев.\n\rКогда выясняется, что Джим готов убивать всех, кто вступится за его супругу, Тэсс обращается за помощью к опытному охраннику Диллону, но вскоре становится ясно, что остановить обезумевшего маньяка можно только самым экстремальным способом...","imdbId":"tt0291265","duration":"1:30","slogan":"Выживет только тот кому знаком инстинкт убийцы...","MPAA":"R"},{"id":1048345,"rate":5.975,"rate_count":11573,"kpOrder":18478,"name":"Пробуждающая совесть 2: Дар змеи","secondName":"Skammerens datter II: Slangens gave","type":"FILM","year":2019,"yearEnd":0,"countries":["Дания","Чехия"],"genres":["драма","приключения","фэнтези"],"age":12,"description":"От своих родителей Дина унаследовала сверхъестественный дар - способность распознавать правду по первому взгляду на человека. Будучи ещё ребёнком, с помощью своего таланта она расследовала убийство целой королевской семьи.\n\rВ продолжении истории Дина встречает таинственного незнакомца, который называет себя Чёрным Мастером и пытается убедить девушку, что является её отцом. Она не верит ни единому его слову и всеми способами старается избегать встречи с ним. Но в скором времени Дина вынуждена просить помощи Чёрного Мастера, и они отправляются вместе в опасное путешествие, чтобы спасти Давина, брата девушки, и принца Нико от кровожадного Дракана.","imdbId":"tt6814214","duration":"1:43","slogan":null,"MPAA":null},{"id":273296,"rate":5.975,"rate_count":1066,"kpOrder":18479,"name":"В электрическом тумане","secondName":"In the Electric Mist","type":"FILM","year":2009,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Детектив Дэйв Робишо расследует убийство молодых девушек и убийство чернокожего парня 40 летней давности. Все эти преступления он пытается связать с местным гангстером. Во время расследования ему, мистическим образом, является солдат-конфедерат, участник гражданской войны в США.","imdbId":"","duration":"1:43","slogan":"No one can escape the sins of the past","MPAA":"R"},{"id":1159760,"rate":5.975,"rate_count":983,"kpOrder":18480,"name":"Его дом","secondName":"His House","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы"],"age":null,"description":"Бол и Риал с дочкой бегут из охваченного войной Южного Судана. Когда группа беженцев на хлипкой лодке пересекает море, происходит несчастный случай, и девочка тонет. Через некоторое время в Великобритании пара получает статус иммигрантов и возможность адаптироваться - им выдают жильё без возможности переехать. Но первоначальная радость быстро сменяется тревогой, так как по ночам в новом доме супруги замечают потустороннюю сущность.","imdbId":"tt8508734","duration":"1:33","slogan":null,"MPAA":null},{"id":3133,"rate":5.975,"rate_count":515,"kpOrder":18481,"name":"Дом Франкенштейна","secondName":"House of Frankenstein","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":16,"description":"Учёный Густав Ниманн восхищён трудами своего коллеги Виктора Франкенштейна и обещает сокамернику - горбуну Дэниэлу - новое здоровое тело, если им удастся покинуть застенки и найти рукописи Франкенштейна. Воспользовавшись случаем, они совершают побег и тут же убивают проезжавшего мимо некоего Лампини, колесящего по округе со своей передвижной «Комнатой ужасов». Ослеплённый жаждой мести, Ниманн направляется в город, где некогда его приговорили к тюремному сроку, чтобы не только совершить возмездие, но и возродить к жизни Человека-оборотня и чудовище Франкенштейна, похороненных под руинами лаборатории...","imdbId":"tt0036931","duration":"1:11","slogan":"THE DEVIL'S BROOD!","MPAA":null},{"id":586700,"rate":5.974,"rate_count":25769,"kpOrder":18482,"name":"Большая свадьба","secondName":"The Big Wedding","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"История о современной семье, пытающейся пережить выходные свадебного торжества, которые могут обернуться полным крахом для них. К удивлению своих детей и друзей давно разведенные Дон и Элли Гриффин вынуждены притворяться счастливыми ради свадьбы своего приемного сына, после того как его ультраконсервативная биологическая мать неожиданно решает пролететь через пол мира, чтобы принять участие в этом торжестве...","imdbId":"tt1931435","duration":"1:30","slogan":"Вы приглашены свидетелями!","MPAA":"R"},{"id":616380,"rate":5.974,"rate_count":1189,"kpOrder":18483,"name":"Фея","secondName":"La fée","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Парень по имени Дом работает в ночные смены в маленьком отеле возле индустриального морского порта Гавра. Однажды ночью в гостиницу приходит женщина без багажа и обуви. Ее зовут Фиона. Она представляется Дому как фея и позволяет ему загадать три желания. Фиона совершает два из них, после чего странным способом исчезает. Влюбленный в нее Дом ищет ее повсюду...","imdbId":"tt1922645","duration":"1:33","slogan":null,"MPAA":null},{"id":102216,"rate":5.974,"rate_count":1095,"kpOrder":18484,"name":"Ночной слушатель","secondName":"The Night Listener","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Главный герой фильма - ведущий популярного радиошоу Гэбриел Нун. Однажды он получает от своего друга, издателя Эша, рукопись 14-летнего Пита Логанда, в которой рассказывается о том, как этот мальчик подвергался насилию со стороны его родителей-садистов. Будучи страстным поклонником программы Нуна, Пит вскоре сам устанавливает контакт с радиоведущим, и они начинают активно общаться по телефону.\n\rВ их беседы вклинивается приемная мать паренька Донна, сообщающая об ухудшении состояния здоровья Пита, зараженного СПИДом. Когда же Гэбриел начинает подозревать, что Пит и Донна - это одно лицо, он высказывает свои опасения Эшу. Тот подтверждает, что на самом деле этого мальчика никто не видел. В итоге издательство отказывается публиковать книгу Пита; Гэбриел же, чувствующий, что он несет ответственность за происшедшее, отправляется на поиски Логанда в маленький городишко штата Висконсин, чтобы докопаться до истины…","imdbId":"","duration":"1:21","slogan":"Listen for the truth.","MPAA":"R"},{"id":79343,"rate":5.974,"rate_count":1022,"kpOrder":18485,"name":"Годзилла против Мотры","secondName":"Mosura tai Gojira","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Долгие годы жители поражённого радиацией островка в Тихом океане поклонялись своему божеству – гигантской бабочке Мотре и заодно её огромному яйцу, из которого в своё время должна была вылупиться новая Мотра. Так продолжалось до тех пор, пока на остров не налетел тайфун, который смыл драгоценное яйцо в море и прибил к берегам Японии, где его выловила бригада рыбаков.\n\rМотра в сопровождении двух своих фей-хранительниц обратилась к людям с просьбой вернуть яйцо обратно, но получила отказ: находка уже попала в руки крупной корпорации, решившей превратить яйцо в прибыльный аттракцион для туристов. Впрочем, когда страну вновь начал терроризировать Годзилла, людям ничего не оставалось, кроме как признать свою ошибку и просить Мотру о защите.","imdbId":"tt0058379","duration":"1:29","slogan":"Nothing Like This Ever On the Screen!","MPAA":null},{"id":4133,"rate":5.973,"rate_count":3228,"kpOrder":18487,"name":"Святой","secondName":"The Saint","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Вэл Килмер играет роль знаменитого шпиона Саймона Тамплиера, завоевавшего репутацию неуловимого из-за своего редчайшего дара перевоплощения. Уставший от участия в сомнительных предприятиях, Саймон решает, что следующее задание станет  последним.\n\rОднако оно обещает быть нешуточным. Могущественный промышленный магнат из России Иван Третьяк поручает Саймону добыть сенсационную технологию производства самой дешевой в мире энергии, разработанную гениальным ученым Эммой Рассел.\n\rС помощью этой технологии он намерен подчинить себе Россию, переживающую не лучшие времена. В дальнейшие планы магната входит мировое господство...","imdbId":"tt0120053","duration":"1:56","slogan":"Cunning. Devious. Dangerous. Treacherous.","MPAA":"PG-13"},{"id":398147,"rate":5.973,"rate_count":2988,"kpOrder":18488,"name":"Школа выживания выпускников","secondName":"Post Grad","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"У Риден Мэлби есть генеральный план: закончить колледж, получить отличную работу, проводить время с лучшим другом и найти идеального мужа. Однако жизнь вносит свои корректировки и ей приходится вернуться домой, к своей эксцентричной семейке. В погоне за работой мечты, Риден начинает понимать, что любой план не имеет смысла, если рядом нет близких людей.","imdbId":"tt1142433","duration":"1:28","slogan":"Now What?","MPAA":"PG-13"},{"id":679875,"rate":5.973,"rate_count":497,"kpOrder":18489,"name":"Один","secondName":"1 - Nenokkadine","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":16,"description":"Гаутам рос один, без родителей. Попал в детский дом. Потом стал рок-звездой. И казалось бы, у него есть все, что он хочет, но ничто не может компенсировать отсутствие в его жизни родителей. А еще давнишние воспоминания лезут наружу — три мужчины, которые виновны в том, что Гаутам сирота. И он решает найти бандитов, чтобы узнать о своем прошлом, о том, кем были его родители, и в противном случае отомстить за их смерть. Но он и не подозревает, что главный бой придется провести с самим собой.","imdbId":"tt2375559","duration":"2:50","slogan":null,"MPAA":null},{"id":13682,"rate":5.972,"rate_count":9276,"kpOrder":18490,"name":"Горец 2: Оживление","secondName":"Highlander II: The Quickening","type":"FILM","year":1990,"yearEnd":0,"countries":["Аргентина","Великобритания","Франция"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"1999 год: с истощением озонового слоя жизнь на земле становится опасной для людей, и Коннор Маклауд возглавляет строительство гигантского энергетического щита для защиты земного шара.\n\r2034 год: использование щита могущественной корпорацией обрекает планету на экологическую катастрофу. Коннор Маклауд ведет жизнь простого смертного. Но когда Катана - правитель планеты Зейст, прародины всех бессмертных воинов, бросает вызов Горцу, Маклауд вновь обретает свою мистическую силу.\n\rОн оживляет своего учителя Рамиреса, и они вступают в решающее сражение с прибывшим на Землю Катаной и с корпорацией для того, чтобы разрушить энергетический щит и вернуть планете солнечный свет.","imdbId":"","duration":"1:49","slogan":"It's time for a new kind of magic","MPAA":"R"},{"id":418745,"rate":5.972,"rate_count":2145,"kpOrder":18491,"name":"Хороший парень","secondName":"The Good Guy","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Всегда во всём успешную Бет интуиция никогда не подводила — потому у неё есть верные подруги и хорошая работа в Нью-Йорке. Но в личной жизни сделать правильный выбор ей будет совсем непросто, ведь на горизонте у Бет сразу два хороших парня: Томми — успешный маклер с Уолл-cтрит и симпатичный коллега Даниэль.","imdbId":"","duration":"1:30","slogan":"Как узнать мужчину своей мечты?","MPAA":"R"},{"id":893867,"rate":5.972,"rate_count":1223,"kpOrder":18492,"name":"Закон рынка","secondName":"La loi du marché","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":12,"description":"Тьерри 51 год, его жизнь не проста, но он умеет радоваться мелочам. После почти двух лет безработицы и жизни на пособии он наконец устраивается охранником в супермаркет. Казалось, одной проблемой меньше, но вскоре Тьерри сталкивается с дилеммой. Обстоятельства и долг заставляют его выбирать между справедливостью и милосердием. На что готов пойти человек в страхе потерять доставшееся с трудом место работы?","imdbId":"tt4428814","duration":"1:31","slogan":null,"MPAA":null},{"id":713329,"rate":5.972,"rate_count":1083,"kpOrder":18493,"name":"Мечты из пластилина","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"8-летняя Оксана влюбляется в сотрудника своего отца, 25-летнего красавца Бориса. Он в шутку обещает подождать, пока девочка вырастет и жениться на ней. Слово Борис не сдерживает и женится на своей сверстнице Вике. Оксана по-детски драматично переживает это. \n\rОна обещает себе, что во что бы то ни стало завоюет Бориса. По совету бабушки девочка лепит свою мечту из пластилина. Спустя почти 10 лет она горько пожалеет о своем желании. Чтобы распознать истинные чувства, ей придется пережить крах семейного бизнеса, потерю самого близкого и любящего человека. И лишь избавившись от навязчивой идеи детства, Оксана обретет счастье.","imdbId":"tt3629710","duration":"1:30","slogan":null,"MPAA":null},{"id":928008,"rate":5.972,"rate_count":938,"kpOrder":18494,"name":"Горы и камни","secondName":"The Ottoman Lieutenant","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Турция"],"genres":["военный","драма"],"age":16,"description":"История любви между идеалистичной медсестрой-американкой и турецким офицером на фоне Первой мировой войны.","imdbId":"tt4943322","duration":"1:46","slogan":"In a land on the brink of war the most dangerous place to be is in love.","MPAA":"R"},{"id":391414,"rate":5.972,"rate_count":831,"kpOrder":18495,"name":"Снежный шар","secondName":"Snowglobe","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Молодая девушка, которая всегда ждала Рождества, неожиданно получает снежный шар, который переносит ее в мир, где всегда 25 декабря.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":478873,"rate":5.972,"rate_count":682,"kpOrder":18496,"name":"Долгая и грустная сага о братьях-самоубийцах","secondName":"The Continuing and Lamentable Saga of the Suicide Brothers","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","фэнтези"],"age":null,"description":"Действие картины происходит в темном лесу в сказке Бавария. Братья Барат и Бурбон разбавляют свою скучную жизнь, пробуя убить себя каждый день, но они не замечают присутствие многострадальной феи, которая живет с ними бок о бок.","imdbId":"tt1471349","duration":"0:11","slogan":null,"MPAA":null},{"id":5225,"rate":5.972,"rate_count":658,"kpOrder":18497,"name":"Шоппинг","secondName":"Shopping","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Япония"],"genres":["боевик","драма","триллер"],"age":16,"description":"Билли и его подруга Джо очень любят «шоппинг», правда, немного необычный. Они угоняют дорогие автомобили и на полном ходу врезаются в витрины магазинов. Билли нравится эта опасная и безумная жизнь с повышенным уровнем адреналина в крови.\n\rИ никто не заставит его отступить – ни банда его главного конкурента Томми, ни местный криминальный авторитет Веннинг. Билли готов бросить вызов всем. Ставки растут, и залитые неоном городские улицы становятся полем жестокой и беспощадной битвы…","imdbId":"tt0111173","duration":"1:45","slogan":"Crash & Carry","MPAA":"R"},{"id":261749,"rate":5.972,"rate_count":614,"kpOrder":18498,"name":"Девушка у озера","secondName":"La ragazza del lago","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["детектив","драма","триллер"],"age":16,"description":"Идиллический горный городок на севере Италии встревожен исчезновением шестилетней Марты. На ее поиски приезжает опытный инспектор полиции Санцио. Его коллега, Сиболди, уроженец этих мест, становится его помощником в расследовании. Девочку быстро находят, но в это время новое происшествие шокирует город: на берегу озера обнаружено тело молодой девушки Анны без каких-либо следов насильственной смерти. Вероятно, это преступление совершено одним из жителей города. \n\rПогружаясь в расследование, Санцио понимает, что слишком многие имели мотив для убийства. Круг подозреваемых все время растет и под подозрением инспектора оказываются: деревенский дурачок, жених Анны, ее соседи и даже отец девушки. В небольшом городке, где все друг друга знают, в нормальных, на первый взгляд, семьях скрываются страшные тайны. Для Санцио дело становится личным, когда в эту загадочную и мрачную историю оказывается вовлечена его собственная семья. Расследуя это дело, инспектор узнает больше, чем мог ожидать.","imdbId":"tt0770829","duration":"1:35","slogan":null,"MPAA":null},{"id":751916,"rate":5.971,"rate_count":35187,"kpOrder":18499,"name":"8 новых свиданий","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Вера и Никита женаты 3 года. В разгар очередной радостной ссоры они обмениваются категоричными мнениями о том, какими должны быть «нормальный муж» и «хорошая жена». И на следующее утро… каждый просыпается с «идеальной половинкой». У Никиты жена-блондинка с третьим размером, которая хорошо готовит; у Веры заботливый муж-бизнесмен, сам покупающий к завтраку ее любимые круасаны. С кем жить лучше, с любимым или идеальным? Будьте осторожны с желаниями - иногда они сбываются!","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":102241,"rate":5.971,"rate_count":11449,"kpOrder":18500,"name":"Каратель: Территория войны","secondName":"Punisher: War Zone","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Жесткий, брутальный и беспощадный вершитель порядка Фрэнк Кастл по прозвищу Каратель ведет настоящую войну с миром организованной преступности. Он не знает жалости и компромиссов и собственными руками отправляет плохих парней в ад, либо за железную решетку. Его методы продиктованы местью, а действия жаждой справедливости. На этот раз он схлестнется со своим главным противником, мега-маньяком - Джигсо, восседающим на криминальном троне Нью-Йорка и управляющим целой армией психопатов и головорезов. С другой стороны ФБР создает свой отряд, призванный пресечь сверхмощную атаку Карателя. Зона военных действий определена! Но это только начало!","imdbId":"tt0450314","duration":"1:43","slogan":"Vengeance has a name.","MPAA":"R"},{"id":1009738,"rate":5.971,"rate_count":6317,"kpOrder":18501,"name":"Придержи тьму","secondName":"Hold the Dark","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Маленький городок на Аляске. Бесследно исчезает игравший на улице шестилетний мальчик. Поскольку в округе уже были случаи похищения детей волками, мать исчезнувшего Медора Слоун пишет письмо исследователю и специалисту по волкам Расселлу Кору с просьбой выследить и убить того волка, который забрал её сына. Женщина считает, что должна что-то предъявить мужу, когда тот вернётся с войны в Ираке. Приехав, Рассел слушает рассказы Медоры про тяжелое небо и тьму снаружи, а когда отправляется выслеживать волков, старая женщина говорит ему, что зло в другой стороне.","imdbId":"tt5057140","duration":"2:05","slogan":null,"MPAA":null},{"id":1049775,"rate":5.971,"rate_count":4315,"kpOrder":18502,"name":"Подбросы","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Ирландия","Литва","Россия"],"genres":["драма"],"age":18,"description":"Брошенный в младенчестве, Денис вырос и превратился в юношу с уникальной способностью не чувствовать боли. Внезапно жизнь молодого человека кардинально меняется: его находит мать и увозит жить в Москву. Она окружает Дениса заботой, вниманием, играет роль задушевной подружки и вводит юношу в загадочную среду столичных мошенников и коррупционеров. Ради материнской любви доверчивый паренек готов стать участником рискованной авантюры «сильных мира сего».","imdbId":"tt8462858","duration":"1:28","slogan":null,"MPAA":null},{"id":106007,"rate":5.971,"rate_count":1604,"kpOrder":18503,"name":"У твоего порога","secondName":"Right at Your Door","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"В Лос-Анджелесе раздаются взрывы, облако из ядовитых паров начинает распространяться по городу. Пока никто не знает, теракт ли это или несчастный случай, но последствия произошедшего ужасают... Молодая семья оказывается разделенной в самом эпицентре катастрофы: жена - в зоне поражения, а муж - в относительной безопасности. Как ему кажется...","imdbId":"tt0458367","duration":"1:36","slogan":"Terror just hit home.","MPAA":"R"},{"id":1269599,"rate":5.971,"rate_count":1436,"kpOrder":18504,"name":"Леонардо да Винчи. Неизведанные миры","secondName":"Io, Leonardo","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия"],"genres":["биография"],"age":12,"description":"Путешествие в сознание Леонардо да Винчи, легенды мировой культуры, одного из самых удивительных гениев, каких знает история человечества, создателя «главной в мире картины» – «Моны Лизы». С помощью самых современных технологий в фильме воссоздаются великие произведения мастера.","imdbId":"tt10270592","duration":"1:30","slogan":"Быть гением","MPAA":null},{"id":63971,"rate":5.97,"rate_count":6762,"kpOrder":18505,"name":"Детонатор","secondName":"Primer","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Эйб и Аарон с друзьями в небольшом гараже мастерят нечто, способное перевернуть представление мира о времени и пространстве. В результате, получается что-то, отдаленно похожее на машину времени. Результаты изобретения сулят неведомые возможности и манят головокружительными перспективами. Не скоро гениальные товарищи поймут, что у экспериментов со временем есть опасный побочный эффект...","imdbId":"tt0390384","duration":"1:17","slogan":"If you always want what you can't have, what do you want when you can have anything?","MPAA":"PG-13"},{"id":680321,"rate":5.97,"rate_count":6521,"kpOrder":18506,"name":"Барби: Приключения Русалочки 2","secondName":"Barbie in a Mermaid Tale 2","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","семейный"],"age":null,"description":"Барби возвращается в роли самой стильной и очаровательной чемпионки по серфингу Мерлии, которая является принцессой русалкой чудесного подводного мира Океания. В новой истории Мерлия отправляется в Австралию, чтобы принять участие в мировом чемпионате по серфингу. Но когда жестокая Эрис сбегает из водоворота с планами вновь править троном Океании, Мерлия и ее подводные друзья отправляются остановить ее...","imdbId":"","duration":"1:12","slogan":"Splash Into the Sea-quel with Barbie!","MPAA":null},{"id":706969,"rate":5.97,"rate_count":1950,"kpOrder":18507,"name":"Магазин единорогов","secondName":"Unicorn Store","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Женщина по имени Кит получает таинственное приглашение, которое исполнит её детские мечты.","imdbId":"tt2338454","duration":"1:32","slogan":"Everyone Needs a Little Magic. Even If They're All Grown Up.","MPAA":null},{"id":1038538,"rate":5.97,"rate_count":902,"kpOrder":18508,"name":"Беглец","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Размеренная жизнь менеджера среднего звена Никиты меняется в тот момент, когда на загородной трассе в расчете на небольшое дорожное приключение он сажает к себе в машину симпатичную девушку Таню. Всего час спустя попутчица угоняет его автомобиль, а сам Никита попадает в полицию как соучастник преступления — похищения ребенка. \n\rВпереди у инфантильного, привыкшего всегда плыть по течению молодого человека — несколько безумных дней, полных поступков, на которые он, казалось бы, не способен. Ему придется бежать, скрываться, идти на риск, ведь он понимает: единственный шанс доказать свою невиновность – разыскать девушку, из-за которой он попал в этот переплет. Найдет ли герой в себе силы для принятия непростых решений и сможет ли пожертвовать собой ради другого человека?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":638877,"rate":5.97,"rate_count":638,"kpOrder":18509,"name":"Ночь живых морковок","secondName":"Night of the Living Carrots","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"После того, как чужеродная тыква-мутант взрывается в морковном саду Мерфи, зомби начинают атаковать морковь в непосредственной близости, и это приводит к сумасшедшим событиям.","imdbId":"tt2090578","duration":"0:13","slogan":null,"MPAA":null},{"id":102393,"rate":5.969,"rate_count":30204,"kpOrder":18510,"name":"История одного вампира","secondName":"Cirque du Freak: The Vampire's Assistant","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":16,"description":"Даррен Шэн был обычным школьником. Пока однажды не отправился на представление в цирк уродов... Пока не встретил мадам Окту... Пока не столкнулся лицом к лицу с призраком ночи..\n\rВскоре Даррен и его друг Стив оказываются в смертельной ловушке. Даррен заключает сделку с существом, которое одно только и может спасти Стива. Правда сделка эта замешана на крови...","imdbId":"","duration":"1:49","slogan":"Представление начинается в полночь","MPAA":"PG-13"},{"id":276127,"rate":5.969,"rate_count":909,"kpOrder":18511,"name":"Венди Ву: Королева в бою","secondName":"Wendy Wu: Homecoming Warrior","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","семейный"],"age":6,"description":"Вэнди Ву мечтает стать королевой выпускного бала, но вскоре узнает, что должна спасти мир, ибо в прошлой жизни она была великим китайским воином, ее наставником становится монах Чен, выполняющий тайное поручение ордена буддистов, он должен подготовить Ву к схватке с силами зла, дабы уберечь мир от катастрофы на следующие 90 лет...","imdbId":"tt0790781","duration":"1:31","slogan":"Pretty. Tough.","MPAA":null},{"id":61262,"rate":5.969,"rate_count":625,"kpOrder":18512,"name":"История Уэнделла","secondName":"The Wendell Baker Story","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"У техасского весельчака Уэнделла есть все, что необходимо человеку для счастья: крыша над головой, любящая девушка, машина, верный друг и преданная собака. Но все это он теряет в один день, отправившись в тюрьму, за подделку документов для мексиканских эмигрантов.\n\rКогда, выйдя на свободу, Уэндел обнаруживает, что от него ушла любимая девушка и жизнь не сулит ему поблажек, он устраивается в дом престарелых, чтобы забыть прошлое и начать все с чистого листа.\n\rНо вскоре он узнает, что в приюте над бедными стариками издевается наглое и бессердечное начальство. Находчивый Уэнделл намерен восстановить справедливость, а благодарные подопечные помогут ему вернуть его любимую. Смелые планы! Но осуществить их будет непросто...","imdbId":"","duration":"1:39","slogan":"Why not call him a hero?","MPAA":"PG-13"},{"id":762501,"rate":5.968,"rate_count":26977,"kpOrder":18513,"name":"Париж: Город мёртвых","secondName":"As Above, So Below","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Дочь покончившего с собой археолога-исследователя Скарлетт всю сознательную жизнь посвятила поискам философского камня. Того самого мифического артефакта, который по мнению средневековых алхимиков способен превращать любой металл в золото и даровать бессмертие. Девушка бескомпромиссно идёт к намеченной цели, и ей даже удаётся определить предполагаемое местонахождение камня - катакомбы под Парижем, и найти местных проводников - команду бесстрашных любителей полазать по узким проходам самого большого склепа в мире.","imdbId":"tt2870612","duration":"1:33","slogan":"Увидеть Париж и умереть","MPAA":"R"},{"id":684471,"rate":5.968,"rate_count":2684,"kpOrder":18514,"name":"За тридевять земель","secondName":"Resan till Fjäderkungens Rike","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["мультфильм","фэнтези"],"age":0,"description":"В поисках своей мамы Йохан попадает в далекое Царство Короля Перьев, откуда нет дороги назад. От судьбы не уйдешь: теперь он должен сам позаботиться о спасении не только своей мамы, но и всего королевства. Но разве можно понимать все тонкости жизни и играть по ее правилам, когда ты еще так молод?","imdbId":"tt3480110","duration":"1:18","slogan":"Волшебство только начинается","MPAA":"PG"},{"id":689961,"rate":5.968,"rate_count":1078,"kpOrder":18515,"name":"Таинственный путь","secondName":"Mystery Road","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Джей Сван, детектив, возвращающийся в свой родной город в глубинке и начинающий расследовать одно жестокое преступление. Ему предстоит найти виновников убийства молодой девушки, чье тело было найдено в дренаже под шоссе…","imdbId":"tt2236054","duration":"2:01","slogan":"Some roads lead to murder.","MPAA":null},{"id":709335,"rate":5.968,"rate_count":536,"kpOrder":18516,"name":"Убийцы","secondName":"Killers","type":"FILM","year":2014,"yearEnd":0,"countries":["Индонезия","Япония"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Журналист-неудачник, оставив тщетные попытки добиться правды, решил восстановить справедливость и наказать подлецов, скрывшихся от закона. Однако на пути мщения ему придется противостоять не только мафии, но и убийце-психопату, который за ним следит.","imdbId":"tt2409300","duration":"2:17","slogan":null,"MPAA":null},{"id":258759,"rate":5.967,"rate_count":76165,"kpOrder":18517,"name":"Пастырь","secondName":"Priest","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"Далекое будущее. Миром правят религия и церковь. Священник, нарушая все церковные запреты, пытается выследить банду вампиров, похитивших его племянницу. В поисках ему помогают шериф и монахиня.","imdbId":"tt0822847","duration":"1:27","slogan":"И один в поле воин","MPAA":"PG-13"},{"id":484673,"rate":5.967,"rate_count":908,"kpOrder":18518,"name":"Первые люди на Луне","secondName":"The First Men in the Moon","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["фантастика"],"age":null,"description":"Экранизация одноименного произведения Герберта Уэллса. 20 июля 1969 года, в день, когда весь мир с нетерпением ждет высадки американцев на Луне, мальчик Джим случайно знакомится с Джулиусом Бедфордом, который рассказывает невероятную историю: в 1909 году он и профессор Кейвор стали первыми людьми, посетившими спутник Земли. Более того, они побывали внутри Луны и обнаружили там жизнь.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":803433,"rate":5.967,"rate_count":794,"kpOrder":18519,"name":"Тайна темной комнаты","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детский","приключения"],"age":0,"description":"Два школьника решают исследовать таинственное окно, появляющееся на стене их дома в полночь во время полнолуния. Проникнув туда и оказавшись в тёмной комнате, они и не подозревают, какие приключения ждут их впереди…","imdbId":"","duration":"1:16","slogan":"Думаешь, ничего неизведанного больше нет? Как бы не так!…","MPAA":null},{"id":414598,"rate":5.967,"rate_count":721,"kpOrder":18520,"name":"С Новым годом, папа!","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"Под Новый год актёр Дмитрий с компанией своих друзей халтурит в роли Деда Мороза - веселит детей, дарит им подарки и неплохо на этом зарабатывает. Но всё переворачивается с ног на голову, когда на очередном спектакле к нему обращается восьмилетний мальчик Лёша с просьбой подарить ему на Новый год... папу. \n\rПоиски Лёшиного папы никак не совпадают с плотным актёрским графиком, но, похоже, события развиваются не по воле героев, а по каким-то своим, суматошным и весёлым законам Большого Праздника. Лёша пытается найти папу, его самого ищет мама, Дима тщетно пытается отделаться от них обоих... Невероятное стечение обстоятельств, удивительные встречи и романтические совпадения приведут к тому, что в Новогоднюю ночь фальшивому Деду Морозу всё-таки придётся исполнять настоящие желания...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":229699,"rate":5.967,"rate_count":702,"kpOrder":18521,"name":"Покемон: Мьюту возвращается","secondName":"Pocket Monster: Myuutsu! Ware wa Koko ni Ari","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Тихое местечко в регионе Джото, где протекают кристально-чистые реки, возвышаются могучие горы. Мьюту и его друзья супер-клоны покемонов наконец-то нашли место, где они смогут жить, жить в тишине и покое, в далеке от суровых законов человечества, от ненависти и зла.","imdbId":"tt0304564","duration":"1:00","slogan":"Mewtwo is back in a battle against his greatest opponent!","MPAA":null},{"id":760483,"rate":5.967,"rate_count":638,"kpOrder":18522,"name":"Жизнь после жизни","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["криминал","мелодрама"],"age":12,"description":"Отчаявшись обрести счастье рядом с любимым человеком Дмитрием (тот является её начальником и намного старше девушки), журналистка Маша принимает ухаживания Юрия Козакова. Тот богат, красив, внимателен, благороден. Но вскоре после скоропалительного замужества Маша начинает замечать странности в поведении и образе жизни мужа. \n\rКогда же тот уезжает в командировки, Маша постоянно слышит чьи-то шаги в своём доме, видит мелькающую тень в саду. Вскоре девушка узнает страшную тайну, а её жизни станет угрожать смертельная опасность…","imdbId":"tt3653558","duration":"1:30","slogan":null,"MPAA":null},{"id":79925,"rate":5.966,"rate_count":79300,"kpOrder":18523,"name":"Дневной дозор","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик","триллер","фэнтези"],"age":12,"description":"Ночью в подъезде своего дома убита молодая женщина. Убитая - Темная иная, а значит подозрение падает на Светлых. Гессер срочно собирает команду: обвинение в убийстве - серьезная проблема. Он должен понять, кто где был и чем занимался в указанное Темными время. Выясняется, что алиби отсутствует только у Городецкого.","imdbId":"","duration":"2:12","slogan":"Первый фильм года","MPAA":"R"},{"id":518214,"rate":5.966,"rate_count":22218,"kpOrder":18524,"name":"Бомж с дробовиком","secondName":"Hobo with a Shotgun","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["боевик","криминал","триллер"],"age":18,"description":"В центре событий бомж, которому надоело наблюдать беспредел творящийся на улицах. В один прекрасный момент чаша его терпения переполняется, он хватает с витрины магазина дробовик и идет наводить справедливость, отстреливая бандитов, коррумпированных копов, педофилов и прочих уродов.","imdbId":"tt1640459","duration":"1:26","slogan":"Delivering justice, one shell at a time...","MPAA":null},{"id":456437,"rate":5.966,"rate_count":16422,"kpOrder":18525,"name":"Соседка по комнате","secondName":"The Roommate","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Выпускница Сара Мэттьюс поступает в колледж. Там она знакомится со своей новой соседкой по комнате - Ребеккой. Со временем девушки становятся настоящими подругами, но когда у Сары появляются новые друзья и любимый человек, отношения между подругами начинают портиться.\n\rВскоре Ребекка начинает давить на Сару, не желая отпускать её от себя. Сара начинает сопротивляться настырной подруге. Вскоре с ее друзьями начинают происходить несчастные случаи. Позже она узнает, что все это - дело рук Ребекки, страдающей психическими расстройствами. Девушка начинает вредить каждому, кто, как ей кажется, встаёт между ней и Сарой. Теперь Саре нужно спасаться как можно скорее - ведь кто знает, что взбредет в голову ее соседке.","imdbId":"","duration":"1:31","slogan":"2,000 colleges. 8 million roommates. Which one will you get?","MPAA":"PG-13"},{"id":692860,"rate":5.966,"rate_count":8438,"kpOrder":18526,"name":"Собутыльники","secondName":"Drinking Buddies","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Люк и Кейт сотрудники чикагского пивоваренного завода, где они проводят свои дни, выпивая и флиртуя. Они идеально подходят друг другу, но вот только они оба уже состоят в отношениях...","imdbId":"tt2265398","duration":"1:30","slogan":"A comedy about knowing when to say when.","MPAA":"R"},{"id":907295,"rate":5.966,"rate_count":4086,"kpOrder":18527,"name":"Моя большая греческая свадьба 2","secondName":"My Big Fat Greek Wedding 2","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Продолжение приключений греческого семейства Портокалос. У главных героев, Тулы и Йена, подросла дочь. Девушка ждёт не дождется, когда наконец выпорхнет из-под родительского крыла...","imdbId":"tt3760922","duration":"1:34","slogan":"People change. Greeks don't.","MPAA":"PG-13"},{"id":419573,"rate":5.966,"rate_count":2478,"kpOrder":18528,"name":"Пассажирка","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["история","мелодрама","приключения"],"age":16,"description":"1882 год. Русский клипер «Смелый» идет из Сан-Франциско в Гонконг. Российский консул просит капитана взять на борт пассажирку и доставить ее в Гонконг. И хотя, согласно известному поверью, «женщина на корабле - к беде», пассажирку принимают с почестями, а капитан даже уступает ей свою каюту. Плавание действительно окажется не простым. Красота и скромность пассажирки не оставят равнодушным ни одного офицера на судне (вплоть до капитана) и приведут к серьезной ссоре двух молодых мичманов...","imdbId":"tt1515882","duration":"1:35","slogan":null,"MPAA":null},{"id":4565,"rate":5.966,"rate_count":868,"kpOrder":18529,"name":"Три ниндзя: Костяшки вверх","secondName":"3 Ninjas: Knuckle Up","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","семейный"],"age":null,"description":"Трое храбрых ниндзя — Роки, Колт и Там Там — вступают в отчаянную и неравную борьбу с администрацией городка, чтобы спасти от гибели небольшое индейское поселение и их друга Джо. Городские власти намерены разместить на месте нахождения резервации захоронение токсичных отходов.\n\rЧтобы остановить беспредел, друзья должны найти отца Джо и секретный диск, содержащий информацию о неправомочных действиях «городских воротил»…","imdbId":"tt0112255","duration":"1:25","slogan":"Knuckling Up for their Biggest Adventure Yet!","MPAA":"PG-13"},{"id":1008301,"rate":5.966,"rate_count":875,"kpOrder":18530,"name":"Трое в лифте, не считая собаки","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"Катя, Жанна и Ирина – неунывающие подруги бальзаковского возраста. Секретов между ними давно нет, они привыкли все поверять друг другу и помогать в любой беде. Им не надо искать неприятности, неприятности их сами находят.\n\rУ Жанны, преуспевающего нотариуса, большие проблемы. Клиент попросил сохранить его документы на право наследования в надежном месте, она положила их в свою банковскую ячейку, а когда пришла за ними, выяснилось, что всего час назад она уже была в банке и все забрала. Нет, Жанна не страдает провалами в памяти – конечно, кто-то виртуозно исполнил ее роль, чтобы похитить документы. Три подруги начинают разыскивать эту «актрису» и очень быстро ее находят – мертвой.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":7243,"rate":5.966,"rate_count":769,"kpOrder":18531,"name":"Роллербол","secondName":"Rollerball","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["боевик","спорт","фантастика"],"age":12,"description":"2018 год. Нет больше войн и преступлений, корпорации правят миром и властвуют над умами людей. Игра роллербол - жестокая и кровавая - стала самым популярным видом спорта во всем мире. Чемпион Джонатан И., атлет с десятилетним стажем, становится кумиром миллионов людей. И этот факт очень тревожит руководителей корпораций. Они настаивают на уходе Джонатана из большого спорта, но получают категорический отказ. И тогда в игре резко меняются правила.","imdbId":"tt0073631","duration":"2:05","slogan":"It's More Than Just a Game!","MPAA":"R"}]