[{"id":22289,"rate":7.07,"rate_count":345,"kpOrder":72674,"name":"Полиэстер","secondName":"Polyester","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Сатирическая история семейства Фишпау, проживающего в развращенном и лицемерном американском пригороде. Богопослушная женщина, мать не самых примерных и благополучных детей, начинает изменять своему мужу, спивается и деградирует. Ее супруг больше озабочен делами в своем порнотеатре. А уж об отпрысках и вовсе нечего говорить. Неряха дочь и токсикоман сын вряд ли станут опорой семьи и государства.","imdbId":"tt0082926","duration":"1:26","slogan":"It'll Blow Your Nose!","MPAA":"R"},{"id":45841,"rate":7.07,"rate_count":286,"kpOrder":72675,"name":"Воробей на льду","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","семейный"],"age":null,"description":"Мечта школьника Саши Воробьева - стать знаменитым хоккеистом. Но в спортивную школу его не берут - слабо подготовлен. И Саша начинает упорно работать над собой.","imdbId":"tt0086559","duration":"1:03","slogan":null,"MPAA":null},{"id":43827,"rate":7.07,"rate_count":278,"kpOrder":72676,"name":"Скорый поезд","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Героиня фильма работает официанткой в вагоне-ресторане скорого поезда и, разумеется, у нее совсем нет времени воспитывать сына - поэтому она вынуждена отправить его в интернат. Но разлука с ребенком мучительна для нее, и однажды она принимает решение вернуться в родной поселок и забрать сына из интерната.","imdbId":"tt0178895","duration":"1:39","slogan":null,"MPAA":null},{"id":418974,"rate":7.07,"rate_count":275,"kpOrder":72677,"name":"Змеи и серьги","secondName":"Hebi ni piasu","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"19-летняя тусовщица Луи знакомится в ночном клубе с неформалом Амой, который немедленно покоряет её количеством своего пирсинга и раздвоенным языком. Парочка начинает жить вместе, и между дело Ама сводит Луи с Шивой, мастером пирсинга и татуировки. Возжелав подвергнуть своё тело некоторым подобным модификациям, Луи начинает просить об этом Шиву. Тот соглашается, но выдвигает условие: в качестве оплаты Луи должна переспать с ним.","imdbId":"tt1254249","duration":"2:03","slogan":null,"MPAA":null},{"id":58836,"rate":7.07,"rate_count":221,"kpOrder":72678,"name":"Смертельный поединок","secondName":"Superfights","type":"FILM","year":1995,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Когда юный мастер боевых искусств Джек предотвращает ограбление местного банка, его героический поступок попадает в выпуск телевизионных новостей. Неожиданно для самого себя Джек становится знаменитостью. Руководители организации «Супербойцы», организующей тренировки и соревнования любителей и профессионалов восточных единоборств, заинтересовавшись популярностью Джека, предлагают ему вступить в ее ряды.\n\rСначала Джек очень гордится, что стал членом такой могущественной организации, но постепенно приходит к выводу, что она служит ширмой для прикрытия преступных сделок. И, предприняв расследование, которое должно разоблачить руководителей «Супербойцов» Джек принимает вызов на смертельный поединок!","imdbId":"tt0114582","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":419435,"rate":7.07,"rate_count":190,"kpOrder":72679,"name":"Мегрэ и человек на скамейке","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":null,"description":"Расследуя убийство жителя предместья Луи Туре, Мегрэ сталкивается с равнодушием и жестокостью людей, окружавших Луи в последние годы. Диагноз и приговор — виноваты все.","imdbId":"","duration":"2:32","slogan":null,"MPAA":null},{"id":453123,"rate":7.07,"rate_count":180,"kpOrder":72680,"name":"Люся","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":null,"description":"Документальный фильм, готовившийся к юбилею Людмилы Гурченко, – это рассказ о себе и о времени, об отечественном кинематографе глазами кинозвезды.","imdbId":"tt4070320","duration":"0:50","slogan":null,"MPAA":null},{"id":103501,"rate":7.07,"rate_count":164,"kpOrder":72681,"name":"Инуяся 3","secondName":"Inuyasha - Tenka hadou no ken","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Много лет назад отец Инуяси, Великий Пес-Демон, создал три меча Клыка. Два из них оставил своим сыновьям - Инуясе и его брату Сессёмару. Третий меч, Соунга, был запечатан на долгие века. Теперь же, через 700 лет, мощь клинка пробудилась и братья должны преодолеть свои разногласия чтобы противостоять силе, способной уничтожить человечество.","imdbId":"tt0396659","duration":"1:38","slogan":"The Three Swords of the Fang collide in an epic battle!","MPAA":null},{"id":306139,"rate":7.07,"rate_count":105,"kpOrder":72682,"name":"Великий укротитель","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"В маленьком городе живет экономист Савва Куликов, у которого своеобразное хобби - дрессура животных. Он очень любит их: собаку, кошку, попугая. А однажды к нему попала обезьянка. Савва выдрессировал ее, а друзья из цирка помогли ему выступить с номером на арене. Правда, всего один раз...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":277604,"rate":7.07,"rate_count":103,"kpOrder":72683,"name":"Последняя из блондинок-красоток","secondName":"The Last of the Blonde Bombshells","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","музыка"],"age":null,"description":"После смерти мужа, вдова решает вернуться к своим музыкальным корням. Поощряемая внучкой, Элизабет ищет своих бывших подруг по женскому свинговому ансамблю, в котором играла во время Второй мировой войны. Единственным мужчиной в их группе был барабанщик, которому приходилось переодеваться в женскую одежду. Элизабет с ним до сих пор дружит. С его помощью, она и начинает разыскивать своих старых друзей...","imdbId":"tt0220608","duration":"1:23","slogan":"It's never too late for an encore.","MPAA":"PG-13"},{"id":54396,"rate":7.07,"rate_count":102,"kpOrder":72685,"name":"Газойль","secondName":"Gas-oil","type":"FILM","year":1955,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Жан Габен в роли крутого и неболтивого водителя грузовика ухаживает за учительницей Жанной Моро, и они собираются пожениться. Это одна неторопливо развивающаяся, сочная сюжетная линия. Параллельно намечается и вторая линия, которой, как ясно с самого начала, придется пересечься с основной. Четверо бандитов ограбили и убили двух инкассаторов, а один из них смылся с деньгами. Габен же ночью переехал через лежащее на дороге тело именно этого смывшегося с 50 миллионами бандита. Остальные прочитали об этом в газете и, решив, что Габен прикарманил деньги, решили их из него вытрясти. Но не на того ребята напали. Жан «со товарищи» окружил злодеев грузовиками со всех сторон и...","imdbId":"tt0048109","duration":"1:32","slogan":null,"MPAA":null},{"id":579711,"rate":7.07,"rate_count":90,"kpOrder":72686,"name":"Банда с револьверами","secondName":"Yukhyeolpo gangdodan","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","криминал"],"age":null,"description":"В течение 8 лет три бабули экономили деньги. И в один прекрасный день они идут в местный банк, на который в этот момент нападают грабители. Бабушки теряют свои сбережения, и банк не может предложить помощь. Тогда они решают вернуть свои деньги незаконным способом.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":1042495,"rate":7.07,"rate_count":84,"kpOrder":72687,"name":"Paula Abdul: Straight Up","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6663246","duration":"0:04","slogan":null,"MPAA":null},{"id":132642,"rate":7.07,"rate_count":70,"kpOrder":72688,"name":"Бродячие собаки без ошейников","secondName":"Chiens perdus sans collier","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Судья Жюльен Лэми, под мрачным и угрюмым лицом которого скрывается понимающий и хороший человек, должен принять решение в деле о Франсисе Лэнукс, воришке в возрасте 15 лет. Франсис отдалился от своих родных, потому что они хотели положить конец его отношениям с юной Сильветт. По решению суда он будет помещен в центр наблюдения Тирнерей для подростков, вместе с прочими подростками нарушающими закон. Например с Аленом Робером, сиротой, который постоянно сбегал с фермы, куда был помещен, или с Жераром Лекарно, регулярно сбегающим от своей матери авантюристом и будущим канатоходцем. Но никто из его новых товарищей не сможет остановить несчастную судьбу влюбленных Франсиса и Сильветт, которые погибнут, в то время как вся полиция готова именно их выставить опасными для общества.","imdbId":"tt0047913","duration":"1:33","slogan":null,"MPAA":null},{"id":3735,"rate":7.069,"rate_count":419,"kpOrder":72690,"name":"Отелло","secondName":"Othello","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":18,"description":"По одноименной бессмертной трагедии Шекспира. Пылкая любовь, безудержная страсть и смертоносная ревность - вот рецепт острой приправы к пресному блюду повседневности...","imdbId":"tt0114057","duration":"2:03","slogan":"Envy, greed, jealousy and love.","MPAA":"R"},{"id":42157,"rate":7.069,"rate_count":381,"kpOrder":72691,"name":"Рядом с нами","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Инженер  и журналист приехали на один из заводов Алтая. Они только что закончили институты и уверены в том, что будущее в их руках. На заводе все отношения складываются вокруг сомнительной славы токаря Миловидова. Свежий взгляд, уверенность в себе и друг в друге помогают друзьям разоблачить «рекордсмена».","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":230365,"rate":7.069,"rate_count":316,"kpOrder":72692,"name":"Есфирь Прекрасная","secondName":"Esther","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Один из могущественнейших правителей прошлого, персидский царь  Ксеркс,  устроил грандиозный пир.  На седьмой день пира он захотел показать гостям свою красавицу-жену, но получил от царицы отказ.  Тогда  Ксеркс лишил жену царского достоинства и потребовал доставить ему самых красивых девушек со всех концов мира. Юной Эсфири удалось завоевать расположение царя и стать его новой женой.\n\rСпустя время царский любимец визирь Аман сумел убедить Ксеркса в необходимости  уничтожения всех евреев Персидского царства. Прекрасная Эсфирь  узнает о готовящейся резне и решает  заступиться за свой народ перед жестоким правителем. Но любой, кто является к царю без приглашения, должен быть казнен...","imdbId":"tt0168331","duration":"1:30","slogan":null,"MPAA":null},{"id":1346,"rate":7.069,"rate_count":157,"kpOrder":72693,"name":"По методу Харма","secondName":"In Harm's Way","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"1941 год, нападение на военно-морскую базу Перл Харбор японской авиацией явилось началом боевых операций американского флота против японских кораблей в Тихом океане.\n\rКапитан Рок Торри, преодолевая интриги и карьеризм сослуживцев, вытаскивая из беды друзей и пытаясь наладить отношения с сыном-офицером, становится контр-адмиралом и главнокомандующим рискованной, но необходимой операции «Небесный крюк», которая своим успехом может изменить весь ход войны.\n\rРискуя своим небольшим флотом, он вступает в неравный бой с японцами и одерживает победу, но ценой жизни друзей и сына.","imdbId":"tt0059309","duration":"2:45","slogan":"Stripped of everything - they lived and loved and fought as if there were no tomorrow...","MPAA":null},{"id":677711,"rate":7.069,"rate_count":153,"kpOrder":72694,"name":"Хлебный день","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":12,"description":"Действие фильма разворачивается в заброшенной деревне, где живет бывший фронтовик. Однажды он отправляется в город за деньгами, чтобы помочь пострадавшим в результате мошенничества односельчанам прожить до конца месяца. Все, что с ним случится дальше, и те ситуации, с которыми ему придется столкнуться, изменят его жизнь и окажут сильное влияние на судьбы незнакомых ему ранее людей.","imdbId":"tt2938228","duration":"1:24","slogan":null,"MPAA":null},{"id":456968,"rate":7.069,"rate_count":117,"kpOrder":72695,"name":"Позвоночник","secondName":"The Spine","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История непростых отношений супругов Дэна и Мэри. Психические особенности героев странным образом проявляются в их физиологии. Дэн превращается в беспозвоночное существо, растекающееся по мебели, тогда как тело Мэри раздувается вместе с её проблемами.","imdbId":"tt1415298","duration":"0:11","slogan":null,"MPAA":null},{"id":146772,"rate":7.069,"rate_count":114,"kpOrder":72696,"name":"Дама из Мусасино","secondName":"Musashino fujin","type":"FILM","year":1951,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Трагедия женщины, которая пытается сохранить свои моральные ценности в деградирующем обществе послевоенной Японии.","imdbId":"tt0043825","duration":"1:28","slogan":null,"MPAA":null},{"id":58459,"rate":7.069,"rate_count":101,"kpOrder":72699,"name":"Снежная королева","secondName":"Lumikuningatar","type":"FILM","year":1986,"yearEnd":0,"countries":["Финляндия"],"genres":["семейный","фэнтези"],"age":null,"description":"Экранизация известной и любимой детьми всего мира сказки Ганса Христиана Андерсена, вечной истории борьбы Добра и Зла. Коварная Снежная Королева силой колдовства подчиняет себе маленького мальчика Кая. С его помощью она хочет овладеть волшебным камнем, который позволит ей во веки веков править в мире льда.\n\rЧтобы освободить своего брата из плена Снежной Королевы, юная Герда отправляется в опасное путешествие. Зло не может устоять перед мужеством и всепобеждающей силой любви маленькой девочки.","imdbId":"tt0091449","duration":"1:29","slogan":null,"MPAA":null},{"id":154987,"rate":7.069,"rate_count":93,"kpOrder":72700,"name":"Адмирал Ямамото","secondName":"Rengô kantai shirei chôkan: Yamamoto Isoroku","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма"],"age":null,"description":"Это история о выдающемся японском адмирале Ямамото Исороку, спланировавшем атаки на Перл-Харбор и Мидуэй. Ямамото Исороку был одним из немногих японских военачальников выступавших против участия Японии в войне.","imdbId":"tt0063822","duration":"2:11","slogan":null,"MPAA":null},{"id":100069,"rate":7.069,"rate_count":69,"kpOrder":72701,"name":"Павлин","secondName":"Kong que","type":"FILM","year":2005,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"Судьбы папы, мамы и троих детей прослеживаются на протяжении приблизительно десяти лет. Девочка, мечтающая служить в парашютных войсках, ее добродушный брат-толстяк и младший братишка, проблемный подросток, последовательно разочаровываются в своих мечтах и идеалах, чтобы погрузиться в бытовую трясину.","imdbId":"tt0445506","duration":"2:16","slogan":null,"MPAA":null},{"id":764796,"rate":7.068,"rate_count":251,"kpOrder":72713,"name":"Про русскую идею","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":18,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":253262,"rate":7.068,"rate_count":164,"kpOrder":72714,"name":"Каникулы","secondName":"Hollidei","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"В октябре 1988 года 12 заключенных сумели сбежать из перевозившего их автозака, захватив с собой оружие с полным боекомплектом. 6 человек вскоре были пойманы, остальные сумели ускользнуть от стражей порядка и на протяжении 9 дней, захватив свои собственные семьи в заложники, укрывались в доме одного из заключенных.","imdbId":"tt0826090","duration":"2:02","slogan":null,"MPAA":null},{"id":66205,"rate":7.068,"rate_count":137,"kpOrder":72716,"name":"Эди","secondName":"Edi","type":"FILM","year":2002,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Два приятеля-бомжа промышляют сдачей металлолома. Однажды один из них становится свидетелем расправы, учинённой хозяевами округи, местными братьями-бутлегерами, над своим должником. А вскоре другой, образованный - Эди, получает от братьев задание помочь их сестре-школьнице сдать экзамен по литературе. Вольных нравов девица, внезапно забеременев, заявила братьям, что её изнасиловал Эди.","imdbId":"tt0338949","duration":"1:37","slogan":null,"MPAA":null},{"id":789402,"rate":7.068,"rate_count":117,"kpOrder":72717,"name":"Новая Зеландия 3D: Забытый рай","secondName":"New Zealand 3D: The Forgotten Paradise","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":0,"description":"Новая Зеландия - уникальная страна: маленькие острова на юго-западе Океании повторяют весь мир в миниатюре. Туристы, уставшие от популярных курортов, отправляются в Новую Зеландию за незабываемыми впечатлениями. Здесь можно насладиться роскошными пляжами и подышать горным воздухом, почувствовать ритм больших городов и уют деревень, далеких от цивилизации.","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":93402,"rate":7.068,"rate_count":100,"kpOrder":72718,"name":"Учитель из Виджевано","secondName":"Il maestro di Vigevano","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Учителю Антонио Бомбелли на скромную жизнь с семьей едва хватает его небольшого заработка. Жена Ада постоянно упрекает его за то, что у них нет достаточных средств и она не имеет возможности приобретать для себя модные и красивые вещи. Не вынеся упреков жены, Антонио подает в отставку и вместе с братом Ады открывает сапожную мастерскую, дела которой начинают быстро процветать. Однажды наивный Антонио проговаривается друзьям о некоторых темных махинациях брата Ады, и полиция накрывает мастерскую.","imdbId":"tt0057274","duration":"1:45","slogan":null,"MPAA":null},{"id":230612,"rate":7.068,"rate_count":92,"kpOrder":72719,"name":"Драконий жемчуг Зет. Спэшл: Бардок, отец Гоку","secondName":"Dragon Ball Z Special: Tatta Hitori no Saishû Kessen ~Freeza ni Idonda Z Senshi Son Gokû no Chichi~","type":"FILM","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Рассказывается история Бардока - отца Сон Гоку. Он и его маленькая группа воинов «низшего» ранга постоянно побеждает даже в самых сложных боях. На одной из планет, которую они захватили, «местный» делится с Бардоком даром предвидеть будущее, чтобы он познал страх перед неизбежным уничтожением всей своей расы.","imdbId":"tt0142245","duration":"0:48","slogan":null,"MPAA":null},{"id":326132,"rate":7.068,"rate_count":89,"kpOrder":72720,"name":"Юный МакГайвер","secondName":"Young MacGyver","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":null,"description":"Ангус МакГайвер возглавляет секретную организацию The Phoenix Foundation. Его племянник Клэй МакГайвер, закончив школу, по рекомендации дяди присоединяется к организации, чтобы бороться с преступностью.","imdbId":"tt0352117","duration":"","slogan":"Know The Enemy. See The Enemy. Fight The Enemy, With The Enemy.","MPAA":null},{"id":55180,"rate":7.068,"rate_count":88,"kpOrder":72721,"name":"Сумо достало!","secondName":"Shiko funjatta","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["комедия","спорт"],"age":null,"description":"Сюхэй - студент университета - совсем перестал посещать занятия, и его профессор поставил условие, что зачёт тот получит лишь в том случае, если примет участие в соревнованиях по сумо. Сюхэю ничего не остаётся, как согласиться. Но проблема в том, команда состоит сплошь из новичков и первые же соревнования с треском проиграны...","imdbId":"tt0105388","duration":"1:45","slogan":null,"MPAA":null},{"id":281220,"rate":7.068,"rate_count":81,"kpOrder":72722,"name":"Бигёрл","secondName":"B-Girl","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"История о девушке-брейкере, которая преодолевает жесткие нападки, ради утверждения в мире хип-хопа.","imdbId":"","duration":"1:24","slogan":"Let the battles begin.","MPAA":"PG-13"},{"id":20571,"rate":7.067,"rate_count":430,"kpOrder":72729,"name":"Полевые лилии","secondName":"Lilies of the Field","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":6,"description":"Безработный рабочий-строитель Хомер Смит, держащий путь на запад, останавливается на отдаленной ферме в пустыне, когда его автомобиль перегревается. Фермой управляет группа восточноевропейских католических монахинь, возглавляемых строгой надзирательницей матерью Марией, которая считает, что Хомера послал сам Бог, чтобы построить здесь так необходимую церковь...","imdbId":"tt0057251","duration":"1:34","slogan":"Sidney Poitier as the life-loving ex-GI who one day encounters five nuns escaped from beyond the Berlin Wall...","MPAA":null},{"id":475517,"rate":7.067,"rate_count":432,"kpOrder":72730,"name":"Айша","secondName":"Aisha","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Айша постоянно пытается взять на себя решение личных проблем друзей. Она постоянно критикует Арджуна, который советует ей прекратить вмешиваться в жизнь других людей. Айша пытается устроить личную жизнь друзей, подруг, пока в один прекрасный день не начинает понимать, что любовь приходит сама. Она приходит к выводу, что была эгоистичной и высокомерной все это время. Понимает, что и в её сердце живет любовь...","imdbId":"tt1509732","duration":"2:06","slogan":null,"MPAA":null},{"id":842106,"rate":7.067,"rate_count":426,"kpOrder":72731,"name":"Тележка","secondName":"Kateu","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Мать-одиночка работает в магазине по контракту. В результате увольнения она и все её коллеги принимают решение вступить в профсоюз и начать борьбу с незаконными действиями компании.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":523250,"rate":7.067,"rate_count":219,"kpOrder":72732,"name":"Абрикос","secondName":"Apricot","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия","Франция"],"genres":["детектив","драма","короткометражка"],"age":null,"description":"Какие тайны хранит наша память? Случайная беседа с незнакомцем заставляет молодую девушку совершить путешествие в прошлое…","imdbId":"tt1655566","duration":"0:11","slogan":null,"MPAA":null},{"id":147879,"rate":7.067,"rate_count":151,"kpOrder":72734,"name":"Доска","secondName":"The Plank","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Двое рабочих доставляют доску на строительную площадку. Это делается с музыкой на фоне «молчаливого диалога», который состоит из нескольких звуков передающих соответствующие эмоции.","imdbId":"tt0062133","duration":"0:45","slogan":"You'll splinter your sides laughing at this classic of all comedies","MPAA":null},{"id":478495,"rate":7.067,"rate_count":105,"kpOrder":72735,"name":"Кролик по-берлински","secondName":"Królik po berlinsku","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Польша"],"genres":["документальный","история","новости"],"age":null,"description":"Тайная история кроликов, десятилетиями живших в полосе отчуждения у Берлинской стены, глазами самих кроликов.","imdbId":"tt1410281","duration":"0:51","slogan":null,"MPAA":null},{"id":782294,"rate":7.067,"rate_count":104,"kpOrder":72736,"name":"Вор","secondName":"The Snatcher","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","короткометражка"],"age":null,"description":"День погони наступает для бойфренда девушки, чью сумку воруют в кафе Ист-Виллидж. Вор бегает от бойфренда через весь Нью-Йорк. Но стоит ли оно того?","imdbId":"tt3063840","duration":"0:10","slogan":null,"MPAA":null},{"id":224265,"rate":7.067,"rate_count":82,"kpOrder":72738,"name":"Ринг","secondName":"Ringul","type":"FILM","year":1983,"yearEnd":0,"countries":["Румыния"],"genres":["военный","драма"],"age":null,"description":"Герой фильма, шофер на международной автолинии, во время одного из рейсов попадает в Западный Берлин. В прошлом боксер-профессионал, он решает принять участие в рекламном матче. Его противником будет непобедимый Голем, в котором шофер узнает охранника фашистского концлагеря, где он был узником в годы войны...","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":198411,"rate":7.067,"rate_count":75,"kpOrder":72741,"name":"Желание по имени Анада","secondName":"Touha zvaná Anada","type":"FILM","year":1971,"yearEnd":0,"countries":["США","Чехословакия"],"genres":["драма"],"age":null,"description":"Сюжет фильма разворачивается в 20-ых годах прошлого века на берегах Дуная, между Словакией и Венгрией. Рыбак Янош, живший до тех пор в гармонии с семьёй и окружающей природой, в один прекрасный день вылавливает из реки утопленницу. Откачав её, жена рыбака Зузка хочет оставить юную деву с неслыханным в тех краях именем Анада жить в их доме – то ли из жалости, то ли чтобы не сидеть целый день одной. Янош как раз против – видимо, уже тогда понимая, куда это может завести, но жена просит, а он любит свою жену...","imdbId":"tt0065117","duration":"1:48","slogan":null,"MPAA":"R"},{"id":266317,"rate":7.066,"rate_count":374,"kpOrder":72789,"name":"Последний бой","secondName":"Hak kuen","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Конг, чемпион ушу из национальной команды Китая, приезжает в Гонконг вместе с труппой из Пекинской Оперы. Однажды после их показательных выступлений на него выходят члены мелкой банды и предлагают участвовать в нелегальных подпольных боях за деньги. Будучи в тяжелом финансовом положении он после некоторых колебаний, и не без помощи увещеваний любимой девушки, соглашается. Однако, большие и легкие деньги лишь одна сторона теневого бизнесса.","imdbId":"tt0813549","duration":"1:50","slogan":"Only one can be champion.","MPAA":null},{"id":10157,"rate":7.066,"rate_count":298,"kpOrder":72791,"name":"Кулик","secondName":"The Sandpiper","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Лаура Рейнолдс - художница, придерживается современных взглядов, ведет богемный образ жизни и самостоятельно воспитывает сына Дэнни. Однако Департамент охраны детства настаивает на том, чтобы Лаура прекратила свои педагогические эксперименты и отдала сына под опеку государства.\n\rМолодая мать поступает по-своему. Вместо того чтобы отдать Дэнни в общественную школу, она устраивает сына в частную академию, которой управляет доктор Эдвард Хьюитт.\n\rВначале доктор потрясен взглядами Лауры на жизнь, свободную любовь и моральный кодекс, но проходит время и чем больше он узнает ее, тем сильнее разгорается в нем чувство любви к этой необыкновенной женщине.\n\rВсепоглощающая страсть к Лауре превращает благопристойного семьянина и отца двух детей в безумного любовника, для которого вся прошлая жизнь забыта и зачеркнута.","imdbId":"tt0059674","duration":"1:57","slogan":"AN ADULT LOVE STORY","MPAA":null},{"id":48733,"rate":7.066,"rate_count":230,"kpOrder":72792,"name":"Самое жуткое убийство","secondName":"Murder Most Foul","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","триллер"],"age":null,"description":"Присяжные почти единодушно признают подсудимого виновным в убийстве. Не согласна только мисс Марпл. Чтобы доказать его невиновность, она сама берется за расследование.","imdbId":"","duration":"1:27","slogan":"New misdeeds are afoot afoot the footlights!","MPAA":null},{"id":230372,"rate":7.066,"rate_count":211,"kpOrder":72793,"name":"Кружева 2","secondName":"Lace II","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":0,"description":"Узнав в первой части, кто ее мать, во второй части главная героиня вынуждена искать своего отца, т.к. мать похищена и за нее требуют выкуп...","imdbId":"tt0089453","duration":"3:08","slogan":"Which one of you bastards is my father?","MPAA":null},{"id":203800,"rate":7.066,"rate_count":179,"kpOrder":72794,"name":"Посетитель","secondName":"La visita","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Воскресным днем в деревне впервые встречаются Адольфо и Пина, познакомившиеся по объявлению в газете. Он - библиотекарь из Рима, затурканный начальством. Она - женщина лет 40, потерявшая надежду выйти замуж за своего любовника, водителя-дальнобойщика, который уже женат. Она живет в деревне в долине По и работает на ферме. Приехав к Пине на целый день, Адольфо понимает всю выгоду окончательного переезда в уютный дом в деревне.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":269997,"rate":7.066,"rate_count":192,"kpOrder":72795,"name":"Мед и клевер","secondName":"Hachimitsu to kurôbâ","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"В фильме «Мёд и клевер» отражена жизнь студентов художественного колледжа: экзамены и дипломные работы, творчество и самовыражение, любовь и поиск своего «я». Главные герои меняются со временем, взрослеют и продолжают познавать мир. Фильм не ограничен учебой – история наполнена воспоминаниями о прошлом, отношениями с друзьями и коллегами, разнообразными событиями повседневности.","imdbId":"tt0810400","duration":"1:57","slogan":"Hearts get broken, friendships get tested, art gets created, and dreams get shattered","MPAA":null},{"id":194246,"rate":7.066,"rate_count":119,"kpOrder":72797,"name":"Вдохновение танца","secondName":"Naach","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Талантливая хореограф Рева никак не может найти себя в шоубизнесе. Самолюбивая по натуре, она отказывается от протекции своего друга Абхинава, уже ставшего популярным киноактером. На этой почве они конфликтуют и расстаются. Проходит время, Рева становится известной и ползут слухи о ее любовной связи с режиссером Дивакаром, у которого она снимается... ","imdbId":"tt0433605","duration":"2:30","slogan":null,"MPAA":null},{"id":52818,"rate":7.066,"rate_count":118,"kpOrder":72798,"name":"Середина мира","secondName":"Le milieu du monde","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","мелодрама"],"age":null,"description":"Поль, успешный инженер и кандидат от консерваторов на приближающихся местных выборах, влюбляется в итальянку Ариадну — официантку местного кафе. Партия Поля критически относится к труду иностранцев, и это очень расстраивает начинающего политика.","imdbId":"tt0071842","duration":"1:55","slogan":null,"MPAA":null},{"id":19470,"rate":7.066,"rate_count":116,"kpOrder":72799,"name":"Как научиться танцевать","secondName":"How to Dance","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Гуфи изучает основы бальных танцев...","imdbId":"tt0045890","duration":"0:06","slogan":null,"MPAA":null},{"id":158782,"rate":7.066,"rate_count":115,"kpOrder":72801,"name":"Будь со мной","secondName":"Be with Me","type":"FILM","year":2005,"yearEnd":0,"countries":["Сингапур"],"genres":["драма","мелодрама"],"age":null,"description":"В фильме - три истории любви и три истории одиночества. Старый владелец магазинчика теряет смысл жизни после смерти жены и приходит в себя только когда читает автобиографическую книгу слепоглухой учительницы Терезы Пу. Жирный охранник, нежно любящий на расстоянии соседку из дома и не смеющий признаться ей в любви. Две девушки, познакомившиеся в интернете и влюбившиеся друг в друга. Но не всё так просто в этой любви.","imdbId":"tt0463903","duration":"1:33","slogan":null,"MPAA":null},{"id":221425,"rate":7.066,"rate_count":96,"kpOrder":72802,"name":"Богатая Бедняжка","secondName":"Poor Little Rich Girl","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Первая часть фильма показывает пробуждающуюся Седжвик, заказывающую кофе и апельсиновый сок и делающую макияж под музыку Everly Brothers. Во второй части Седжвик курит сигареты, разговаривает по телефону, примеряющую одежду и рассказывает, как она провела последние шесть месяцев...","imdbId":"tt0209246","duration":"1:06","slogan":null,"MPAA":null},{"id":844242,"rate":7.066,"rate_count":94,"kpOrder":72803,"name":"WWE Серии на выживание","secondName":"Survivor Series","type":"FILM","year":2014,"yearEnd":0,"countries":["Не указано"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt12254876","duration":"","slogan":null,"MPAA":null},{"id":158331,"rate":7.065,"rate_count":425,"kpOrder":72804,"name":"Адела еще не ужинала","secondName":"Adéla jeste nevecerela","type":"FILM","year":1978,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","фантастика","фэнтези"],"age":16,"description":"Прославленный американский сыщик Ник Картер прибывает в Прагу, чтобы расследовать таинственное исчезновение в семье графини Тумовой. В компании с грубоватым комиссаром пражского угрозыска Ледвиной, Картер выходит на след злодея вырастившего огромный плотоядный цветок Аделу, которым совсем не прочь побаловать свое прожорливое растение не только домашними животными, но и человечиной.","imdbId":"tt0075633","duration":"1:42","slogan":null,"MPAA":null},{"id":923581,"rate":7.065,"rate_count":302,"kpOrder":72805,"name":"Апельсин","secondName":"Orenji","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Нахо Такамия - ученица второго класса старшей школы. Весной она получает неожиданное письмо от себя же, но из 10-летнего будущего. В нем рассказывается о переведенном новичке Какэру Нарусэ, который, будучи эмоционально нестабильным из-за суицида матери, год спустя умрет. 26-летняя Нахо часто вспоминает о Какэру, поэтому просит юную себя позаботится о парне и тем самым изменить будущее.","imdbId":"tt4636298","duration":"2:19","slogan":null,"MPAA":null},{"id":5231,"rate":7.065,"rate_count":254,"kpOrder":72806,"name":"Военный реквием","secondName":"War Requiem","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":null,"description":"Визуальный ряд к оратории Бенджамина Бриттена в память о поэте и солдате Уилфреде Оуэне, погибшем от пули снайпера за неделю до конца Первой мировой войны. Дирижирует сам Бриттен, солируют вокальные звезды тех лет: русская дива Галина Вишневская, немецкий супербаритон Дитер Фишер-Дискау, британский тенор сэр Питер Пирс. В фильме действуют не конкретные люди, а аллегорические образы: Воин и его Друг, милосердная Медсестра и седовласая Матушка, а также - монументальные персонажи кровавых библейских легенд.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":436245,"rate":7.065,"rate_count":190,"kpOrder":72808,"name":"Источник","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"После свадьбы Савелий привозит больную жену на Байкал. Они поселяются в поселке неподалеку от источника и ведут тихую размеренную жизнь. Ей становится лучше, долгие страшные дни уже позади, но в дом приходит новая беда: скоропостижно умирает муж - и женщина остается одна...","imdbId":"tt5074514","duration":"1:32","slogan":null,"MPAA":null},{"id":43601,"rate":7.065,"rate_count":180,"kpOrder":72809,"name":"Мачеха Саманишвили","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["история"],"age":12,"description":"Дореволюционная Грузия начала XX века. Платон Саманишвили - потомок обнищавшего древнего дворянского рода. Его старый отец-вдовец объявляет о своем желании жениться. Сын в ужасе. Ведь если мачеха родит сына, то Платону придется делить с ним скудное поместье, а у него самого четверо детей.\n\r \n\rПоэтому он решается отправиться на поиски будущей супруги для отца, которая должна быть бездетной. Путешествие Платона заканчивается вроде бы успешно: невеста найдена, согласно древним грузинским обычаям похищена и доставлена к жениху. Однако спустя положенный срок у главного героя фильма появляется черноглазый и шаловливый братишка...","imdbId":"tt0154855","duration":"1:29","slogan":null,"MPAA":null},{"id":291656,"rate":7.065,"rate_count":159,"kpOrder":72812,"name":"1000 слов","secondName":"1000 Words","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"","imdbId":"tt0868981","duration":"1:16","slogan":null,"MPAA":null},{"id":505675,"rate":7.065,"rate_count":128,"kpOrder":72814,"name":"Счастливая семья","secondName":"Happy Family","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Переживающий творческий кризис драматург Эцио существует в окружении своих персонажей и пытается довести свое произведение до финала...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":195660,"rate":7.065,"rate_count":117,"kpOrder":72815,"name":"Офелия","secondName":"Ophélia","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Мрачная история о молодом человеке, который, в лучших традициях Шекспира, мстит дяде, женившемуся на его матери...","imdbId":"","duration":"1:45","slogan":"Last Year at Elsinore","MPAA":null},{"id":478569,"rate":7.065,"rate_count":101,"kpOrder":72816,"name":"Гетманские клейноды","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Украина"],"genres":["драма","история","мелодрама"],"age":null,"description":"Героиня фильма — Елена, дочь Богдана Хмельницкого. Действие происходит в 1659 году, когда брат Елены, 18-летний Юрий, сместил власть гетмана Выговского.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":26799,"rate":7.065,"rate_count":84,"kpOrder":72817,"name":"Адрес неизвестен","secondName":"...Sans laisser d'adresse","type":"FILM","year":1951,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Парижский таксист Эмиль Готье подвозит с лионского вокзала провинциальную девушку по имени Тереза, приехавшую в Париж, чтобы найти своего бывшего возлюбленного, журналиста Форестье, от которого она ждёт ребёнка, и который исчез, не оставив ей даже адреса. У Терезы нет денег для длительного пребывания в Париже, а найти Форестье никак не удаётся. Наконец она узнаёт, что он уже женат, и пытается покончить с собой, но её спасает Эмиль.","imdbId":"tt0042923","duration":"1:30","slogan":null,"MPAA":null},{"id":43677,"rate":7.064,"rate_count":420,"kpOrder":72827,"name":"Сентиментальное путешествие на картошку","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":6,"description":"Поступив в институт, герой фильма вместе с новыми товарищами едет в деревню «на картошку». Месяц, проведенный на «пленэре», не только наполняет жизнь избалованного городского юноши интересными знакомствами и впечатлениями, но и дарит ему первую любовь...","imdbId":"tt0275666","duration":"1:22","slogan":null,"MPAA":null},{"id":44539,"rate":7.064,"rate_count":273,"kpOrder":72829,"name":"Голубая чашка","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":12,"description":"Про то, как молодая семья - папа и мама с дочкой Светланой - сняли на лето дачу.","imdbId":"tt0175678","duration":"1:00","slogan":null,"MPAA":null},{"id":591782,"rate":7.064,"rate_count":206,"kpOrder":72830,"name":"Искушение замужней женщины 2","secondName":"Murder 2","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Арджун Бхагват - бывший полицейский, ранее работавший в полиции Гоа. Он жаждет денег и зарабатывает себе на хлеб, не гнушаясь ничем. Кроме того, он в ссоре с богом, но регулярно приходит к церкви, чтобы пожертвовать пачки денег детям-сиротам. И вот однажды к нему обращается бандит Самир, чей бизнес начал нести убытки, так как стали пропадать его девушки по вызову. Тут еще девушка Арджуна тоже требует внимания, она хочет определенности. А Арджун стремится избежать любой ответственности. И вдруг принципы его жизни стали рушиться. А причиной этому послужила девушка Решма.","imdbId":"tt1918965","duration":"2:07","slogan":null,"MPAA":null},{"id":102123,"rate":7.064,"rate_count":173,"kpOrder":72831,"name":"Назови свое имя","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США","Украина"],"genres":["документальный"],"age":null,"description":"В основе картины – видеосвидетельства очевидцев, переживших Холокост в Украине. Люди, выжившие в те злополучные 1941-1942 года, рассказывают, как им удалось спастись от неминуемой гибели или помочь выжить своим друзьям-евреям.","imdbId":"tt0443684","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":533047,"rate":7.064,"rate_count":161,"kpOrder":72832,"name":"Свистать всех наверх!","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":6,"description":"Десятилетний яхтсмен Миша Ерохин приехал к тетке в приморский городок, снарядил лодку, подобрал экипаж и вскоре был готов к экспедиции. Но местные ребята, которых Миша обошел своим вниманием, решили сорвать путешествие романтиков...","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":158906,"rate":7.064,"rate_count":100,"kpOrder":72835,"name":"Незначительные люди","secondName":"Des gens sans importance","type":"FILM","year":1955,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":0,"description":"Уже немолодой водитель-дальнобойщик, обремененный женой и тремя детьми, влюбляется в молоденькую официантку придорожного кафе по имени Кло. Она отвечает ему взаимностью. Жизнь простого работяги трудна, жизнь простой официантки тоже. Разве может быть что-то хорошее у них? Лишь на мгновения...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":857482,"rate":7.064,"rate_count":105,"kpOrder":72836,"name":"Дуэт","secondName":"Duet","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"Прославление жизни посредством простой нарисованной от руки линии.","imdbId":"tt4058120","duration":"0:04","slogan":null,"MPAA":null},{"id":65659,"rate":7.064,"rate_count":92,"kpOrder":72837,"name":"322","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма"],"age":null,"description":"Рассказ о судьбе повара Лауко, которого ухудшение здоровья и угроза смертельной болезни принуждают осмыслить свою жизнь, свои отношения с людьми и свое будущее. Лауко воспринимает болезнь как наказание за прошлое и отказывается от операции. Курсируя между больницей и различными заведениями, он ищет между близкими и совсем чужими людьми ответ на вопрос, какую цену имеет прожитая жизнь и что делать с еe остатком. И наталкивается на равнодушие, незаинтересованность и эгоизм...","imdbId":"tt0124969","duration":"1:35","slogan":null,"MPAA":null},{"id":465307,"rate":7.063,"rate_count":358,"kpOrder":72838,"name":"Апельсиновая девушка","secondName":"Appelsinpiken","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Испания","Норвегия"],"genres":["драма","мелодрама"],"age":null,"description":"Стоял обычный промозглый серый день, который ничем не запомнился бы Яну Олаву, если бы он опоздал тогда на свой трамвай. Только в вагон он запрыгнул вовремя. И встретил там ее, незнакомку в красном пальто с огромным пакетом апельсинов в руках. Она улыбнулась, он поймал ее взгляд, и тут пакет выпал из ее рук. Апельсины рассыпались, раскатились в разные стороны, и на следующей остановке она вышла... Ее образ не идет у Яна из головы. Кто она? И что если он никогда не увидит ее снова? Тайна апельсиновой девушки приводит его из зимнего серого Осло в солнечную Севилью, где воздух горяч, а деревья усыпаны сочными оранжевыми апельсинами. \n\rДесять лет спустя Георг получает письмо от своего отца, Яна Олава, в котором тот пишет о таинственной незнакомке, апельсиновой девушке. Но что отец, которого уже нет в живых, может рассказать своему 16-летнему сыну? Георг начинает читать письмо отца по дороге в горы, где он собирается покататься на лыжах. Во время путешествия он встречает Стеллу. Письмо отца и мистическая встреча под звездным небом открывают Георгу глаза на то общее, что осталось у них с отцом: оба они знают тайну настоящей любви. Не упустит ли Георг свое счастье?","imdbId":"tt1296150","duration":"1:20","slogan":null,"MPAA":null},{"id":256509,"rate":7.063,"rate_count":311,"kpOrder":72839,"name":"Он, она и дети","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Их судьбы во многом схожи. Слава - переводчик крупного издательства, вдовец, один воспитывает сына, Валерия - музыкальный работник клуба, давно разведена с мужем, воспитывает дочь, они живут в одном микрорайоне, посещают один универсам, пользуются одним и тем же транспортом... \r\n\r\nОднажды герои фильма встретились и, оказалось, что они самые нужные друг другу люди. Но их дети нелегко свыкаются с новой для них ситуацией, они против того, чтобы их родители обрели счастье в любви...","imdbId":"tt0273917","duration":"1:14","slogan":null,"MPAA":null},{"id":1365,"rate":7.063,"rate_count":298,"kpOrder":72840,"name":"Хондо","secondName":"Hondo","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":16,"description":"Американский бойскаут Хондо Лэйн, оказывается на расположенном вдалидорог и населенных пунктов ранчо, где он встречает госпожу Энжи Лоу и ее маленького сына Джонни. Глава семьи Эд Лоу давно покинул дом и ферма приходит в упадок. Хондо решает оказать поддержку покинутой семье, и остается поднять развалившееся хозяйство, тем более госпожа Лоу хороша собой, и симпатизирует ему.\n\rПроходят дни спокойной размеренной жизни, но они не долги. Хондо предстоит поездка в расположении армейского поста за время которой он узнает, что за негодяй Эд Лоу, оставивший свою семью. В это время начинается противостояние регулярной армии и вышедших на тропу войны индейских племен... ","imdbId":"tt0045883","duration":"1:23","slogan":"...They called him «HONDO»","MPAA":"PG"},{"id":331815,"rate":7.063,"rate_count":233,"kpOrder":72841,"name":"Капитан","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","семейный"],"age":12,"description":"История о том, как герой рассказов Виктора Драгунского - Дениска Кораблев - встречается со своим дядей, капитаном дальнего плавания.","imdbId":"tt0070264","duration":"0:31","slogan":null,"MPAA":null},{"id":481526,"rate":7.063,"rate_count":182,"kpOrder":72842,"name":"Чепоги","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Давным-давно жил в Корее один бедняк. Звали его Ким. Зимой он зарабатывал себе на жизнь, собирая в лесу хворост. А когда приходила весна, он ловил рыбу, рассчитывая обменять ее на много-много риса. К несчастью, вся пойманная рыба пропадала. Ким решил во что бы то ни стало поймать вора.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":19497,"rate":7.063,"rate_count":136,"kpOrder":72844,"name":"Не курить","secondName":"No Smoking","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Гуфи - заядлый курильщик, он курит перед тем, как лечь спать, и когда просыпается, во время бритья и завтрака, по дороге на работу и во время ее. И вот, он решает покончить с этой вредной привычкой, но удастся ли ему?","imdbId":"tt0043862","duration":"0:06","slogan":null,"MPAA":null},{"id":54383,"rate":7.063,"rate_count":131,"kpOrder":72845,"name":"Сильные мира сего","secondName":"Les grandes familles","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Мультимиллионер Ноэль ворочает делами процветающей бизнес-империи, имеющей свой интерес в самых разных отраслях, вплоть до издания газет. В целях поддержания и укрепления своих позиций Шудлер активно использует связи в верхах и даже политические рычаги. Он не отягощается нравственными идеалами, ориентируясь лишь на достижение выгоды. Ноэль ощущает себя настоящим монархом и выражает недовольство реформаторскими идеями своего сына Франсуа. Решив преподать ему примерный урок, он и не подозревает, что это приведет к поистине трагическим последствиям...","imdbId":"tt0051679","duration":"1:32","slogan":"A study in mores sometimes severe, always caustic - tracing the relations of protagonist to another, the way they live, the way they calculate, in this trenchant, psychological drama of the fall of an imperious, ruthless heart of a dynasty...","MPAA":null},{"id":592817,"rate":7.063,"rate_count":138,"kpOrder":72847,"name":"Романтический остров","secondName":"Romaentik aillaendeu","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Картина повествует о четырех молодых людях и одной паре, которые по различным причинам отправляются в путешествие на Филиппины.","imdbId":"","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":915192,"rate":7.063,"rate_count":117,"kpOrder":72848,"name":"Довольно!","secondName":"None of That","type":"FILM","year":2015,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Охраннику приходится защищать экспонаты, когда в музей проникает монахиня и решает навести там свои порядки.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":45914,"rate":7.063,"rate_count":82,"kpOrder":72849,"name":"Время счастливых находок","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":null,"description":"12-летний Сандро, выдумщик, шалун и философ, смог убедить себя и окружающих, что обладает даром находить потерянное. Его фантазия делает жизнь мальчика веселой и увлекательной.","imdbId":"tt0337433","duration":"1:15","slogan":null,"MPAA":null},{"id":161134,"rate":7.063,"rate_count":79,"kpOrder":72850,"name":"Школа для негодяев","secondName":"School for Scoundrels","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Генри Палфри трудно произвести впечатление на кого бы то ни было, и на девушку в частности, тем более что его всегда обходит Делони. Он обнаруживает колледж, которым управляет «профессор» Поттер и узнает, что там учатся тайнам успеха. Ему надо только следовать этим грубым и дерзким рекомендациям…","imdbId":"tt0054279","duration":"1:34","slogan":"Or how to win without actually cheating","MPAA":null},{"id":55147,"rate":7.063,"rate_count":84,"kpOrder":72851,"name":"Колокол благословения","secondName":"Kôfuku no kane","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Как-то утром Игараши отправляется на работу, он только что получил место на фабрике, и это его первый рабочий день. Однако фабрика закрыта, а на двери висит амбарный замок. В поисках работы Игараши отправляется в город, но и здесь не попадается ничего определенного, вы думаете Игараши остановился? Он продолжает путь.","imdbId":"tt0358559","duration":"1:27","slogan":null,"MPAA":null},{"id":480618,"rate":7.063,"rate_count":78,"kpOrder":72852,"name":"...А это случилось в Виши","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Действие происходит во Франции. В камеру предварительного заключения гитлеровцы согнали людей из разных социальных слоев и разных национальностей. Перед лицом неминуемой гибели каждый из героев проявляется с неожиданной стороны.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":412068,"rate":7.062,"rate_count":403,"kpOrder":72893,"name":"Без году неделя","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Фильм о юной выпускнице речного училища Насте Филимоновой. Старый и опытный капитан Яруга не верит, что Филимонова справится со своими обязанностями. Но Настя сумела доказать всем, что профессия «матрос» ей по силам.","imdbId":"tt3013708","duration":"1:08","slogan":null,"MPAA":null},{"id":304291,"rate":7.062,"rate_count":370,"kpOrder":72894,"name":"Дайбастер: Дотянись до неба 2","secondName":"Top wo Nerae 2!","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":16,"description":"Долговязая и неуклюжая, но очень целеустремленная Ноно сбегает из родного марсианского дома в большой город, чтобы стать пилотом космического корабля. Правда, денег на обучение нет, и нашей героине грозит пожизненно протирать столики в кафе. Но все не зря: Ноно встречает одного смелого и благородного человека… и он, то есть она, — настоящий космический пилот.","imdbId":"tt0856824","duration":"0:27","slogan":null,"MPAA":null},{"id":72800,"rate":7.062,"rate_count":334,"kpOrder":72895,"name":"Собаки, хотите жить вечно?","secondName":"Hunde, wollt ihr ewig leben","type":"FILM","year":1959,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["военный","драма"],"age":null,"description":"Фильм повествует о разгроме 6-й армии генерала Паулюса под Сталинградом. Молодой лейтенант Виссе, выписавшись из госпиталя в Харькове, направляется в качестве офицера связи в румынскую армию генерала Кодряну. Вскоре в результате наступления советских войск вся группировка немцев оказывается в котле. Снабжение организовано очень плохо, солдаты страдают от недоедания и холода. Из-за нерешительности командования план прорыва также терпит поражение. Через некоторое время Виссе отправляют в Сталинград, на передовую…","imdbId":"tt0051749","duration":"1:33","slogan":null,"MPAA":null},{"id":23343,"rate":7.062,"rate_count":313,"kpOrder":72896,"name":"Холодная лихорадка","secondName":"Á köldum klaka","type":"FILM","year":1994,"yearEnd":0,"countries":["Исландия","США","Япония"],"genres":["детектив","драма","комедия"],"age":null,"description":"Родители японца Ацуси Хирата погибли на реке в самом сердце далекой Исландии. Дед парня требует, чтобы тот исполнил древний обряд поминовения родителей, дабы вернуть их душам покой. Ритуал можно совершить только на месте гибели - в отдаленном уголке «очень странной страны». Так японец бросает запланированную ранее поездку на солнечные Гаваи и оказывается в Исландии, где его ожидают комические и мистические события.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":436256,"rate":7.062,"rate_count":232,"kpOrder":72898,"name":"Побережья Аньес","secondName":"Les plages d'Agnès","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["биография","документальный"],"age":null,"description":"Это самая настоящая автобиография, в которой режиссер рассказывает о своих фильмах и жизни, начиная с детства. Аньес Варда безоговорочно верит в простую идею “жизни”, но то, что кажется простым, скрывает сложность режиссуры.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":66061,"rate":7.062,"rate_count":207,"kpOrder":72899,"name":"Свадьба","secondName":"Wesele","type":"FILM","year":1972,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Краков, конец XIX века. Представители всех сословий Польши, разделенной между Австро-Венгрией, Германией и Россией, собираются в деревне на празднование мезальянса: молодой поэт женится на простой крестьянской девушке. Посреди веселья происходит классовое столкновение, вызванное изрядным подпитием и разрыванием рубах на груди. Действо переходит в гротеск, начинается фантасмагория и явь смешивается со сном. После выяснения отношений в духе «ты меня уважаешь?» и очередных возлияний все примиряются и встречают рассвет.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":1245682,"rate":7.062,"rate_count":153,"kpOrder":72900,"name":"Jonas Brothers: Sucker","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt9861536","duration":"0:03","slogan":null,"MPAA":null},{"id":592287,"rate":7.062,"rate_count":149,"kpOrder":72901,"name":"Трансцендентный человек","secondName":"Transcendent Man","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В фильме рассказывается о том, что такое технологическая сингулярность (точка феноменального, взрывного роста технологического прогресса), о возможных сценариях будущего и технологиях, которые появятся через 20-30-40 лет: искусственный интеллект, устройства размером с клетку крови, виртуальная реальность и т.п.","imdbId":"tt1117394","duration":"1:23","slogan":null,"MPAA":null},{"id":257752,"rate":7.061,"rate_count":449,"kpOrder":72902,"name":"Милый друг","secondName":"Bel ami","type":"FILM","year":2005,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":18,"description":"Высший свет манит и отталкивает. Красавец Жорж готов броситься в него как в омут головой. Стать журналистом-репортером, вхожим в любые кабинеты без стука, оказывается даже проще, чем он ожидал. Пара очерков и обольстительная улыбка замужней даме - все, что для этого нужно.\n\rЕго карьера теперь зависит от обольстительной внешности и обворожительных манер. Жорж превратился в разновидность мужчины легкого поведения, который готов пойти на все ради денег и положения в обществе. Он забыл, что такое настоящая любовь, став рабом своей работы.","imdbId":"tt0441994","duration":"1:35","slogan":null,"MPAA":null},{"id":1789,"rate":7.061,"rate_count":263,"kpOrder":72903,"name":"Шинэндоа","secondName":"Shenandoah","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["вестерн","военный","драма"],"age":16,"description":"Место и время действия: Вирджиния в эпоху Гражданской войны. Герой фильма отказывается поддерживать конфедератов, он против рабства, однако не хочет становиться и на сторону северян, так как совершенно не приемлет войны. Когда его сын попадает в плен, Стюарт отправляется на поиски мальчика. Теперь он собственными глазами видит ужасы войны и в результате вынужден занять четкую позицию.","imdbId":"tt0059711","duration":"1:45","slogan":"SHAKES THE SCREEN LIKE CANNON THUNDER! (original ad - all caps)","MPAA":null},{"id":601681,"rate":7.061,"rate_count":263,"kpOrder":72904,"name":"История Йосси","secondName":"Yossi","type":"FILM","year":2012,"yearEnd":0,"countries":["Израиль"],"genres":["драма","мелодрама"],"age":null,"description":"Продолжение драмы «Йосси и Джаггер» повествует о встрече Йосси с матерью Джаггера десять лет спустя после событий первого фильма, переносящего нас на войну, где крепкая дружба двух парней плавно переросла в любовь. Теперь Йосси работает врачом в местной больнице и пытается найти себе поистине настоящего друга и, возможно, любовь. Картина затрагивает проблемы однополых отношений и показывает, как же иногда бывает сложно таким людям слиться с обществом.","imdbId":"tt1934269","duration":"1:24","slogan":null,"MPAA":null},{"id":196186,"rate":7.061,"rate_count":234,"kpOrder":72905,"name":"Постель для брата и сестры 1782","secondName":"Syskonbädd 1782","type":"FILM","year":1965,"yearEnd":0,"countries":["Швеция"],"genres":["драма","история","мелодрама"],"age":null,"description":"Действие фильма происходит в Швеции XVIII века. Молодой дворянин Якоб возвращается домой из Франции. Он вступает в кровосмесительную связь со своей сестрой Шарлоттой, которая собирается выйти замуж. Шарлотта обнаруживает, что беременна от брата, и просит его бежать из дома вместе с ней. Однако Якоб не хочет менять привычный образ жизни. Кроме того, ему известно, что дети от подобной связи рождаются не вполне здоровыми. Поэтому после размышлений он решает отказать сестре, оставив её наедине с проблемами.","imdbId":"","duration":"1:37","slogan":"From the Makers of «Dear John», A Different Kind of Love Story","MPAA":null},{"id":410450,"rate":7.061,"rate_count":244,"kpOrder":72906,"name":"Феерия!","secondName":"Spectacular!","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мюзикл","семейный"],"age":null,"description":"Никко выгоняют из группы, и одновременно бедолагу бросает его девушка. Обозленный, он решает во что бы то ни стало всего добиться сам. И тут ему улыбается удача: лидер выпускного школьного хора «Spectacular!» Кортни приглашает именно его на позицию фронтмена своей команды, чтобы та смогла достойно выступить и побороться за внушительный денежный приз на одном из музыкальных конкурсов...","imdbId":"tt1212986","duration":"1:33","slogan":null,"MPAA":null},{"id":54367,"rate":7.061,"rate_count":197,"kpOrder":72907,"name":"Месть простофиль","secondName":"Le Cave se rebiffe","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","криминал"],"age":16,"description":"Компания эксцентричных и неудачливых аферистов задумывает сменить специализацию и провернуть новое для себя дельце: напечатать крупную партию фальшивых купюр. Прекрасно понимая, что вопрос сбыта готовой продукции новичкам не под силу, они решают взять в долю пожилого гангстера по кличке «Папаша», уже имевшего опыт в подобных делах.\n\rНесмотря на то, что тот давно ушел на покой и осел где-то в дебрях Африки, после недолгих уговоров он соглашается и вылетает в Париж. У одного из подельников есть любовница, а её муж - великолепный гравёр. Осталось только убедить его взяться за работу, а это совсем не просто, ведь он «фраер» (на блатном жаргоне - человек, не имеющий отношения к преступному миру).","imdbId":"tt0054734","duration":"1:38","slogan":null,"MPAA":null},{"id":96003,"rate":7.061,"rate_count":197,"kpOrder":72909,"name":"Выстрел из милосердия","secondName":"Der Fangschuß","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["военный","драма"],"age":18,"description":"Латвия, 1919 год. В небольшом прибалтийском местечке затерялся немецкий отряд. Офицеры на свой страх и риск вынуждены продолжать никому уже не нужную войну. А в поместье де Ревалей происходит собственная драма – капитан Эрих фон Ломонд, ее друг детства, не желает отвечать взаимностью графине Софи де Реваль, предпочитая полностью уйти в работу. Уязвленная, оскорбленная Софи пускается во все тяжкие, надеясь вызвать ревность у строптивца, еще не подозревая об истинных причинах отказа капитана...","imdbId":"tt0074515","duration":"1:37","slogan":null,"MPAA":null},{"id":648782,"rate":7.061,"rate_count":177,"kpOrder":72910,"name":"Не забывай меня","secondName":"Beni Unutma","type":"FILM","year":2011,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама"],"age":18,"description":"Олджай - молодая, незамужняя и красивая девушка, переживающая разрыв со своим возлюбленным Хаканом, который предал ее после длительных отношений. Однажды Олджай знакомится в баре с Синаном, парнем, решившем бросить накануне свадьбы свою девушку. Эта встреча перевернет их жизнь раз и навсегда.","imdbId":"tt2114510","duration":"1:40","slogan":null,"MPAA":null},{"id":586447,"rate":7.061,"rate_count":154,"kpOrder":72911,"name":"Бестолковый вомбат","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Симпатягу Вомбата игнорируют все зверушки. В результате неудачной охоты браконьеров он находит друга в лице кокетливой Мыши. Вместе друзья отправляются «на заработки» в город...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":938420,"rate":7.061,"rate_count":146,"kpOrder":72912,"name":"CSI: Бессмертие","secondName":"CSI: Immortality","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Лас-Вегас... Своими яркими неоновыми огнями, сотнями игровых клубов и казино он манит всё новых и новых людей. Но далеко не все из них оказываются добропорядочными гражданами. В огромном людском потоке частенько прячутся преступники всех мастей. Они убеждены, что их злодеяния останутся незамеченными. Но они сильно ошибаются, ведь в городе работает неутомимая команда полиции C.S.I. В казино прозвучал взрыв и команда криминалистов под руководством ДиБи Рассела снова взялась за дело. Улики их приведут к человеку, с которым они неоднократно пересекались.","imdbId":"tt4688366","duration":"1:27","slogan":null,"MPAA":null},{"id":110323,"rate":7.061,"rate_count":86,"kpOrder":72914,"name":"Будда","secondName":"Un Buda","type":"FILM","year":2005,"yearEnd":0,"countries":["Аргентина"],"genres":["драма"],"age":null,"description":"Фильм «Будда» – это история молодого человека Томаса, который живет в большом городе и изо всех сил пытается уклониться от своей глубокой духовной потребности узнать, кто он, который не хочет признать и познать самого себя, что приводит его к потере работы и несчастьям в любви. Неприятности не прекращают сыпаться на него - с его бабушкой происходит трагедия. Потеря, разочарование и утрата любимого человека ведут его к самым крайностям в духовных практиках. Он решает спрятаться от людей и прибегнуть к аскетизму. \n\rТомас на некоторое время становится отшельником. Это радикальное решение заставляет его забыть о своей прошлой жизни и о близких людях, в особенности о старшем брате и невесте.  Молодой человек приезжает в храм Дзэн в горы, в поисках своего Учителя. Он находит Его, но получает не совсем то, чего ожидал. Брат же Томаса - Рафаэль - ставший атеистом, приходит к глубокой вере в Бога. Фильм поднимает проблему между земным и Божественным, показывает точку пересечения между Востоком и Западом.","imdbId":"tt0428283","duration":"1:55","slogan":"La buena enseñanza al comienzo es amarga, como la buena medicina.","MPAA":null},{"id":449001,"rate":7.06,"rate_count":467,"kpOrder":72927,"name":"Снеговики","secondName":"Snowmen","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Трогательная история о трех приятелях и зиме, которая изменила их жизнь. Наигравшись в снежки, они вдруг оказываются в центре внимания, решив попасть в Книгу рекордов Гиннеса. Для этого нужно слепить как можно больше снеговиков за один день. По ходу дела троица противостоит компании школьных хулиганов и открывает для себя, что слава - штука мимолетная, а вот дружба может длиться вечно.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":171811,"rate":7.06,"rate_count":439,"kpOrder":72929,"name":"Под прикрытием","secondName":"Jambokgeunmu","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Чэ-ин – боевая девчонка, умеющая за себя постоять. Она еще в школе заставила всех парней-одноклассников бояться себя. Теперь она работает в полиции и ей поручено поймать гангстера. Для этого ей придется выдать себя за школьницу, чтобы сблизиться с дочкой гангстера. Но как назло она влюбляется в симпатичного школьника, и её работа существенно осложняется.","imdbId":"tt0456999","duration":"1:51","slogan":null,"MPAA":null},{"id":46136,"rate":7.06,"rate_count":368,"kpOrder":72930,"name":"Бирюк","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"История крепостного крестьянина лесника Фомы. За угрюмый и нелюдимый характер люди прозвали его Бирюком. Беззаветно преданный лесу, понимающий и оберегающий каждое дерево, Фома гибнет смиренно и нелепо от шальной пули барина.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":5455,"rate":7.06,"rate_count":342,"kpOrder":72931,"name":"Молчание","secondName":"Chinmoku","type":"FILM","year":1971,"yearEnd":0,"countries":["Япония"],"genres":["драма","история"],"age":null,"description":"В XVI веке двое португальских священников прибывают в Японию. Их цель - разыскать христианские общины, подвергающиеся гонениям, и восстановить влияние церкви в этой стране. Фильм рассказывает о невзгодах и испытаниях, выпавших на их долю.","imdbId":"tt0067755","duration":"2:09","slogan":null,"MPAA":null},{"id":398302,"rate":7.06,"rate_count":260,"kpOrder":72932,"name":"Мифы моего детства","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Действие картины разворачивается в маленьком поселке на берегу Азовского моря в начале 1960-х годов. Подростки страстно мечтают о любви, которую пока знают только по рассказам «бывалых» людей. 16-летний Игнат первым узнает настоящее чувство. Его любовь к прекрасной авантюристке, выдающей себя за столичную певицу, становится губительной. \r\n\r\nВ ткань фильма вплетены местные легенды и мифы, связанные с культом античных поселений. Три тысячелетия назад на месте этого приморского поселка находился алтарь языческой Богини Смерти, и местные жители до сих пор верят, что каждые сто лет она возвращается сюда за новыми жертвами…","imdbId":"tt1141263","duration":"1:45","slogan":"В это лето нас всех сжигала жажда любви...","MPAA":null},{"id":1007581,"rate":7.06,"rate_count":141,"kpOrder":72933,"name":"Костер на ветру","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Молодой парень, случайно убив друга, совершает самоубийство. Отцы обоих парней решают, как им жить дальше. Один пытается все забыть и дожить свою жизнь по совести, он находит успокоение и смысл жизни в беспризорном парнишке, которого приводит жить к себе домой. Другой же отец не может справиться с горем – в нем растут ненависть и жажда мести.","imdbId":"tt7256900","duration":"1:25","slogan":null,"MPAA":null},{"id":17743,"rate":7.06,"rate_count":142,"kpOrder":72934,"name":"Номер в отеле Плаза","secondName":"Plaza Suite","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Три новеллы, действие которых происходит в одной гостинице. В первой, Карен Нэш пытается объяснить своему невнимательному мужу Сэму, что их брак разваливается. Во второй, нахальный продюсер Джесси Киплинджер пытается соблазнить свою старую подругу Мюриел. В третьей, Рой Хаблей и его жена Норма пытаются уговорить выйти свою дочь из ванной перед ее свадьбой.","imdbId":"tt0067589","duration":"1:54","slogan":"Book into Neil Simon's Hotel Suite for the time of your life","MPAA":"PG-13"},{"id":99680,"rate":7.06,"rate_count":140,"kpOrder":72935,"name":"История проститутки","secondName":"Shunpu den","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Вторая мировая война. По равнинам Северного Китая едет грузовик с проститутками, присланными «для нужд военных». Семи проституткам дан приказ: начиная с нынешней ночи, обслужить тысячу солдат на этом фронте. Первый мужчина Харуми в эту ночь, жестокий лейтенант Нарита, решает оставить ее при себе как «свою» женщину. Но ей нравится другой — Миками, солдат с красивыми серьезными глазами...","imdbId":"tt0059715","duration":"1:36","slogan":null,"MPAA":null},{"id":10161,"rate":7.06,"rate_count":136,"kpOrder":72936,"name":"Похищенный","secondName":"Kidnapped","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","приключения"],"age":null,"description":"Молодой человек Дэвид Балфур отправляется с письмом в поместье к своему дяде, младшему брату умершего отца. Юноша должен вступить во владение наследством. Но жестокий и коварный дядя вовсе не спешит расставаться со своими владениями.\n\rОн придумывает хитрый план. Племянника похищают пираты, чтобы потом продать на аукционе рабов в Южной Каролине. Но судьба благосклонна к Дэвиду. Она посылает ему спасение в лице лучшего воина Шотландии благородный рыцаря Элана Стюарта, попавшего на тот же корабль.","imdbId":"tt0053994","duration":"1:37","slogan":"Flashing swords and raging seas launch a journey to the far corners of adventure!","MPAA":"PG"},{"id":36130,"rate":7.06,"rate_count":137,"kpOrder":72937,"name":"Вторая жена","secondName":"La seconda moglie","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":16,"description":"В том, что Фоско женился во второй раз не было ничего необычного. А вот его новая жена Анна вызвала у всех искреннее восхищение, в том числе, и у взрослеющего сына Фоско - Ливио. Для водителя грузовика Анна была слишком шикарной женщиной. Но оказалась не единственной его страстью. Это, в конечном счете, и сгубило энергичного итальянца…","imdbId":"tt0122701","duration":"2:02","slogan":null,"MPAA":null},{"id":224420,"rate":7.06,"rate_count":113,"kpOrder":72938,"name":"Спокойной ночи, Пинки","secondName":"Rock a Bye Pinky","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Храп человека с собакой не дает Пантере заснуть.","imdbId":"tt0060907","duration":"0:06","slogan":null,"MPAA":null},{"id":16036,"rate":7.06,"rate_count":115,"kpOrder":72939,"name":"Перемени обличье","secondName":"Change of Habit","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"Три будущие монахини готовятся принести последнюю присягу верности своему ордену и в качестве решающей проверки отправляются в один из неспокойных кварталов города, притворяясь миссионерами, помогающими доктору Джону Карпентеру в его частной клинике. Одна из девушек влюбляется в доктора и теперь ей придется выбирать между замужней мирской жизнью и монашеским долгом.","imdbId":"tt0065537","duration":"1:33","slogan":"Could he change her life, could she forget her vows and follow her heart...","MPAA":"G"},{"id":478515,"rate":7.06,"rate_count":92,"kpOrder":72940,"name":"Приезжий жених","secondName":"Kelgindi Kiyov","type":"FILM","year":2005,"yearEnd":0,"countries":["Узбекистан"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":629598,"rate":7.06,"rate_count":58,"kpOrder":72941,"name":"Гражданское состояние","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":0,"description":"Самые значимые события жизни людей, такие как свадьба, развод, рождение детей, смерть, проходят через будни работников ЗАГСа. Ироничный взгляд на современную жизнь молодого режиссера. Фильм является кинонаблюдением, сочетающим счастливые моменты жизни и прозу канцелярского формализма. Парадоксальное соединение, окрашенное юмором и скрытым трагизмом, придает фильму гротескный оттенок.","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":12505,"rate":7.059,"rate_count":346,"kpOrder":72942,"name":"Это молодое сердце","secondName":"Young at Heart","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Лори - одна из трех дочерей музыканта Грегори Туттла. Все  они умны, красивы, воспитаны и давно хотят замуж. Лори и Эми договариваются о совместной свадьбе. Найдя подходящих женихов, они начинают приготовления к  свадьбам.\n\rВ это время Алекс, жених Лори, для своего нового проекта приглашает Барни Слоана, музыканта и аранжировщика, чтобы написать музыку. Барни поселяется в доме Грегори Туттла и постепенно знакомится со всей семьей. Он пессимист и считает себя неудачником. Особенно он откровенен с Лори, они много говорят на разные темы.\n\rПриходит день свадьбы, и Лори неожиданно понимает, что Алекс, с которым она помолвлена, не ее мужчина, только меланхоличный Барни мил ее сердцу...","imdbId":"tt0047688","duration":"1:57","slogan":"WARNER BROS.' Heart-Singing Story With All That's So Swell About Doris Day And All That's So Special About Frank Sinatra!","MPAA":null},{"id":851915,"rate":7.059,"rate_count":267,"kpOrder":72943,"name":"Джо Роган: Rocky Mountain High","secondName":"Joe Rogan: Rocky Mountain High","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Концерт стендап комика Джо Рогана, записанный в ноябре 2014 года в столице штата Колорадо - Денвере.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":26487,"rate":7.059,"rate_count":209,"kpOrder":72944,"name":"Обрывая лепестки ромашки","secondName":"En effeuillant la marguerite","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Аньез не только красивая, но и одаренная и, к тому же, написала скандальную книгу. Отец, генерал Дюмон, в ярости. Аньез оказывается в Париже, где совершает опрометчивый поступок: продает чужую редкую книгу. Расплата неизбежна, но... можно принять участие в любительском стриптизе, ведь первый приз составляет немалую сумму.","imdbId":"tt0049182","duration":"1:41","slogan":"Witty, Wicked, Wonderful as only Bardot does!","MPAA":null},{"id":49205,"rate":7.059,"rate_count":194,"kpOrder":72945,"name":"Моя прекрасная глушь","secondName":"La grande séduction","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":18,"description":"Жители деревни, пытаются убедить международную компанию построить завод на околице Санта-Марии-Ля-Модерн, рыбацкого поселка, где большинство обитателей – безработные. Но компания требует присутствие врача в селе. Под руководством Жермена, крестьяне делают все возможное и невозможное, чтобы привлечь молодого доктора на работу и обвести вокруг пальца всех проверяющих...","imdbId":"tt0366532","duration":"1:48","slogan":null,"MPAA":null},{"id":41960,"rate":7.059,"rate_count":193,"kpOrder":72946,"name":"Печать Каина","secondName":"The Mark of Cain","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия","США"],"genres":["документальный"],"age":null,"description":"Данный фильм рассказывает о воровских наколках и их владельцах в местах лишения свободы на территории России. Многочисленные интервью с арестантами, которые объясняют значение своих наколок, некоторые из них гордятся расписной азбукой своего тела, а некоторые сожалеют, что сделали себе наколки, так как думают об освобождении и хотят полноценной жизни на свободе. Также в фильме повествуется об условиях содержания заключенных в ИТК и ИТУ.","imdbId":"tt0288114","duration":"1:13","slogan":null,"MPAA":null},{"id":254145,"rate":7.059,"rate_count":139,"kpOrder":72948,"name":"На свадьбе","secondName":"Out at the Wedding","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Девушка по имени Алекс пытается скрыть от своей расистской семьи, что она собирается выйти замуж за парня-афроамериканца. После большого количества лжи и непонимания, множество людей стало полагать, что Алекс лесбиянка. Ситуация осложняется, когда сестра Алекс, только что вышедшая замуж, встречает девушку, которую она принимает за возлюбленную Алекс…","imdbId":"tt0488023","duration":"1:36","slogan":"A comedy cocktail with a splash of southern comfort and a twist!","MPAA":null},{"id":481509,"rate":7.059,"rate_count":132,"kpOrder":72949,"name":"Ванганская полночь","secondName":"Wangan middonaito the movie","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"","imdbId":"tt1504504","duration":"1:40","slogan":null,"MPAA":null},{"id":11182,"rate":7.059,"rate_count":108,"kpOrder":72950,"name":"Фальшивый предатель","secondName":"The Counterfeit Traitor","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["военный","драма","триллер"],"age":18,"description":"Эрик Эриксон, шведский бизнесмен, вынужден согласиться работать на разведку Союзников во время своих деловых поездок в нацистскую Германию.","imdbId":"tt0055871","duration":"2:20","slogan":"The Most Suspenseful Adventure Ever Lived!","MPAA":null},{"id":46942,"rate":7.059,"rate_count":107,"kpOrder":72951,"name":"Легенда о Джонни Линго","secondName":"The Legend of Johnny Lingo","type":"FILM","year":2003,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["боевик","приключения","семейный"],"age":12,"description":"Когда на остров Малио обрушиваются жестокие шторма, островитяне обращаютcя к богам. Но все, что они получают - каноэ, в котором лежит маленький мальчик. Однако, вождь племени считает ребенка подарком богов и объявляет его своим сыном и будущим вождем. Далеко на тропическом острове мальчик сирота по имени Тамма, нелюбимый в своем клане и находящий утешение в обществе такой же отверженной Маханы – обидчивой девчонки, страдающей от своей невзрачной внешности. \n\rКогда Тамма уплыл в море в поисках новой жизни, он обещал Махане однажды вернуться за ней. Но путешествие Таммы привело его к Джонни Линго, богатому торговцу, который сделал Тамму своим учеником и наследником. Теперь, когда у Таммы новая жизнь, он должен понять, что цена человека заключается не в его богатстве, а в его любви, дружбе, и, в Тамином случае, сдержания обещания, данного в прошлом.","imdbId":"","duration":"1:31","slogan":null,"MPAA":"G"},{"id":45444,"rate":7.059,"rate_count":81,"kpOrder":72953,"name":"Часы капитана Энрико","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"Школьник Томиньш находит золотые часы с надписью по-испански, из которой следует, что они принадлежат капитану Энрико. Ребята идут в порт, поиски капитана заканчиваются безуспешно. Знакомый Томиньша Джек и его дружок Фридис вначале предлагают ему продать часы, а затем — с помощью переодеваний и грима — лихо обманывают Томиньша и овладевают часами. Между тем в школу приходит настоящий капитан...","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":145952,"rate":7.059,"rate_count":57,"kpOrder":72959,"name":"Масаи – воины дождя","secondName":"Massai - Les guerriers de la pluie","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Народ масаи переживает сильнейшую засуху. Последняя надежда жителей деревни - легенда о непобедимом льве Витчуа, воплощение жестокого Красного Бога. Добыв гриву этого льва, масаи положат конец проклятию и вернут дожди. \n\r \n\rМолодые воины отправляются на поиски Витчуа через бескрайнюю саванну. Отряд возглавляет Ломотун, сын вождя деревни и наследник самого богатого клана племени. Его отважный старший брат Типилит погиб в битве с Витчуа. Лучший друг Ломотуна, Мероно, единственный сын бедного пастуха, сопровождает и поддерживает предводителя отряда.\n\r \n\rВо время этого путешествия, опасного и полного приключений, молодые масаи преодолевают страх, голод, болезни, сталкиваются с предательством и соперничеством, а также познают суть дружбы и участь делать выбор. Им предстоит спасти свой народ от гибели и стать мужчинами.","imdbId":"tt0348847","duration":"1:34","slogan":null,"MPAA":null},{"id":212732,"rate":7.058,"rate_count":265,"kpOrder":72991,"name":"Неслучайные знакомые","secondName":"Shikhar","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":12,"description":"После обучения в сельхоз колледже Джейв по просьбе отца едет в Сингапур для закупки оборудования. Вместе с ним едет и влюблённая в него Мадхавани, которая также нравится ему. Там у него появляются новые знакомые и одна из них, красавица Наташа, начинает оказывать ему повышенное внимание. Но всё это неспроста…","imdbId":"","duration":"2:43","slogan":"Take it, or leave it... How far can greed take a man?","MPAA":null},{"id":6757,"rate":7.058,"rate_count":249,"kpOrder":72992,"name":"Горшок меда","secondName":"The Honey Pot","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","США"],"genres":["комедия","криминал"],"age":12,"description":"Вдохновлённый показом своей любимой пьесы «Вальпон», миллионер Сесил Фокс, придумывает замысловатый план, как обмануть трёх своих бывших любовниц, заставив поверить, что он умер. Ведь у каждой из них есть причина жаждать его состояния.\n\rВскоре Фокса на его «смертном одре» навещают все его три бывшие возлюбленные: Мерли - угасающий секс-символ Голливуда; Принцесса Доминика, Лоун, страдающая ипохондрией жительница Техаса, которая путешествует с загадочной сиделкой. Пока Фокс разыгрывает эту шараду, всё поворачивается неожиданным образом, от комического фарса до самого настоящего таинственного убийства...","imdbId":"tt0061780","duration":"2:05","slogan":"You are cordially invited to enjoy a perfectly elegant case of murder!","MPAA":null},{"id":7327,"rate":7.058,"rate_count":195,"kpOrder":72993,"name":"Возвращение черного скакуна","secondName":"The Black Stallion Returns","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":6,"description":"Продолжение знаменитой истории о крепкой дружбе маленького мальчика и его самого большого сокровища – вороного скакуна по кличке Уголек.\n\rУголек - прославленный чемпион скачек, но для его владельца Алека, он – гораздо большее. Поэтому когда таинственные иностранцы похищают прекрасное животное, для маленького мальчика это становится настоящей трагедией и он решает в одиночку отправиться на поиски своего друга.\n\rПрячась на борту самолета, летящего в Касабланку, пересекая опасные, безжизненные пески Сахары, Алек испытывает множество опасных приключений.\n\rПоиски, полные отчаяния и тревоги, открывают ему, наконец, все подробности похищения. Но теперь, чтобы вернуть своего любимца, ему предстоит пройти еще более тяжелые испытания.","imdbId":"tt0085248","duration":"1:43","slogan":null,"MPAA":"PG"},{"id":51826,"rate":7.058,"rate_count":152,"kpOrder":72994,"name":"Долг","secondName":"Dlug","type":"FILM","year":1999,"yearEnd":0,"countries":["Польша"],"genres":["драма","криминал","триллер"],"age":null,"description":"Адам и Стефан ищут дополнительного поручителя, чтобы получить кредит в банке для открытия собственного дела. Бывший сосед Стефана Герард – ныне преуспевающий бизнесмен – предлагает им помощь в обмен на высокий процент от прибыли. Когда друзья отказываются от его участия в сделке, Герард требует с них деньги за свои услуги, и для этого использует самые жестокие и унизительные методы...","imdbId":"tt0225535","duration":"1:46","slogan":null,"MPAA":null},{"id":585215,"rate":7.058,"rate_count":132,"kpOrder":72995,"name":"Приключения маленького папы","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия"],"age":12,"description":"Фильм построен как рассказ девочки о своем папе, о том, что с ним происходило, когда он тоже был маленьким, и как он становился взрослым. Она представляет: если бы папа был сейчас её ровесником... Какие замечательные приключения ждали бы их...","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":258136,"rate":7.058,"rate_count":129,"kpOrder":72996,"name":"Она написала убийство: На юг через юго-запад","secondName":"Murder, She Wrote: South by Southwest","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"В поезде на Эль Пасо Джессика знакомится с попутчицей. Вскоре женщина таинственным образом исчезает. Несмотря на опасность, писательница идет по ее следу.","imdbId":"tt0130885","duration":"1:40","slogan":null,"MPAA":null},{"id":866306,"rate":7.058,"rate_count":124,"kpOrder":72997,"name":"Я люблю тебя, мой мужчина","secondName":"Seni Seviyorum Adamim","type":"FILM","year":2014,"yearEnd":0,"countries":["Турция"],"genres":["мелодрама"],"age":null,"description":"Прошло более 10 лет, как Берк Атаган, достаточно известный музыкальный продюсер, оставил свою работу и погрузился один на один со своим одиночеством, переехав со Стамбула на Кипр. Его устоявшийся покой и однотонно текущая жизнь на острове, однажды были нарушены. В его жизни появилась Эзель - это девушка-приключение, беспардонная и взбалмошная. Она ворвалась в его жизнь и каждый день рядом с ней становился для Берка - незабываемым.\n\rБерк старается начать все сначала, приезжает в Стамбул на встречу со своими друзьями, когда выясняется, что у Эзель прекрасный голос и она может стать новой звездой в артистическом мире музыкального Бомонда. Но пути Господни неисповедимы... и мы не знаем в какой момент прервётся наш путь. Перед зрителями происходит история настолько лиричная, что захочется украдкой всплакнуть.","imdbId":"tt4295992","duration":"1:33","slogan":null,"MPAA":null},{"id":324662,"rate":7.058,"rate_count":124,"kpOrder":72998,"name":"Огонь, который горит","secondName":"La ville dont le prince est un enfant","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"События картины происходят в межвоенный период в католической школе для мальчиков. Дружба 11-летнего Сержа Суплийе и 15-летнего Андре Сэврэ привлекает внимание школьного наставника аббата де Прадтса. Священник пытается помочь младшему ученику, имеющему проблемы с поведением и успеваемостью, и привязывается к нему. Заметив, что дружба между учениками может помешать его влиянию на Сержа, аббат использует свое положение под предлогом защиты интересов детей, что приводит к драматической развязке...","imdbId":"tt0120453","duration":"1:31","slogan":"Some kids should be left the hell alone.","MPAA":null},{"id":524490,"rate":7.058,"rate_count":122,"kpOrder":72999,"name":"Сват","secondName":"Once I Was","type":"FILM","year":2010,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Лето 1968 года. Время эйфории, охватившей всю страну после шестидневной войны. Жизнь трех хайфских подростков круто меняется после знакомства с районами нижнего города, где обитают пережившие Холокост и беженцы из Вади Салиб, контрабандисты и маргиналы. Центром незнакомого доселе мира является кинотеатр, который принадлежит семерым лилипутам.","imdbId":"tt1655424","duration":"1:52","slogan":"He gets you what you need, not what you want!","MPAA":null},{"id":582672,"rate":7.058,"rate_count":92,"kpOrder":73001,"name":"Депрессия моего мужа","secondName":"Tsure ga utsu ni narimashite.","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Пять лет назад Харуко вышла замуж за Микио. Он работает в технической поддержке IT-компании, а она рисует мангу, которая, правда, успеха не имеет. Над их семейным очагом постепенно сгущаются тучи — нервная работа вгоняет Микио в депрессию, он теряет настроение, аппетит и интерес к жизни. Врач советует ему бросить такую работу, иначе последствия могут быть непредсказуемы. Ситуация грозила зайти в тупик, но... Кто бы мог подумать, что его кавайная жена соберет в себе все силы и направит их не только на воскрешение своего милого, но и на коммерческий успех своих, казалось бы, несерьезных рисунков!","imdbId":"tt1810833","duration":"2:01","slogan":null,"MPAA":null},{"id":260529,"rate":7.058,"rate_count":59,"kpOrder":73002,"name":"Лето Пламмов","secondName":"A Plumm Summer","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":12,"description":"В основе фильма реально произошедшая в 1966 году  история - похищение популярного телеперсонажа, куклы Фрогги Ду. За возвращение куклы похитители на полном серьезе потребовали от телевизионщиков выкуп в размере 5000 долларов. Два брата, Эллиот и Рокки Пламмы, помогут ФБР найти украденный символ любимой телепередачи...","imdbId":"tt0834941","duration":"1:39","slogan":"When the most popular frog on TV goes missing, two brothers go on the adventure of a lifetime to find him.","MPAA":"PG"},{"id":995181,"rate":7.057,"rate_count":443,"kpOrder":73004,"name":"Вместо нас двоих","secondName":"Ikimizin Yerine","type":"FILM","year":2016,"yearEnd":0,"countries":["Турция"],"genres":["мелодрама"],"age":null,"description":"В одном посёлке молодая девушка по имени Чичек живёт жизнью, которую навязала ей семья. Но однажды она влюбляется в таинственного учителя литературы Догана, приехавшего в их края. Да и сам Доган, как ни сопротивляется запретной любви, не может выбросить Чичек из головы. Эта чувство двух людей друг к другу изменит их и повлияет на судьбу целой семьи.","imdbId":"tt5934922","duration":"2:06","slogan":null,"MPAA":null},{"id":414663,"rate":7.057,"rate_count":285,"kpOrder":73006,"name":"Атентат: Осеннее убийство в Мюнхене","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Украина"],"genres":["драма","история"],"age":16,"description":"Осеннее убийство в Мюнхене раскрывает один из наиболее строго охраняемых секретов Советского времени - послевоенную вооруженную борьбу Украинской Освободительной Армии, а также спланированное убийство известного Руководителя украинского националистического движения Степана Бандеру.","imdbId":"tt2796402","duration":"1:50","slogan":null,"MPAA":null},{"id":59008,"rate":7.057,"rate_count":184,"kpOrder":73007,"name":"Маме исполняется 100 лет","secondName":"Mamá cumple 100 años","type":"FILM","year":1979,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Женщина возвращается после долгих лет отсутствия на юбилей матушки. Она уже не боится старого дома, странных отношений между местными жителями. Фильм как бы подводит итог скрупулезному метафорически-поэтическому исследованию режиссёром последствий франкизма.","imdbId":"tt0079517","duration":"1:38","slogan":null,"MPAA":null},{"id":754413,"rate":7.057,"rate_count":139,"kpOrder":73009,"name":"Путь домой","secondName":"Jibeuro ganeun gil","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная","Франция"],"genres":["драма"],"age":null,"description":"История корейской домохозяйки, которая обвиняется в распространении наркотиков и попадет во французскую тюрьму.","imdbId":"tt2797106","duration":"2:11","slogan":null,"MPAA":null},{"id":108842,"rate":7.057,"rate_count":133,"kpOrder":73010,"name":"Не умирай, не сказав, куда уходишь","secondName":"No te mueras sin decirme adónde vas","type":"FILM","year":1995,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Этот фильм представляет собой признание в любви к кинематографу, которое использует в качестве метафоры для себя вселенную.","imdbId":"tt0113992","duration":"2:10","slogan":null,"MPAA":"PG"},{"id":28134,"rate":7.057,"rate_count":85,"kpOrder":73013,"name":"Улица варваров","secondName":"Rue barbare","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Даниэль хочет начать жизнь с чистого листа, оставив позади жестокость и насилие, которыми была переполнена его жизнь в родном квартале. Но прошлое так легко не забывается...","imdbId":"tt0086212","duration":"1:47","slogan":null,"MPAA":null},{"id":263299,"rate":7.057,"rate_count":83,"kpOrder":73014,"name":"Наша мечта деньги..?","secondName":"Apna Sapna Money Money","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Честный полицейский Намдев преследует главаря мафии Карлоса и его сексуальную помощницу, которая перевози контрабандой алмазы и бриллианты на астрономическую сумму 50 млн. Другая очаровательная девушка влюблена в автомеханика Арджуна, да вот бнда - ее отец против. Еще одну красавицу Джули, певицу танцовщицу из кабаре любит Кашан, авантюрист и мастер переодевания.","imdbId":"","duration":"2:18","slogan":"No money, no talk","MPAA":null},{"id":325719,"rate":7.057,"rate_count":61,"kpOrder":73019,"name":"Последний международный плейбой","secondName":"The Last International Playboy","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Жизнь Джека - это нескончаемая череда знакомств с девушками, свиданий,заканчивающихся в постели, и ничему не обязывающих встреч. Он не ищет любви и долговременных отношений. Он молод и горяч, и кажется, что вся жизнь впереди именно для развлечений. Но какой шок испытывает Джек в один прекрасный день, услышав, как его давняя, первая любовь Каролина рассказывает ему, что у неё была помолвка и она скоро выходит замуж. Джек в яростной слепой ревности понимает, что чувства к Каролине не прошли и теперь у него одна цель - завоевать девушку вновь.","imdbId":"tt1037090","duration":"1:32","slogan":null,"MPAA":"R"},{"id":256063,"rate":7.056,"rate_count":438,"kpOrder":73027,"name":"Тайна далекого острова","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Приключения пионера Пети, островитянина Дума и советской подводной лодки в южных морях.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":64210,"rate":7.056,"rate_count":338,"kpOrder":73028,"name":"Часовщик из Сен-Поля","secondName":"L'horloger de Saint-Paul","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":12,"description":"Мишель  узнаёт от полиции, что его сын Бернар убил человека и скрывается вместе со своей подружкой. Мишель пытается разобраться в мотивах преступления, но внезапно понимает, как мало он знает о собственном сыне.\n\rЧем он может помочь Бернару? Простому часовщику из Сен-Поля остаётся наблюдать, как самый близкий человек уходит из его жизни. Но отцу не в чем винить сына.","imdbId":"tt0071622","duration":"1:45","slogan":"...a man who would not compromise","MPAA":null},{"id":57312,"rate":7.056,"rate_count":250,"kpOrder":73029,"name":"Месть Марсельца","secondName":"Un nommé La Rocca","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Газетные заголовки кричат во всю страницу: «Еще одно убийство в воровском мире! Благодаря анонимному звонку схвачен некто Ксавье Оде!». Публика давно привыкла к этим страстям, ее уже ничем особенно не удивишь. Но есть люди, которым это очень интересно, потому что такого рода проблемы касаются их в первую очередь. Имя им - мафия.\n\rЖан-Поль Бельмондо играет в этом фильме молодого перспективного бандита  Рокка, который вообще не имеет страха ни перед кем - ни перед законом, ни перед конкурентами, и плевать хотел на все с высокой колокольни… \n\rСейчас ему надо достать сбежавшего неизвестно куда владельца казино по имени Вилланова. Куда делся этот тип - не ясно. Но зато ясно, что он никуда не денется, потому что в городе осталась его телка! Египтянка. И к тому же слишком красивая, чтобы оставлять ее одну. Поэтому, если взять милашку в оборот, Вилланова не заставит себя долго ждать...","imdbId":"tt0055569","duration":"1:42","slogan":"Il tirait toujours plus vite...","MPAA":null},{"id":567056,"rate":7.056,"rate_count":231,"kpOrder":73030,"name":"Ничего не останется","secondName":"Vochinch chi mna","type":"FILM","year":2007,"yearEnd":0,"countries":["Армения"],"genres":["мелодрама"],"age":null,"description":"Арсен и Элиза женаты уже 4 года. Элиза жила в Америке, но после замужества переехала в Армению и живёт с мужем в Ереване. Они снимают квартиру с другом Арсена — Нареком. Арсен работает журналистом, а Элиза — домохозяйка. Всё было хорошо до приезда подруги Элизы — Элен из Лос-Анджелеса. Из-за неё семья рушится, Элен предаёт свою подругу и сама начинает встречаться с Арсеном.","imdbId":"tt1964966","duration":"1:27","slogan":"You can't love without getting some dirt on your hands.. Love is a hard work","MPAA":null},{"id":37542,"rate":7.056,"rate_count":153,"kpOrder":73031,"name":"Дома с Клодом","secondName":"Being at Home with Claude","type":"FILM","year":1992,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Ив - привлекательный парень - гей, торгующий собой на Португальской площади в Монреале. Место действия этой экранизированной пьесы - кабинет судьи в настоящем времени и улицы-парки-дом Клода в воспоминаниях Ива. Допрос ведет пожилой усталый полицейский отдела по расследованию убийств. Он пытается понять, что случилось в одну из летних ночей в доме Клода. Ив расскажет, как однажды встретил парня «из другого мира» правильного и образованного, как они полюбили друг друга, но слишком сильная любовь известно убивает..","imdbId":"tt0103787","duration":"1:25","slogan":null,"MPAA":null},{"id":86753,"rate":7.056,"rate_count":142,"kpOrder":73032,"name":"Тарзан: Супер-кар","secondName":"Taarzan: The Wonder Car","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер","фэнтези"],"age":12,"description":"Имя «Тарзан» ассоциируется с легендарным героем из джунглей. Но автомобиль « Tарзан» — машина, которая борется, переживает, радуется… как человек. В целом история — традиционная сага о мести, с той лишь разницей, что мстит не человек, а машина. Автомобиль делает примерно то же, что и обычный индийский герой, включая наказание виновных.","imdbId":"tt0435437","duration":"2:43","slogan":null,"MPAA":null},{"id":276953,"rate":7.056,"rate_count":125,"kpOrder":73033,"name":"Мой босс, мой учитель","secondName":"Tusabu ilchae","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия"],"age":null,"description":"На этот раз Ке Ду-щик отправляется в школу не как ученик, а как учитель. Что, в принципе, доставляет ещё больше хлопот и суеты.","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":99797,"rate":7.056,"rate_count":80,"kpOrder":73034,"name":"Чистилище для героев","secondName":"Rengoku eroica","type":"FILM","year":1970,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Рикия Сёда работает в Японии инженером в агентстве по атомной энергетике, проучившившись до этого несколько лет в Массачусетском технологическом институте. Он работает над новым проектом - создание лазерных лучей. Однажды его жена Нанако возвращается домой с потерявшейся девушкой по имени Аю. Человек, который выдает себя за её отца, приходит, чтобы забрать Аю, но девушка утверждает, что её родители - Рикия и Нанако. С появлением в их спокойной жизни Аю Рикия вдруг начинает вспоминать свою молодость, те времена, когда он был революционером.","imdbId":"tt0065834","duration":"1:58","slogan":null,"MPAA":null},{"id":46562,"rate":7.056,"rate_count":71,"kpOrder":73036,"name":"Материнское поле","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Толгонай родилась и выросла на киргизской земле. Трое сыновей и муж погибли на фронтах Второй мировой войны, но мужество и силы не покидают ее. Земля учит Толгонай бороться и дает ей силы, чтобы продолжать жить...","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":474667,"rate":7.056,"rate_count":65,"kpOrder":73037,"name":"Кара","secondName":"Jazo","type":"FILM","year":2007,"yearEnd":0,"countries":["Узбекистан"],"genres":["без жанра"],"age":null,"description":"Молодой парень Джасур отсидел 6 лет в тюрьме, вышел, но теперь его не хотят брать на работу. Его поддерживает его единственная старшая сестра. Джасур сначала работает грузчиком, потом таксистом. Но его завлекают в подпольный бизнес кулачных боев. ","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":367457,"rate":7.056,"rate_count":61,"kpOrder":73038,"name":"Человек-Паук: Нападение Доктора Осьминога","secondName":"Spider-Man: Attack of the Octopus","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt0382987","duration":"0:33","slogan":null,"MPAA":null},{"id":997223,"rate":7.055,"rate_count":367,"kpOrder":73059,"name":"Ромео и Джульетта","secondName":"Branagh Theatre Live: Romeo and Juliet","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама"],"age":null,"description":"","imdbId":"","duration":"2:43","slogan":null,"MPAA":null},{"id":782443,"rate":7.055,"rate_count":358,"kpOrder":73060,"name":"Письмо Сальмы","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Пронзительная история рассказывает о девочке, которая в силу жизненных обстоятельств стала сиротой, но благодаря невероятной внутренней силе и вере в свои детские мечты, смогла стать счастливой взрослой женщиной, найти свое призвание в творчестве, создать семью и вырастить двоих детей.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":56327,"rate":7.055,"rate_count":307,"kpOrder":73061,"name":"Фоги – настоящий ублюдок","secondName":"F. est un salaud","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"15-летний парень по имени Бени ищет перемен в своей жизни. И они случаются, когда он встречает молодого вокалиста местной группы по имени Фоги. Бени влюбляется в него, все что он теперь хочет - это следовать за своим кумиром и за своей любовью.\n\rСначала у них безумная любовь, но потом Фоги начинает уставать от Бени, все глубже погружаясь в наркотическую зависимость и утягивая за собой и Бени...","imdbId":"tt0166604","duration":"1:31","slogan":null,"MPAA":null},{"id":52127,"rate":7.055,"rate_count":200,"kpOrder":73063,"name":"Вот придет кот","secondName":"Až přijde kocour","type":"FILM","year":1963,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Фантастическая история о волшебном мире детства с его поэтическим видением жизни, стертыми границами между реальностью и вымыслом, непоколебимой верой в победу Добра и справедливое устройство мира, постоянным ожиданием чуда, которое вот-вот должно произойти, и поисками края земли, который, возможно, начинается сразу за околицей...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":808250,"rate":7.055,"rate_count":213,"kpOrder":73064,"name":"Сестры-колдуньи Йойо и Нэнэ","secondName":"Majokko shimai no Yoyo to Nene","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Жизнь сестер Йойо и Нэнэ полна забот. Но для наших героинь нет ничего невозможного! Даже победа над огромным монстром становится для них легкой задачей. Старшая из сестер, Нэнэ, – колдунья высшего класса, а вот магические способности малышки Йойо пока что совсем не велики. Но у зеленоволосой бестии явно великие планы на будущее.","imdbId":"tt3341598","duration":"1:40","slogan":null,"MPAA":null},{"id":22162,"rate":7.055,"rate_count":206,"kpOrder":73065,"name":"Большая страна","secondName":"The Big One","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","драма","комедия"],"age":null,"description":"Майкл Мур отправляется в турне по городам США в поддержку своей книги «Downsize This! Random Threats from an Unarmed American» (1996) и решает захватить с собой операторов, чтобы запечатлеть жизнь простых американцев, свои выступления в книжных магазинах и попытки донести свои взгляды до представителей корпоративного бизнеса. На этот раз сатира Мура была направлена против всех американских крупных корпораций (среди прочих особенно досталось фирме Nike).","imdbId":"tt0124295","duration":"1:31","slogan":"Protecting the earth from the scum of corporate America.","MPAA":"PG-13"},{"id":12919,"rate":7.055,"rate_count":200,"kpOrder":73066,"name":"Криминальная полоса в прессе США","secondName":"Deadline - U.S.A.","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Эд Хатчисон, принципиальный и несговорчивый редактор Нью-Йоркской газеты «День», обнаруживает, что наследники покойного владельца продают неспокойную газету своему коммерческому конкуренту. Сначала он рассматривает нависшую безработицу как возможность вернуть свою жену Нору, с которой он в разводе уже два года. Но когда его репортер, расследуя деятельность рэкетира Ренци, оказывается, ужасно избит, Хатчисон начинает бескомпромиссный крестовый поход против гангстера, в надежде, что Ренци может быть причастен к убийству молодой женщины…и все это за три выпуска до закрытия газеты «День».","imdbId":"tt0044533","duration":"1:27","slogan":"20th Century-Fox savagely turns the spotlight of truth on revenge killings that shocked a nation !","MPAA":null},{"id":789345,"rate":7.055,"rate_count":144,"kpOrder":73067,"name":"Итси-Битси","secondName":"Steppeulven","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"В 1962-м Эйк мечтал изменить мир, борясь за него: он расклеивал на старых копенгагенских стенах антивоенные плакаты, за что был свинчен нарядом полиции и оказался в тюремной камере. Там, на грязном полу, избитый и в крови, он встретил Ибен – женщину своей жизни. Вместе они преодолели тысячи километров, прошли через отчаянные наркотические опыты, проверили на прочность свою способность признавать свободу партнера и прожили годы, не стесняя себя сексуальными обязательствами: в своем так и неоконченном романе Эйк описал много «мужских битв» с другими привязанностями Ибен. Самое же удивительное в этой истории любви – её абсолютная подлинность: Эйк и Ибен – реальные люди, они жили здесь, они жили среди нас...","imdbId":"tt3119360","duration":"1:49","slogan":"For at ændre verden må du ændre dig selv.","MPAA":null},{"id":72626,"rate":7.055,"rate_count":137,"kpOrder":73068,"name":"Дамский цирюльник","secondName":"Coiffeur pour dames","type":"FILM","year":1952,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Какая-то дурацкая мода частенько случается у этих женщин - то они навертят себе на голове немыслимых размеров башни, то остригутся «под ноль», а то проредят растительность, как морковку на грядке. Вот и герой фильма Мариус сталкивается с этими проблемами постоянно, и уже «запарился» отбиваться от диких предложений сбрендивших дамочек. Но вот однажды происходит нечто просто невероятное… ","imdbId":"tt0044504","duration":"1:27","slogan":null,"MPAA":null},{"id":19461,"rate":7.055,"rate_count":121,"kpOrder":73069,"name":"Как заснуть","secondName":"How to Sleep","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Сначала мы видим короткую историю вечных человеческих поисков всевозможных способов отойти ко сну (с каменного века до настоящего времени), мы наблюдаем попытки Гуфи уснуть несмотря на бессоницу. Он пробует открыть окно, использует электрическое одеяло, пьёт горячее молоко, считает овец. Ничто не работает. Он консультируется с ученым, который изучает привычки спящего Гуфи и наконец находит способ лечения бессоницы Гуфи ..., беря молоток и ударяя его по голове. Это работает!","imdbId":"tt0045892","duration":"0:07","slogan":null,"MPAA":null},{"id":28244,"rate":7.055,"rate_count":85,"kpOrder":73070,"name":"Рембрандт","secondName":"Rembrandt","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Нидерланды","Франция"],"genres":["биография","драма","история"],"age":null,"description":"Фильм - ожившая рембрандтовская картина, как бы многокадровый автопортрет художника - от молодости и до самой старости. И все это - на фоне страстей, которые кипели в Амстердаме в XVII веке...","imdbId":"tt0163180","duration":"1:43","slogan":null,"MPAA":null},{"id":224758,"rate":7.055,"rate_count":79,"kpOrder":73071,"name":"Пламя","secondName":"Angaaray","type":"FILM","year":1986,"yearEnd":0,"countries":["Индия"],"genres":["криминал","мелодрама","приключения"],"age":12,"description":"Инспектор полиции Виджай полюбил очаровательную Арти, но не решился сразу же высказать свои чувства. Приехавшему из Америки другу Виджая также очень понравилась Арти и он не долго думая предложил ей стать его женой. Состоялась помолвка и все были счастливы, кроме Виджая... И свадьба состоялась бы, но на Арти положил глаз ее бывший начальник, бабник и негодяй. Он похитил Арти и лишил ее чести. Арти решилась все рассказать своему будущему свекру, надеясь на понимание, но...","imdbId":"tt0367499","duration":"2:15","slogan":null,"MPAA":null},{"id":10895,"rate":7.055,"rate_count":68,"kpOrder":73072,"name":"Как спасти брак (И разрушить свою жизнь)","secondName":"How to Save a Marriage and Ruin Your Life","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Кэрол Корман, умная и хорошенькая девушка, работает продавщицей в магазине подарков Нью-Йорка. Однажды она доставляет посылку заказчице и обнаруживает у нее полуодетого мужчину, которым оказывается... ее начальник Гарри Хантер. И хотя она обещает хранить тайну, супруга Хантера все равно догадывается об измене и подает на развод. Друг Хантера Дэвид решает спасти его брак. Но по ошибке за «разлучницу» он принимает Кэрол...","imdbId":"tt0063102","duration":"1:42","slogan":"The wife you save... may be your own!","MPAA":null},{"id":214781,"rate":7.055,"rate_count":67,"kpOrder":73073,"name":"Обреченный на блюз","secondName":"Skazany na bluesa","type":"FILM","year":2005,"yearEnd":0,"countries":["Польша"],"genres":["биография","драма","музыка"],"age":null,"description":"Однажды летним утром 1993 года Рысек Ридел, солист музыкальной группы «Джем», вместе с друзьями покинул свой городок в Силезии, чтобы отправиться на выступление в Варшаву.\n\rЭтот день станет знаменательным, а концерт - особенным для 37-летнего музыканта… Кинобиография легендарного солиста группы «Джем» - это и история побега от серой реальности в мир музыки и наркотиков, и портрет харизматичного музыканта, свернувшего на опасную дорожку.","imdbId":"tt0476872","duration":"1:41","slogan":null,"MPAA":null},{"id":259987,"rate":7.054,"rate_count":399,"kpOrder":73074,"name":"Чудеса в решете","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":16,"description":"По детским английским стихам в переводе Маршака.","imdbId":"tt6583366","duration":"0:10","slogan":null,"MPAA":null},{"id":60927,"rate":7.054,"rate_count":383,"kpOrder":73075,"name":"Таро, сын дракона","secondName":"Tatsu no ko Tarô","type":"FILM","year":1979,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":0,"description":"Ленивец Таро любил только поесть, поспать и поиграть с лесными зверями, и у него не было никаких целей в жизни, до тех пор, пока один колдун не наделил его невероятной физической силой. Однако воспользоваться этим даром Таро мог, лишь помогая другим. Случайно узнав, что его давно пропавшую мать в наказание за жадность превратили в дракона, мальчик отправляется на ее поиски, чтобы снять заклятие, и по пути помогает всем нуждающимся, будь то жители его родной деревни или невероятные существа, обитающие в близлежащих горах.","imdbId":"tt0061069","duration":"1:15","slogan":null,"MPAA":null},{"id":730645,"rate":7.054,"rate_count":359,"kpOrder":73076,"name":"Герой с плаката","secondName":"Phata Poster Nikhla Hero","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":null,"description":"Мать Вишваса Рао хочет в будущем видеть своего сына полицейским. Но у Вишваса на будущее совсем другие планы. Он мечтает стать киногероем.","imdbId":"tt2615584","duration":"2:26","slogan":null,"MPAA":null},{"id":12353,"rate":7.054,"rate_count":348,"kpOrder":73077,"name":"Все решается в среду","secondName":"Big Wednesday","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Красочная история отношений и взросления трех друзей-серфенгистов протяженностью в 12 лет.","imdbId":"tt0077235","duration":"2:00","slogan":"A story of three friends growing up in the sixties; of ten years filled with parties; weddings and uncertainties; and of the day we must all face...","MPAA":"PG"},{"id":42304,"rate":7.054,"rate_count":247,"kpOrder":73078,"name":"Три сестры","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Когда-то генерал Прозоров увез свое семейство из Москвы в маленький провинциальный городок. После его смерти три его дочери чувствуют себя в этом городе одиноко. Они пытаются как-то устроить свою судьбу, каждая по-своему, но ничего у них из этого не получается...","imdbId":"tt0058686","duration":"1:52","slogan":null,"MPAA":null},{"id":25139,"rate":7.054,"rate_count":209,"kpOrder":73079,"name":"Роза Люксембург","secondName":"Rosa Luxemburg","type":"FILM","year":1985,"yearEnd":0,"countries":["Германия (ФРГ)","Чехословакия"],"genres":["биография","военный","драма"],"age":null,"description":"Биографический фильм о выдающейся деятельнице социал-демократической партии, женщине драматической судьбы – Розе Люксембург.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":481527,"rate":7.054,"rate_count":207,"kpOrder":73080,"name":"Медвежьи истории","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Три таежных истории про медведя, в которых он так или иначе повлиял на судьбу других животных. Бурундуку полоски на спинке нацарапал, карася приплюснул, а кедровку наказал вечной худобой.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":474425,"rate":7.054,"rate_count":198,"kpOrder":73081,"name":"Африканыч","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Африканыч всю жизнь прожил в деревне с женой Катериной в любви и согласии. Катерина родила ему шестого ребенка, а потом заболела. Африканыч решил поехать на заработки, но в пути понял, что без Катерины и родного дома жить не может.","imdbId":"tt2109083","duration":"1:08","slogan":null,"MPAA":null},{"id":49239,"rate":7.054,"rate_count":207,"kpOrder":73082,"name":"Жасминовые женщины","secondName":"Molihua kai","type":"FILM","year":2004,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"Бутылек с духами, благоухающими жасмином, мог бы рассказать немало тайн, связанных с четырьмя поколениями семьи, в которой любовь не задерживалась надолго, а дочери и матери никогда не понимали друг друга.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":1136792,"rate":7.054,"rate_count":167,"kpOrder":73083,"name":"Dior J'adore","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7900386","duration":"","slogan":null,"MPAA":null},{"id":49208,"rate":7.054,"rate_count":164,"kpOrder":73084,"name":"Чужая родня","secondName":"Monsieur Batignole","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","комедия"],"age":0,"description":"Лето 1942 года. Франция оккупирована фашистской Германией. Но хозяина мясной лавки Эдмона Ботиньоля присутствие немецких солдат не слишком тяготит, он больше озабочен тем, что по ночам кто-то крадет из его подвала окорока и сосиски.\n\rЕго подозрения падают на соседского мальчишку Саймона из еврейской семьи. Когда нацисты начинают депортацию евреев, Ботиньоль не испытывает к ним особого сочувствия. Но однажды на пороге его дома появляется Саймон, сбежавший от немцев.\n\rС этого момента флегматичный толстяк Ботиньоль начинает проявлять прямо-таки чудеса отваги и находчивости, чтобы спасти осиротевшего мальчика. Им предстоит совершить путешествие до швейцарской границы, полное опасных и порой забавных приключений, во время которого их взаимоотношения будут меняться от взаимной неприязни до крепкой и искренней дружбы.","imdbId":"tt0291400","duration":"1:40","slogan":null,"MPAA":null},{"id":49190,"rate":7.054,"rate_count":135,"kpOrder":73086,"name":"Обратная сторона Луны","secondName":"La face cachée de la lune","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"После смерти своей матери мужчина пытается найти смысл жизни, Вселенной и восстановить отношения с своим братом.","imdbId":"tt0352332","duration":"1:45","slogan":null,"MPAA":null},{"id":222720,"rate":7.054,"rate_count":126,"kpOrder":73087,"name":"Сидящий по правую руку","secondName":"Seduto alla sua destra","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Однажды в Центральной Африке, в затерянной в глубине саванны деревушке несколько наемников-европейцев в форме цвета хаки арестовали некоего проповедника Мориса Лалуби, за которым охотились долго и которого, может быть, и не поймали бы, если бы не предательство одного из соратников Лалуби. Проповедника поместили в местную тюрьму и пытались выведать у него что-то про повстанческое движение. В том числе и через сидящего тут же вора Оресте...","imdbId":"tt0063576","duration":"1:29","slogan":"He who ain't with me--is AGAINST me.","MPAA":"G"},{"id":54225,"rate":7.054,"rate_count":133,"kpOrder":73088,"name":"Фальшивка","secondName":"Die Fälschung","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["военный","драма"],"age":null,"description":"Немецкий журналист Георг Лашен оставляет разваливающийся брак и вопросы самореализации и уезжает в Бейрут, чтобы написать о бушующей там одержимой, жестокой войне. \n\rОн знакомится и влюбляется в прекрасную Ханну Шигуллу, богатую немецкую аристократку, всё ещё живущую в особняке, окруженном руинами. Когда бои становятся ещё интенсивней и жизни журналистов грозит опасность, большинство репортёров уезжают из Бейрута. Георг остаётся, решив понять свирепствующее вокруг насилие и рассказать об этом миру.","imdbId":"tt0082429","duration":"1:48","slogan":null,"MPAA":"R"},{"id":474527,"rate":7.054,"rate_count":116,"kpOrder":73089,"name":"Стакан воды","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["история","комедия"],"age":null,"description":"Действие происходит в 1714 году в лондонском королевском дворце Сент-Джемс. Герцогиня Мальборо, фаворитка безвольной королевы, умело правит государством. Ее политический противник бывший министр лорд Болингброк, мечтая восстановить свое влияние при дворе, успешно ведет против герцогини хитроумную войну, используя соперничество королевы и герцогини Мальборо, влюбленных в молодого офицера Мешема.","imdbId":"tt5849764","duration":"1:32","slogan":null,"MPAA":null},{"id":330077,"rate":7.054,"rate_count":122,"kpOrder":73090,"name":"Мистер Рок-н-Ролл: История Алана Фрида","secondName":"Mr. Rock «n» Roll: The Alan Freed Story","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"В самом начале 1950-ых появилась новая, необычная музыка, обладающая мощным зарядом энергии, которая изменила жизнь не одного поколения. Назвали её «рок-н-ролл». Этот термин впервые употребил Алан Фрид, диск-жокей из Кливленда. Его имя вы найдете в любой энциклопедии рок-музыки. Фрид и рок-н-ролл стали синонимами, и одно время фирмы грамзаписи даже платили Алану за право использования термина.","imdbId":"","duration":"1:35","slogan":"The story of rock «n» roll and the people who changed music forever.","MPAA":null},{"id":153856,"rate":7.054,"rate_count":98,"kpOrder":73091,"name":"Стены","secondName":"Sciany","type":"FILM","year":1987,"yearEnd":0,"countries":["Польша"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Герой этого фильма подвергается ряду необъяснимых испытаний. Он оказывается заперт в помещении без выхода, в четырех стенах неизвестной комнаты. Внимательно осматривает закрытое помещение, прислушивается к отголоскам, долетающим снаружи, ловит ухом каждый шелест. Его поведение напоминает поведение человека, находящегося в тюрьме собственной психики, человека эмоционально неустойчивого. Он ищет возможности бегства, но не находит ни одной двери. Неожиданно из мрачных коридоров появляется другая фигура — мужчина, который бросает монету в отверстие копилки...","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":681832,"rate":7.054,"rate_count":88,"kpOrder":73092,"name":"Джим Гэффиган: Мистер Вселенная","secondName":"Jim Gaffigan: Mr. Universe","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":54375,"rate":7.054,"rate_count":76,"kpOrder":73093,"name":"Улица Прэри","secondName":"Rue des Prairies","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Анри Неве, парижский рабочий, возвращается домой, проведя два года в плену. Он один воспитывает двоих своих детей и одного незаконнорожденного ребенка своей жены, которая умерла при родах. Старший сын, Луи, становится чемпионом Франции по велосипедному спорту, дочка Одетт мечтает стать манекенщицей, а подросший Фернан доставляет много хлопот.","imdbId":"tt0053230","duration":"1:27","slogan":"An Incisive Probing Into the Paradox of Love!","MPAA":null},{"id":60689,"rate":7.054,"rate_count":79,"kpOrder":73094,"name":"Мои тайные сокровища","secondName":"Himitsu no hanazono","type":"FILM","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["комедия","криминал"],"age":null,"description":"Сакико с детства обожала считать деньги. Окончив колледж, она устроилась на работу в банк. В окружении несметного количества денежных купюр Сакико была просто счастлива. \n\rИ вдруг банк грабят, а Сакико берут в заложницы. Во время погони машина, где были девушка и грабитель, заехала в лесную чащу, опрокинулась и взорвалась. Преступник погибает, девушка чудом остаётся жнва, но после этого происшествия теряет память. \n\r...По прошествии некоторого времени Сакиио узнает из новостей, что похищенные преступником 500 миллионов иен не найдены и считаются сгоревшими вместе с машиной. В этот момент к девушке возвращается память о происшедшем. Заодно она вспоминает и о том, что чемодан с деньгами вылетел из машины во время катастрофы и наверняка спокойно лежит себе где-то в лесу. Сакико решает разбогатеть самым легким образом - найдя чемодан. Но легкий путь к большим деньгам оказывается горазд на ухабы!","imdbId":"tt0116534","duration":"1:25","slogan":"Money makes it worth it","MPAA":null},{"id":298209,"rate":7.054,"rate_count":82,"kpOrder":73095,"name":"Девушка","secondName":"The Girl","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"В середине 19-го столетия Ханна Бойл была отправлена своей умирающей матетью жить в семью отца в Йоркшир. Мстительная жена отца, которая видела в девушке лишь свидетельство неверности своего мужа, обращалась с ней отвратительно. Ханна вышла замуж за деревенского мясника, который продолжил её пытки. Лишь терпение, ум и сила жизни дали ей свободу и любовь.","imdbId":"tt0126321","duration":"2:36","slogan":null,"MPAA":null},{"id":712087,"rate":7.053,"rate_count":460,"kpOrder":73099,"name":"Пресвятые отроки","secondName":"Seinto oniisan","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Будда Шакьямуни и Иисус Христос — высшие духовные авторитеты Запада и Востока, божественные учителя и основоположники двух великих мировых религий — захотели отправиться в отпуск. В Европе дурно готовят рис, в Индии тяжелый климат, и поэтому они выбрали Японию. Есть, куда съездить на экскурсии, да и вообще… Главное, найти недорогую квартирку на двоих!","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":466535,"rate":7.053,"rate_count":298,"kpOrder":73100,"name":"Что случилось с Вирджинией?","secondName":"Virginia","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В центре сюжета – любовная история неуравновешенной и психически ненормальной женщины по имени Виржиния, у которой единственная отрада в жизни – шестнадцатилетний сын Эммет.","imdbId":"tt1440379","duration":"1:51","slogan":"The simple life... is rarely simple.","MPAA":"R"},{"id":82501,"rate":7.053,"rate_count":287,"kpOrder":73101,"name":"Неверная","secondName":"Trolösa","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Италия","Швеция"],"genres":["драма","мелодрама"],"age":null,"description":"Пожилой режиссер пишет сценарий, главная героиня которого — театральная актриса Марианна. Она замужем за дирижером Маркусом и у них есть девятилетняя дочь. Муж постоянно в разъездах, поэтому женщина часто остается одна.\n\rОднажды, во время очередного турне мужа, друг семьи — режиссер Дэвид — напрашивается в гости и остается на ночь. Неожиданно для самих героев между ними вспыхивает страсть, в пылу которой Марианна теряет голову настолько, что готова рискнуть своим браком. Роман Дэвида и Марианны закономерным образом приводит героиню к болезненному разрыву с мужем.","imdbId":"tt0157122","duration":"2:34","slogan":null,"MPAA":"R"},{"id":968629,"rate":7.053,"rate_count":269,"kpOrder":73102,"name":"Фамильная драгоценность","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"О страховании жизни и стоимости жены.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":407883,"rate":7.053,"rate_count":243,"kpOrder":73103,"name":"Всё сначала","secondName":"À l'origine","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Вышедший из тюрьмы мелкий жулик Поль живет тем, что ездит из города в город, подделывает документы, арендует по ним строительный инвентарь и перепродает его. В одном из городков ему предоставляется случай провернуть сделку покрупнее. Некоторое время тому назад в этом городке планировалось строительство шоссе, но проект был заморожен. В городке безработица, и появление Поля воспринимается всеми как начало новой жизни, ведь он обещает начать строительство заново. Фирма по аренде строительного оборудования предлагает Полю взятку, чтобы он воспользовался именно ее услугами, и он уже почти готов смыться с этими деньгами, но что-то не отпускает его. Причин тому много это и молодая красивая женщина, одарившая его вниманием, и местные детишки, презентовавшие рисунок с надписью «спасибо, босс», и жажда новой жизни... Сам того не желая, Поль все больше увязает в строительстве, которое действительно начинается.","imdbId":"tt1198385","duration":"2:10","slogan":null,"MPAA":null},{"id":17470,"rate":7.053,"rate_count":193,"kpOrder":73104,"name":"Бесплодная кукушка","secondName":"The Sterile Cuckoo","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Первая любовь это прекрасная боль. Но лучше, чтобы она была только один раз в жизни. История любви непутевой, взбалмошной, непредсказуемой и неприкаянной девушки, не имеющей ни дома, ни семьи, и робкого юноши...","imdbId":"tt0065037","duration":"1:47","slogan":"First love is beautiful hurt....if it happens to you once, you're lucky.","MPAA":"PG"},{"id":763662,"rate":7.053,"rate_count":199,"kpOrder":73105,"name":"Хроника скуки","secondName":"Chronique de l'ennui","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Жан Дюпюи живет в черно-белом мире – он с детства страдает синдромом хронической скуки. Где бы он ни находился, чем бы ни занимался, ему все время скучно. Но встреча с Астрид изменит его жизнь и окрасит мир вокруг. К сожалению, счастье не длится вечно…","imdbId":"tt2892386","duration":"0:15","slogan":null,"MPAA":null},{"id":25036,"rate":7.053,"rate_count":118,"kpOrder":73106,"name":"Бьянка","secondName":"Bianca","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":18,"description":"Микеле Аричелла — молодой учитель математики, принятый на работу в школу имени Мэрилин Монро, кажущуюся элитарной и оказывающуюся гротескной. У Микеле имеется большое количество комплексов и маний (так, в одной из самых известных сцен фильма он просыпается ночью и ест шоколадное масло из большой банки); он также следит за своими соседями и составляет на каждого из них досье, записывая их слова и поступки. Когда одного из соседей убивают, поведение Микеле привлекает внимание инспектора полиции. Позже, Микеле Аричелла влюбляется в коллегу Бьянку, но не может продемонстрировать ей свои истинные чувства. Их отношения портятся, и Микеле начинает за ней следить.","imdbId":"tt0085240","duration":"1:36","slogan":null,"MPAA":"R"},{"id":41972,"rate":7.053,"rate_count":116,"kpOrder":73107,"name":"Эй, на линкоре!","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":6,"description":"Фильм о четырёх моряках разных поколений, встретившихся в ленинградском военно-морском госпитале.","imdbId":"tt0089116","duration":"0:41","slogan":null,"MPAA":null},{"id":424549,"rate":7.053,"rate_count":81,"kpOrder":73108,"name":"Беса","secondName":"Besa","type":"FILM","year":2009,"yearEnd":0,"countries":["Сербия","Словения","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"В самом начале Первой мировой войны, Филипа, директора гимназии в небольшом сербском городке, призывают в армию. У него нет родных, кроме молодой красавицы-жены Леи. Уезжая в Белград, Филип берет с Азема, неграмотного албанского рабочего, работающего в школе, клятву, что тот будет присматривать за Леей в его отсутствие. И чем громче гул надвигающейся катастрофы, тем ближе становятся отношения двух абсолютно разных людей, вынужденных держаться вместе – одна в поисках защиты, другой – храня верность данному слову.","imdbId":"tt1272006","duration":"1:46","slogan":null,"MPAA":null},{"id":684082,"rate":7.053,"rate_count":76,"kpOrder":73109,"name":"Зимняя бабочка","secondName":"Gyeoul nabi","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Северная Корея. 11-летний Чин-хо живёт с больной матерью. Чтобы не умереть с голоду, он с другом собирает в лесу валежник, а она продаёт их. Мальчик очень боится, что мама умрёт, и он останется один. Однажды Чин-хо поссорился с другом и пошёл за дровами один, чтобы продать их и на вырученные деньги купить матери лекарства, но, споткнувшись, упал в овраг и сильно повредил ногу.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":707521,"rate":7.053,"rate_count":64,"kpOrder":73112,"name":"The Lonely Island: Just 2 Guyz","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"Музыкальный скетч из пилотной серии шоу Awesometown о том, как два парня хорошо проводят время.","imdbId":"tt2389014","duration":"0:02","slogan":null,"MPAA":null},{"id":258113,"rate":7.052,"rate_count":396,"kpOrder":73140,"name":"Три мешка хитростей","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Хитрая Лисица, пробираясь в сад за виноградом, попадает в силки. Притворившись мёртвой, она спасается от расправы, но не отказывается от воровства. Обманув простодушного Ёжика, Лиса заставляет его таскать для неё из сада виноград...","imdbId":"tt4860040","duration":"0:10","slogan":null,"MPAA":null},{"id":683612,"rate":7.052,"rate_count":202,"kpOrder":73142,"name":"Место на земле","secondName":"Une place sur la Terre","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":16,"description":"У фотографа Антуана, разочарованного жизнью, есть только один друг, которого зовут Матео, это сын отсутствующей очень часто соседки, которому дают сумасбродное воспитание. Однажды утром его внимание привлекают звуки пианино, раздающиеся в доме напротив. Антуан пока не знает, что та, которая играет эту мелодию, взбудоражит его жизнь. Елена, бескомпромиссная студентка-идеалистка, поможет ему наконец-то найти свое место на земле.","imdbId":"tt2403991","duration":"1:40","slogan":null,"MPAA":null},{"id":326188,"rate":7.052,"rate_count":117,"kpOrder":73143,"name":"Миссия милосердия: спасение рейса N 771","secondName":"Mercy Mission: The Rescue of Flight 771","type":"FILM","year":1993,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма"],"age":null,"description":"Действие этой драмы, поставленной по действительным событиям, происходило около двадцати лет назад. Капитан огромного пассажирского авиалайнера принимает решение (с молчаливого согласия пассажиров) оказать помощь маленькому спортивному самолету, терпящему бедствие при перелете из Австралии в Сан-Франциско (у летчика вышла из строя система ориентирования).","imdbId":"tt0107556","duration":"1:35","slogan":null,"MPAA":null},{"id":519561,"rate":7.052,"rate_count":80,"kpOrder":73144,"name":"42 способа убить Гитлера","secondName":"42 Ways to Kill Hitler","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"Недавно рассекреченные архивы и современные эксперименты позволяют пролить свет на десятки планов покушения на Адольфа Гитлера. По последним дынным, в годы Второй Мировой войны существовало не менее 42 документально подтвержденных планов убийства Гитлера. Кто был готов пожертвовать жизнью ради уничтожения тирана, и каким образом они собирались осуществить эту нелегкую задачу?","imdbId":"tt1353931","duration":"0:46","slogan":null,"MPAA":null},{"id":112697,"rate":7.052,"rate_count":71,"kpOrder":73145,"name":"В пустыне и в джунглях","secondName":"W pustyni i w puszczy","type":"FILM","year":1973,"yearEnd":0,"countries":["Польша"],"genres":["приключения"],"age":0,"description":"8-летняя англичанка Нэль Роуписсон и 14-летний поляк Стась Тарковский должны отправиться из Порт-Сайда в Эль-Фоном к своим отцам в сопровождении гувернантки. Но волею обстоятельств юные герои оказываются втянутыми и водоворот событий, связанных с борьбой африканских народов против колонизаторов.\n\rДетей похищают, чтобы выкупить у английского губернатора заложников. По дороге Стасю удастся избавиться от похитителей, и дети остаются к глубине Африки с двумя неграми. Единственное спасение; для них - выход к Индийскому океану.\n\rНо на их пути непроходимые джунгли, дикие звери, тропические ливни, малярия и ... работорговцы. Встреча со старым географом Линде, смелость и находчивость Стася помогают детям выйти победителями из всех злоключений.","imdbId":"","duration":"3:13","slogan":null,"MPAA":null},{"id":269126,"rate":7.052,"rate_count":69,"kpOrder":73146,"name":"Дети","secondName":"Börn","type":"FILM","year":2006,"yearEnd":0,"countries":["Исландия"],"genres":["драма"],"age":null,"description":"Каритас — мать-одиночка, воспитывающая четырех детей, отчаянно пытается выжить, едва сводя концы с концами. В спорах со своим бывшим мужем, который хочет отобрать у нее трех младших дочерей, она уже почти забыла о Гудмундуре — 12-летнем старшем сыне. Изгой в школе и среди сверстников, Гудмундур имеет только одного друга — соседа по дому Марино, не совсем психически здорового взрослого человека, который живет со своей матерью. \n\rМарино считает себя наделенным даром определять плохих людей и когда в жизни его матери возникает поклонник, а рядом с Гудмундором появляется никогда до этого не видевший его настоящий отец — мелкий уголовник, из-за жесткости и безрассудности которого пострадали многие близкие ему люди, Марино все больше теряет связь с реальностью...","imdbId":"tt0872094","duration":"1:33","slogan":null,"MPAA":null},{"id":713630,"rate":7.052,"rate_count":67,"kpOrder":73147,"name":"Боб Дилан: Свисток Даквесна","secondName":"Bob Dylan: Duquesne Whistle","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2461950","duration":"0:06","slogan":null,"MPAA":null},{"id":34091,"rate":7.051,"rate_count":460,"kpOrder":73148,"name":"1001 сказка Багза Банни","secondName":"Bugs Bunny's 3rd Movie: 1001 Rabbit Tales","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":12,"description":"Все начинается с того, что кролик Багз поневоле становится придворным рассказчиком у капризного сына султана Сэма - принца Абадаба. Теперь, чтобы уберечь свой хвост от гнева Сэма, Багзу придется придумать кучу небылиц с участием таких знаменитых героев мультфильмов, как Даффи Дак, Порки Пиг, Сильвестра и Твити, ведьмы Хэйзел и других любимцев Looney Tunes! ","imdbId":"tt0083701","duration":"1:14","slogan":"The movie that leaves all other sequels behind!","MPAA":"G"},{"id":648566,"rate":7.051,"rate_count":395,"kpOrder":73150,"name":"Дом крокодилов","secondName":"Das Haus der Krokodile","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["детектив","приключения","семейный"],"age":6,"description":"11-летний Виктор Ларош вместе с семьей переезжает в оставшийся от дяди старый мрачный особняк. Сначала в одной из комнат он  видит таинственную фигуру за зеркалом, а затем среди массы необычных старых вещей он находит дневник погибшей много лет назад при загадочных обстоятельствах  дочери дяди Сесилии. Очарованный дневником Виктор начинает следовать оставленным в нём ключам, в то время  как вокруг него продолжают происходить самые странные вещи.","imdbId":"","duration":"1:35","slogan":"Awaken the detective asleep in you!","MPAA":"PG"},{"id":840028,"rate":7.051,"rate_count":223,"kpOrder":73151,"name":"Верный Стэнли","secondName":"Steadfast Stanley","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Город охвачен зомби-апокалипсисом. Повсюду хаос, толпы ходячих мертвецов и выжившие, которые отчаянно пытаются спастись, в том числе и пёс по имени Стэнли, который очень хочет вернуться к хозяину...","imdbId":"tt3724000","duration":"0:04","slogan":null,"MPAA":null},{"id":95181,"rate":7.051,"rate_count":177,"kpOrder":73152,"name":"Энни","secondName":"Annie","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","семейный"],"age":0,"description":"11-летняя сирота Энни живет в приюте, которым управляет жестокая мисс Хэнниган, и, нетрудно догадаться лелеет мечту сбежать отсюда и найти родителей.\n\rУвы, мисс Хэнниган так же бдительна, как и невыносима: все попытки Энни улизнуть из приюта терпят провал. Но однажды девочке ослепительно улыбается Фортуна - в виде приглашения провести Рождество в доме миллионера-филантропа Уорбака.\n\rОтважная и добрая Энни совершенно очаровывает этого чудака, и тот готов удочерить ее, но юная героиня не теряет надежды отыскать настоящих родителей, тогда растроганный богач назначает вознаграждение тому, кто отыщет папу и маму Энни.\n\rОднако он не подумал, что на объявление первым делом откликнутся прожженые жулики!..","imdbId":"tt0207972","duration":"1:30","slogan":"Disney makes the classic musical more magical than ever!","MPAA":null},{"id":39863,"rate":7.051,"rate_count":183,"kpOrder":73153,"name":"Тодо модо","secondName":"Todo modo","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Заброшенный Рим. Волонте направляется в духовный центр Зафер на встречу политических и экономических деятелей с представителями католического духовенства. Но религиозные обряды - только ширма. Видный государственный деятель бесследно исчезает, священники взяты в заложники, сенатор изрешечен пулями. Директор центра священник Дон Гаетано совершает самоубийство. Оставшись один на один с трупами, Волонте понимает, что стал жертвой заговора.","imdbId":"tt0075335","duration":"2:10","slogan":null,"MPAA":null},{"id":353177,"rate":7.051,"rate_count":164,"kpOrder":73154,"name":"Без права на пощаду","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"В заводском поселке убита молодая женщина. В ходе расследования разоблачается убийца, который во время Великой Отечественной войны был пособником фашистов.","imdbId":"tt0312262","duration":"2:20","slogan":null,"MPAA":null},{"id":251803,"rate":7.051,"rate_count":157,"kpOrder":73155,"name":"Суббота, воскресенье и понедельник","secondName":"Sabato, domenica e lunedì","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"В конце недели, когда супруги получают передышку от своих повседневных забот, они остаются один на один со своими эмоциональными проблемами, решение которых откладывалось всю неделю и ошибочно приписывалось к числу неприоритетных задач. \r\n\r\nНо вот Пеппино начинает бояться, что жена его разлюбила, а жизнь проходит мимо в суете небольшого городка. Роза, его супруга, страдает от упреков мужа и тоже не чувствует любви от него. Обычная семейная пара, обычные для кризиса среднего возраста проблемы, но это только иллюзия при взгляде со стороны.","imdbId":"tt0098244","duration":"1:59","slogan":null,"MPAA":null},{"id":397513,"rate":7.051,"rate_count":160,"kpOrder":73156,"name":"Враг общества 3: Возвращение","secondName":"Kang Cheol-jung: gonggongui jeok 1-1","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Работа полицейского трудна и опасна, а зарплаты платят мизерные. Можно, конечно, брать взятки, но как быть честному полицейскому? Как жить, если те, кого он отправляет за решетку, выйдя на свободу, обеспечены лучше, чем он. Если даже собственная дочь, сравнивая полицейских и гангстеров, отдает предпочтение гангстерам. Они богаты, одеты в дорогие костюмы, ездят на шикарных лимузинах, ходят в модные клубы.  \n\rКан Чхоль-джун, детектив отдела по борьбе с преступностью, уже начинает жалеть, что 15 лет назад решил стать полицейским. Но не это бесит его по-настоящему, а Ли Вон-суль - преуспевающий бизнесмен. Человек, втягивающий молодежь в криминальную деятельность, делающий из мальчишек преступников ради собственной прибыли. Чхоль-джун ненавидит подобных типов и сделает всё, чтобы избавить от них общество.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":19453,"rate":7.051,"rate_count":100,"kpOrder":73157,"name":"Одинокие бурундуки","secondName":"The Lone Chipmunks","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Черный Пит находится в розыске за грабеж. И Чип и Дейл решают, что могут получить вознаграждение за его поимку.","imdbId":"tt0047187","duration":"0:07","slogan":null,"MPAA":null},{"id":596067,"rate":7.051,"rate_count":86,"kpOrder":73158,"name":"Диагноз","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Франк выбрал местом действия кабинет патологоанатома, показалв детальных - не для слабых нервов - подробностях его работу: неприглядное зрелище - но очень нужное. “Это основа наших знаний. Уточняется целый ряд болезненных процессов, выясняется, правильно ли его лечил врач, или допустил неточности”.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1861,"rate":7.05,"rate_count":463,"kpOrder":73160,"name":"Диллинджер","secondName":"Dillinger","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Действие фильма охватывает период с июня 1933 по июль 1934 гг. и рассказывает о судьбе знаменитого гангстера Джона Герберта Диллинджера, грабившего банки на Среднем Западе США. В центре сюжета — противостояние Диллинджера и специального агента ФБР Мэлвина Пёрвиса.","imdbId":"tt0069976","duration":"1:47","slogan":"Nobody did it like (title)","MPAA":"R"},{"id":71015,"rate":7.05,"rate_count":431,"kpOrder":73161,"name":"Дорога","secondName":"Yol","type":"FILM","year":1982,"yearEnd":0,"countries":["Турция","Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Резкий портрет Турции, ее людей и ее правительства, показанный через истории пяти заключенных, которым на неделю разрешили навестить дом, и проблемы, с которыми они сталкиваются во внешнем мире.","imdbId":"tt0084934","duration":"1:54","slogan":"The story of three families' search for freedom.","MPAA":"PG"},{"id":45824,"rate":7.05,"rate_count":368,"kpOrder":73162,"name":"Волчья яма","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"Сирота Самат Касымов часто обращается за помощью к прикованному из-за болезни к креслу Мусе Шарипову. Он и не подозревает, что за обликом обаятельного и уважаемого человека, выдающего себя за ветерана войны, скрывается матерый преступник Бабахан. И ничего не подозревающий Самат становится «курьером» бандитской шайки...","imdbId":"","duration":"2:26","slogan":null,"MPAA":null},{"id":11766,"rate":7.05,"rate_count":176,"kpOrder":73164,"name":"Под деревом любви","secondName":"Under the Yum Yum Tree","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Фабула: История о молодой влюбленной паре, которая желает проверить свою совместимость характеров, живя вместе, но при этом имея только платонические отношения. Настоящим проверяющим их отношений становится домовладелец-бабник, который надеется совратить свою новую квартиросъемщицу...","imdbId":"tt0057622","duration":"1:50","slogan":"Yum's the word...Welcome to the Sin-Bin!","MPAA":null},{"id":495294,"rate":7.05,"rate_count":164,"kpOrder":73165,"name":"Дежурная аптека: Последнее дежурство","secondName":"La última guardia","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":null,"description":"Прошло 15 лет с того момента, когда мы последний раз видели Лурдес Кано и ее аптеку. Теперь она ее вот-вот потеряет, потому что здание будет продано, чтобы стать роскошными апартаментами. У Лурдес нет такой большой суммы, чтобы выкупить аптеку. Поэтому ей приходится закрыть ее. Чтобы сообщить эту новость, она решает собрать всю семью на ужин. Таким образом, в аптеку придут ее бывший муж Адольфо и их дети Кике, Гильермо, Фанни и Изабелла. Но не только их вы увидите в задней комнате аптеки. Сандра, Энкарни и Карлос вновь встретятся с семьей Кано.","imdbId":"tt1594507","duration":"","slogan":null,"MPAA":null},{"id":408349,"rate":7.05,"rate_count":151,"kpOrder":73166,"name":"Дневник поездки в Иокогаму за покупками","secondName":"Yokohama kaidashi kikô vol. 1","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Девушка-робот Альфа живёт в маленьком кафе, которое досталось ей от хозяина. Кафе находится на полуострове Миура, на полпути между Иокогамой и Токио. Альфа обращает внимание на то, чего люди обычно не замечают - на чудеса повседневной жизни.","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":271767,"rate":7.05,"rate_count":162,"kpOrder":73167,"name":"Покрашенный дом","secondName":"A Painted House","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"Дельта реки Арканзас, 1952 год. Люк и его семья - родители, дедушка и бабушка - живут небогато, но счастливо. Но когда на сбор хлопка приезжают сезонные рабочие, в замкнутый мир семейной фермы вторгаются вражда и насилие, и Люк становится хранителем секретов, которые могут разрушить его семью.","imdbId":"tt0362001","duration":"1:37","slogan":"Desperate Times, hard truths, unexpected dangers. One extraordinary summer will change a young boy and his family...forever.","MPAA":"PG"},{"id":47857,"rate":7.05,"rate_count":104,"kpOrder":73171,"name":"Динго","secondName":"Dingo","type":"FILM","year":1991,"yearEnd":0,"countries":["Австралия","Франция"],"genres":["драма","музыка"],"age":null,"description":"Маленький мальчик жил в городке на севере Австралии, когда однажды случилось чудо: в двух шагах от его дома приземлился самолет, и из него вышел джазмен Билли Кросс. Он играл и покорил своей музыкой сердце Джона Андерсона, так звали мальчика. Он вырос и сколотил группу, назвал ее «Dingo Dusters». Шли годы, Джон все чаще замыкался в себе, писал Билли Кроссу письма, на которые ни разу не приходило ответа, и мечтал лишь об одном: когда-нибудь съездить в Париж, где жил Билли, и сыграть вместе с кумиром всей своей жизни...","imdbId":"tt0104109","duration":"1:49","slogan":"Truth is magic...It makes dreams come true.","MPAA":"PG"},{"id":198208,"rate":7.05,"rate_count":91,"kpOrder":73172,"name":"Жизнь и приключения четырех друзей 3","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения","семейный"],"age":null,"description":"У Семафора очередная неприятность: Никита привел в дом новых «жильцов» - овчарку Вархата и дворняжку Дика...","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":328256,"rate":7.05,"rate_count":68,"kpOrder":73173,"name":"Britney: The Videos","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt0305335","duration":"0:30","slogan":null,"MPAA":null},{"id":15046,"rate":7.049,"rate_count":477,"kpOrder":73202,"name":"Америка, Америка","secondName":"America America","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Действие происходит в прошлом столетии. Многие выходцы из Европы смотрели на Америку как на страну великих возможностей и видели в эмиграции надежду избавиться от нищеты и начать новую жизнь. Мальчик из Греции уезжает в Америку в конце прошлого столетия...","imdbId":"tt0056825","duration":"2:54","slogan":"A trail to the light!","MPAA":null},{"id":1007046,"rate":7.049,"rate_count":466,"kpOrder":73203,"name":"Дневной звездопад","secondName":"Hirunaka no ryuusei","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Судзумэ Ёсано - скромная деревенская девушка, но из-за заграничной командировки родителей ей приходится переехать в Токио к дяде. Новый город, новая школа, новые люди. У Судзумэ прежде никогда не было романтических отношений с мальчиками, но тут она внезапно влюбляется в классного руководителя. Очень и очень классного.","imdbId":"tt6078842","duration":"1:59","slogan":null,"MPAA":null},{"id":677424,"rate":7.049,"rate_count":443,"kpOrder":73204,"name":"Затянувшаяся расплата","secondName":"Zanjeer","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":null,"description":"Помощник комиссара полиции Виджай Кханна за 5 лет службы в полиции переводился на новое место 17 раз. Попав в Мумбаи, он принимается за расследование жестокого убийства на автозаправке, единственным свидетелем которого становится родившаяся в Америке индийская девушка, приехавшая в Индию на свадьбу подруги. С помощью криминального репортёра Джай Дева Виджай Кханна в ходе расследования выходит на нефтяную мафию, и ревностное выполнение служебных обязанностей столкнёт его с кошмарами из собственного далёкого прошлого.","imdbId":"tt2357489","duration":"2:17","slogan":null,"MPAA":null},{"id":17545,"rate":7.049,"rate_count":434,"kpOrder":73205,"name":"Мистер Питкин: Порода бульдог","secondName":"The Bulldog Breed","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":12,"description":"Любой человек достоин любви. Даже самый никчемный и невезучий. Помощник бакалейщика Норман очень хотел любить и быть любимым, но… со вторым пунктом ему явно не повезло. От отчаяния и безысходности он вербуется на службу в Военно-Морской Флот Ее Величества. Тут-то и начинается самое интересное… ","imdbId":"","duration":"1:34","slogan":"From the Army's Funniest Private in «The Square Peg» - To the Navy's Most Riotous Seaman!","MPAA":null},{"id":178708,"rate":7.049,"rate_count":351,"kpOrder":73206,"name":"Айсберг","secondName":"L'iceberg","type":"FILM","year":2005,"yearEnd":0,"countries":["Бельгия"],"genres":["комедия"],"age":16,"description":"Главная героиня живет самой непримечательной жизнью, но однажды она случайно оказывается запертой на всю ночь в огромном холодильнике на работе. Это кардинально меняет ее жизнь, так как теперь ее невероятно влечет к холоду.","imdbId":"tt0484113","duration":"1:24","slogan":null,"MPAA":null},{"id":77244,"rate":7.049,"rate_count":335,"kpOrder":73207,"name":"Неизвестный в доме","secondName":"L'inconnu dans la maison","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Находят труп молодого человека, в убийстве которого подозревается дочь главного героя. Желание отыскать настоящего убийцу и спасти честь дочери преображает его в любящего отца и профессионального адвоката, готового на любые жертвы.","imdbId":"tt0104505","duration":"1:44","slogan":null,"MPAA":null},{"id":60165,"rate":7.049,"rate_count":330,"kpOrder":73208,"name":"Остров на Птичьей улице","secondName":"The Island on Bird Street","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Германия","Дания"],"genres":["военный","драма"],"age":null,"description":"В хмуром городке оккупированной Польши волна за волной происходит фильтрация местного населения, когда отряды местных помощников гестапо при поддержке солдат СС выковыривают прячущихся по щелям немногочисленных евреев, всё еще поддерживающих жизнь в опустевшем гетто. Где-то там, в одном из домов, в квартире на верхнем этаже за стеной платяного шкафа, было убежище десятилетнего Алекса, которого, как могли, оберегали отец и пожилой дядя Барух. \n\rМежду детской беготней на свежем воздухе и игрой в прятки с назойливыми солдатами вермахта мальчик с упоением читал свою любимую книжку про Робинзона Крузо и делал он это вслух — чтобы слышал шустрый белый мышонок, скрашивавший его невеселую жизнь. А когда родственников увели за колючую проволоку лагерной ограды, хвостатый друг стал единственным спутником Алекса, оставшегося в одиночестве ждать возвращения отца среди руин разбитого бомбой здания — на том самом необитаемом острове Птичьей улицы, где, как Робинзон, он начал борьбу за свое существование.","imdbId":"tt0119389","duration":"1:47","slogan":null,"MPAA":"PG-13"},{"id":725381,"rate":7.049,"rate_count":210,"kpOrder":73209,"name":"Ворчун","secondName":"Mielensäpahoittaja","type":"FILM","year":2014,"yearEnd":0,"countries":["Исландия","Финляндия"],"genres":["драма","комедия"],"age":null,"description":"Пожилой мужчина, живущий на отшибе цивилизации посреди лесов на севере Финляндии, остается совсем один, потому что его слабоумная жена попадает под опеку государства, а дети уже давно уехали из отчего дома. Его непростой упрямый характер не позволяет ему понять и принять всё вокруг: высокие цены, новые технологии, гаджеты,  и прочие «ненужные» вещи современного общества. И действительно, зачем же строить какие-то там автострады на месте обычных дорог и готовить на Рождество дурацкую индейку вместо свинины? Кстати о еде, готовить он тоже не умеет...","imdbId":"tt2480454","duration":"1:42","slogan":"Kohta kaikki pahoittavat mielensä.","MPAA":null},{"id":223901,"rate":7.049,"rate_count":210,"kpOrder":73210,"name":"Рене Магритт","secondName":"Monsieur René Magritte","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["документальный"],"age":0,"description":"Рене Магритт - один из выдающихся художников-сюрреалистов прошлого столетия. Он известен как автор остроумных, и вместе с тем поэтически загадочных картин. Магритт резко выделяется среди сюрреалистов: в отличие от них, он использует не фантастические, а обыденные элементы, взятые в причудливых отношениях. Его картины часто напоминают ребусы и заставляют задуматься. \n\rНо разгадать эти ребусы полностью невозможно, так как они ставят вопросы о самой сути бытия. Режиссеру этого фильма удалось проникнуть внутрь фантастического и полного загадок мира Магритта. Он словно пазлы, складывает воедино картины художника, воспоминания из его детства, вещи, принадлежавшие ему при жизни, фрагменты старых фильмов и интервью, чтобы максимально полно воссоздать портрет уникального художника и человека.","imdbId":"tt0298046","duration":"0:50","slogan":null,"MPAA":null},{"id":14141,"rate":7.049,"rate_count":133,"kpOrder":73211,"name":"Юные дикари","secondName":"The Young Savages","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Три итальянских подростка убивают слепого пятнадцатилетнего парня, возглавлявшего соперничающую пуэрториканскую банду. Дело по обвинению передается помощнику прокурора района Хэнку Беллу, который хорошо знаком с законом асфальтовых джунглей. В суде он выступает так, что весь, поначалу враждебно настроенный, зал суда встает на защиту мальчишек, которых он должен был попытаться осудить...","imdbId":"tt0055633","duration":"1:43","slogan":"HERE IS THE RAW TRUTH...NAILED TO THE SCREEN!","MPAA":null},{"id":312910,"rate":7.049,"rate_count":110,"kpOrder":73212,"name":"Любовь по чужому сценарию","secondName":"Naqaab","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"","imdbId":"tt1020978","duration":"1:55","slogan":"Disguised Intentions","MPAA":null},{"id":82465,"rate":7.049,"rate_count":110,"kpOrder":73213,"name":"Правосудие моей пятки","secondName":"Sam sei goon","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","комедия"],"age":null,"description":"Адвокат Сун Ши Чи - человек в народе очень популярный. Он всегда готов защищать в суде униженных и оскорбленных, особенно если они могут хорошо за это заплатить или хотя бы принести ему всемирную славу. \n\rОднажды наступил момент, когда жена Суна стала убеждать его уйти с работы. Она уверена, что человек, защищающий воров и убийц, прежде всего вредит собственной карме. «12 наших детей умерли в младенчестве лишь из-за того, что мы живем на неправедные деньги - неужели ты хочешь смерти нашему тринадцатому сыну». Сун дал ей слово в скором времени «запечатать свою кисточку», но не смог сдержаться от нового гонорара. В результате очередной убийца был оправдан, а маленький сын Суна в тот же день упал в колодец. \n\rОтчаявшийся, но при этом разбогатевший отец бросает работу и уходит на покой. Вскоре он обнаруживает, что на покое совершенно нечего делать. Целыми днями Сун слоняется по дому и бьет баклуши. Вдобавок к этому он обнаруживает, что вокруг происходит множество преступлений, в расследование которых он отныне как частное лицо не имеет права вмешиваться.","imdbId":"tt0105385","duration":"1:42","slogan":null,"MPAA":"PG-13"},{"id":76963,"rate":7.049,"rate_count":54,"kpOrder":73215,"name":"Старый человек и студия","secondName":"The Old Man and the Studio","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0400712","duration":"0:12","slogan":null,"MPAA":null},{"id":429652,"rate":7.048,"rate_count":457,"kpOrder":73217,"name":"Игра","secondName":"Deo geim","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Молодой бедный художник случайно попадает в дом богатого старика, у которого есть всё, кроме молодости и здоровья. Старик к тому же ещё и любитель заключать пари с очень крупными ставками. \n\rМолодому человеку тут же предлагают заключить пари, но, поскольку у бедного художника нет ничего, что он мог бы поставить против громадной горы денег, то единственной равноценной ставкой в этой дьявольской игре становится его собственное тело, которое в случае проигрыша он должен будет отдать странному старику.","imdbId":"tt1285165","duration":"1:56","slogan":null,"MPAA":null},{"id":417799,"rate":7.048,"rate_count":385,"kpOrder":73219,"name":"История кота","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Тяжелая жизнь кота довела его до преступления.","imdbId":"tt9149266","duration":"0:04","slogan":null,"MPAA":null},{"id":779567,"rate":7.048,"rate_count":392,"kpOrder":73220,"name":"Росомаха: Начало","secondName":"Wolverine: Origin","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"В этой сюжетной линии состоящей из нескольких серий нам поведают историю происхождения Росомахи и дальнейшую трагичную жизнь одного из людей икс. Джеймс Хоулетт - это его настоящее имя, родился в конце девятнадцатого века в семье богатого человека. Старший брат был болен и вскоре умер, Джеймс тоже обладал слабым здоровьем и часто мучился от аллергии. Отец сильно переживал за будущего наследника, поэтому все ему дозволял. Рабочий живший по соседству Логан работал на отца Джеймса, всю свою жизнь он завидовал богатству Хоулеттов и от этого пил, бранил всех кто попадался ему на глаза и избивал сына.\n\rОднажды от злости он возьмет ружье и застрелит отца Джеймса на глазах ребенка, в пылу ярости в мальце пробудится звериная сущность, он проткнет когтями убийцу. Дальнейшая жизнь была невозможной для него в этом доме, парень возьмет себе имя человека застрелившего его отца и отныне будет зваться Логаном. Назвать историю жизни Росомахи радужной нельзя, она состоит из вечных битв и потерь близких людей.","imdbId":"tt3077530","duration":"1:06","slogan":null,"MPAA":null},{"id":453311,"rate":7.048,"rate_count":245,"kpOrder":73221,"name":"Куплю друга","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":[""],"age":null,"description":"Ким Булатович - мощь и сила семьи Сычовых, большую часть своей активной жизни провел вдали от близких на золотых приисках в Сибири. Все заработанные деньги он отправлял родным, давая им возможность безбедно, а посему беззаботно существовать многие годы. \n\rРешив уйти на заслуженный отдых, осесть рядом с родней, он вдруг начал задыхаться в меркантильно-мещанском мирке его семьи, увидел неприемлемую для него фальшь в отношениях между безвольным сыном Артем и новоиспеченной невесткой Лилей, остро почувствовал одиночество его любимой внучки Татьяны, рано лишившейся матери... \n\rВскоре Ким узнает о махинациях невестки с завещанием о наследстве, и о своем неутешительном диагнозе, который может оборвать жизнь в любую минуту... Наступило время “Ч”, действовать нужно незамедлительно! Проще простого - “раскрыть глаза” сыну и изгнать аферистку из дома. Но это не в характере Кима! Разоблачать Лилю он должен изысканно, доказательно и убедительно. А для этого ему нужен надежный человек. Вот так и возникает как крик души - отчаянное, импульсивное решение дать довольно странное, противоречащее самой сути Кима объявление: “Куплю друга”....","imdbId":"","duration":"","slogan":null,"MPAA":null}]