[{"id":405575,"rate":5.977,"rate_count":327,"kpOrder":19437,"name":"Неотложка 2","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма"],"age":12,"description":"Впереди у бригады - самые разные задания: спасение людей после аварии на заводе, при лесных пожарах. Помощь в освобождении заложников, словом, обычные будни работников центра медицины катастроф. В экстремальных условиях проверяется не тонко их преданность профессии, но и крепость дружбы, вера друг в друга. Они пройдут через все испытания, и через все испытания пронесет надежда любовь к Громову...","imdbId":"","duration":"5:52","slogan":null,"MPAA":null},{"id":575507,"rate":5.818,"rate_count":2607,"kpOrder":19438,"name":"Уилсон","secondName":"Wilson","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Уилсон - одинокий, невротичный и до забавного честный человек среднего возраста, который не любит людей, но обожает собак. Он воссоединяется со своей бывшей женой и получает невероятный заряд счастья, когда узнаёт, что у него есть дочь-подросток, которую он никогда не встречал. Своим уникально возмутительным и слегка вывернутым наизнанку способом Уилсон устанавливает, что налаживание контакта с девочкой - это, может быть, его последний шанс обрести семью.","imdbId":"tt1781058","duration":"1:34","slogan":"He's a people person","MPAA":"R"},{"id":275098,"rate":5.818,"rate_count":1913,"kpOrder":19439,"name":"Элька","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":0,"description":"Эта история происходит накануне Нового года. Белый медвежонок Элька обнаруживает возле своего дома Волшебный Тоннель Дружбы, который соединяет Северный и Южный полюс.\n\rБлагодаря этому Тоннелю у Эльки появляется подруга – пингвиненок Таша. Она рассказывает Эльке, что  в Антарктиде, откуда она родом, происходит нечто ужасное – злые люди с помощью порабощенных пингвинов воруют снег, и его уже почти не осталось. Такая же опасность грозит и Арктике. Элька и Таша немедленно отправляются спасать Антарктиду.\n\rНа Южном полюсе у отважных медвежонка и пингвиненка появляются верные друзья – меланхоличная пессимистка Чайка и компьютерный гений, умеющий найти доступ в Интернет даже среди снежных равнин – тюлень Мартик. Эту компанию ожидают самые невероятные приключения. Им предстоит выяснить, зачем злодеи похищают  снег и откуда взялся ужасный робот Макси Маус. А в Ледяном Дворце друзья встретят Кая и Герду, которые совсем не похожи на персонажей сказки Андерсена…","imdbId":"tt1252601","duration":"1:25","slogan":null,"MPAA":null},{"id":422964,"rate":5.976,"rate_count":233,"kpOrder":19439,"name":"Шальные деньги","secondName":"Pecado Capital","type":"TV_SHOW","year":1998,"yearEnd":1,"countries":["Бразилия"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Размеренная жизнь молодого таксиста Карлуша меняется в тот день, когда в его машину садятся грабители Центрального Банка. В погоне от полиции они  забывают в машине Карлуша сумку с деньгами. Он решает вернуть деньги полиции, но нужда заставляет воспользоваться ими для лечения отца.","imdbId":"tt0169480","duration":"0:45","slogan":null,"MPAA":null},{"id":672805,"rate":5.818,"rate_count":1346,"kpOrder":19440,"name":"За кадром...","secondName":"In a World...","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Завязка сюжета могла прийти в голову только человеку с кинематографическим стажем: Лэйк играет тренера по речи и специалиста по озвучке трейлеров Кэрол. Отец ее героини Сэм Сото – звезда цеха и домашний тиран, отказывающий Кэрол от отчего дома, дабы освободить место для своей 30-летней подружки. Война отцов и детей переносится на оба фронта – личный и профессиональный – когда Кэрол вступает в бой за право озвучивать трейлеры «Амазонских игр».","imdbId":"tt2294677","duration":"1:33","slogan":"Speak up and let your voice be heard.","MPAA":"R"},{"id":838850,"rate":5.976,"rate_count":138,"kpOrder":19440,"name":"Мастерская Эски и Логи: Алхимики сумеречного неба","secondName":"Atelier Escha & Logy: Alchemists of the Dusk Sky","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Городок Колсейт стоит на границе королевства с Сумрачными землями – пустыни с руинами древней цивилизации. Когда-то он задумывался как база исследования огромного острова, парящего в небе неподалеку, но корабли не смогли достичь цели, и проект прикрыли – воздушный порт, правда, оставили. Благодаря нему город выжил, жители развели знаменитые яблочные сады, а Научно-техническое бюро, представляющее центральную власть, понемногу изучает окрестные руины и решает текущие проблемы. Главной наукой этого мира является алхимия, и вот в НТБ Колсейта одновременно приходят два молодых специалиста – местная уроженка Эска и столичный парень Логи.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":229933,"rate":5.818,"rate_count":569,"kpOrder":19441,"name":"День катастрофы 2: Конец света","secondName":"Category 7: The End of the World","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"По всему миру бушует невиданный ураган. Небо в буквальном смысле взрывается. Эйфелева башня превращается в металлолом. От египетских пирамид остается лишь груда мусора посреди безжизненной пустыни…\n\rНаступил день, о котором предупреждали ученые, изучавшие опасности, связанные с глобальным потеплением. И это только начало — смертоносный ураган еще набирает силу, грозя достигнуть апокалиптической — седьмой категории. Вероятность конца света становится все более реальной…","imdbId":"tt0468988","duration":"2:49","slogan":"The storm of global proportions is coming!","MPAA":null},{"id":638730,"rate":5.976,"rate_count":127,"kpOrder":19441,"name":"Я тихо прошепчу","secondName":"Sasamekikoto","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Сумика Мурасамэ – высокая, спортивная и уверенная в себе староста класса, вдобавок еще мастер каратэ. Усио Кадзама – невысокая, тихая и романтичная помощница библиотекаря. Со стороны они образцовые лучшие подруги с начальной школы, но есть одна проблема. Фантазерша Усио влюбляется в каждую встречную «миленькую» девушку и потом, подлечив разбитое сердечко, спокойно начинает искать следующий объект поклонения, попутно жалуясь, что так хотела добиться взаимности. А вроде бы сильная и решительная Сумика никак не может признаться подруге, что давно питает к ней чувства куда более глубокие…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":581879,"rate":5.818,"rate_count":511,"kpOrder":19442,"name":"Совсем низко","secondName":"Low Down","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":18,"description":"Картина сосредоточится на взаимоотношениях героя с одиннадцатилетней дочерью и расскажет историю сквозь призму детского восприятия — как талантливый и харизматичный Элбани проводит время в коктейль-барах с эксцентричными персонажами.","imdbId":"tt1864405","duration":"1:54","slogan":null,"MPAA":"R"},{"id":1314726,"rate":5.817,"rate_count":2466,"kpOrder":19443,"name":"Алла Пугачева. Тот самый концерт","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["концерт","музыка"],"age":0,"description":"Юбилейный концерт Аллы Пугачевой в Кремлёвском дворце.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":837754,"rate":5.975,"rate_count":173,"kpOrder":19443,"name":"Береговая охрана 2","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["криминал","приключения"],"age":16,"description":"После окончания пятилетней учёбы в самом престижном военно-морском институте, еще совсем юный, но уже амбициозный офицер которого зовут Андрей Васильков после распределения приехал нести службу в местный прибрежный военно-морской городок с красивым названием Ушаков. Андрей в свою очередь настроен на разнообразные погони, а также задержания всяческих нарушителей, героические подвиги и другие романтические подвиги. Но, как оказалось в реальности, жизнь, а также служба в маленьком военном городке, который расположен в дали от цивилизации, по большей части представляет собой настоящее болото и все время, монотонное выполнение одной и той же поставленной задачи. Ясное дело что, на боевом посту Андрею нужно будет столкнуться и с настоящими взрывами, и с жестокими пиратами, и с напряжёнными погонями.\n\rНо со временем к нему придёт понимание того, что самые важные не только достижения, а и великолепное умение строить хорошие отношения со всеми людьми, распознавать добро и зло, а также умение отличать истинную правду от лжи, любовь от полного безразличия. Вот в таком городишке молодому офицеру нужно будет встретиться с самыми необъяснимыми и совсем неожиданными для него проявлениями человеческой души, а также суметь пережить становление, настоящем мужчиной, как личности и самое главное после всего стать отважным морским офицером. Но, даже если не учитывать все неурядицы и проблемы, Андрею очень повезло познакомиться и с прекрасными сторонами жизни военного бродяги. В этом месте он сможет узнать, что такое крепкая дружба, а также он найдет здесь свою любовь.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1323020,"rate":5.817,"rate_count":1999,"kpOrder":19444,"name":"Книги крови","secondName":"Books of Blood","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":null,"description":"Разузнав местоположение редкой книги, два бандита отправляются за ней в надежде потом выгодно продать. Девушка, страдающая от чувства вины и мизофонии, сбегает из дизайнерского особняка матери и бежит куда глаза глядят. Знаменитая профессор, сделавшая имя на разоблачении всякого рода шарлатанов, сталкивается с мужчиной, который утверждает, что может общаться с мёртвыми. Судьбы этих людей окажутся переплетены самым загадочным образом.","imdbId":"tt11242218","duration":"1:47","slogan":null,"MPAA":null},{"id":838854,"rate":5.974,"rate_count":355,"kpOrder":19444,"name":"Моя сестренка последнее время сама не своя","secondName":"Saikin, imouto no yousu ga chotto okashiindaga","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":18,"description":"Родители Юи и Мицуки женятся, теперь они сводные брат и сестра. В Мицуки вселяется призрак девушки, который насильно заставляет Мицуки помочь ей попасть в рай. А для этого она должна достать некую энергию, которую можно получить сближаясь со сводным братом.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":79888,"rate":5.817,"rate_count":677,"kpOrder":19445,"name":"Изноугуд или Калиф на час","secondName":"Iznogoud","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Комедия по мотивам популярных комиксов Рене Гошини и Жана Табари. Вредный визирь всеми силами пытается сесть на трон халифа. Джинны, летающие ковры, магрибские колдуны и прочие атрибуты арабских сказок в ассортименте.","imdbId":"tt0402294","duration":"1:35","slogan":null,"MPAA":null},{"id":167882,"rate":5.817,"rate_count":671,"kpOrder":19446,"name":"Остров потерянных душ","secondName":"De fortabte sjæles ø","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"14-летняя Лулу переезжает в маленький провинциальный городок со своей матерью и младшим братом, готовясь к спокойной и размеренной жизни. Они и подумать не могли, как ошибаются! Однажды ночью в брата Лулу вселяется древний дух и сестра невольно оказывается втянута в опасное приключение.  Вместе со своим приятелем Оливером и ясновидцем Ричардом Лулу вынуждена противостоять сверхъестественным силам, собирающимся по округе с сумасшедшей скоростью…","imdbId":"tt0466449","duration":"1:40","slogan":null,"MPAA":null},{"id":295805,"rate":5.817,"rate_count":554,"kpOrder":19447,"name":"История Джейн Менсфилд","secondName":"The Jayne Mansfield Story","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Картина посвящена жизни и карьере секс-символа 50-х годов, красавицы и блондинки, актрисы Джейн Мэнсфилд, которая не останавливалась ни перед чем, лишь бы стать новой Мэрилин Монро.","imdbId":"tt0080947","duration":"1:40","slogan":"Small town girl. Wife and mother. Starlet. Love goddess. Sex symbol. No one's dream blazed so hot and burnt out so fast!","MPAA":null},{"id":586467,"rate":5.973,"rate_count":449,"kpOrder":19447,"name":"v_PROkate","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["Россия"],"genres":["документальный","новости"],"age":null,"description":"Программа телевизионного канала «Муз-ТВ», которая поможет быть в курсе всех последних новостей кино, узнать о фильмах недели и ожидаемых премьерах, о результатах кассовых сборов, а также увидеть, что думают зрители о фильмах в рубрике «Глаз народа».","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":654111,"rate":5.816,"rate_count":3662,"kpOrder":19448,"name":"Крутой чувак","secondName":"Bad Ass","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":16,"description":"Фрэнк Вега становится звездой местного масштаба после интернет-ролика, где он разбирается со шпаной в автобусе. Вскоре убивают лучшего друга Фрэнка. «Крутой Чувак» решает разобраться с этим как умеет.","imdbId":"","duration":"1:30","slogan":"They messed with the wrong senior citizen.","MPAA":"R"},{"id":819283,"rate":5.816,"rate_count":1100,"kpOrder":19449,"name":"Зажигая звёзды","secondName":"Set Fire to the Stars","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма"],"age":16,"description":"Пятидесятые годы прошлого века, Нью-Йорк. Джон приглашает своего старого знакомого Дилана на литературные вечера, а также на проведение лекций, посвященных литературе. Каждый из них воспринимает мир по-своему: Джон прикладывает много сил, чтобы достичь чего-то в жизни, Дилан - беззаботный дебошир. Такой контраст приводит к частым ссорам. Как будут развиваться отношения между этими совершенно разными людьми? Придут ли они к согласию?","imdbId":"tt3455740","duration":"1:37","slogan":"A week with Dylan Thomas.","MPAA":null},{"id":412160,"rate":5.973,"rate_count":129,"kpOrder":19449,"name":"Школа Вэйсайд","secondName":"Wayside","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["Канада"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"В школе Вэйсайд появился новый ученик по имени Тодд. Ему предстояло многое узнать об этой школе: Например, что там 30 этажей и что любой ученик может стать директором. В этой школе, можно поставить оценку учителю и за это ничего не будет.  А ещё в классе можно поплавать с рыбками.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":2332,"rate":5.816,"rate_count":755,"kpOrder":19450,"name":"Луна пустыни","secondName":"Mojave Moon","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":18,"description":"Когда наступает ночь и над калифорнийской пустыней восходит луна, то начинаются странные вещи…\n\rВлюбленный в свой автомобиль актер и загадочная незнакомка становятся частью фантастического спектакля, разыгрывающегося на фоне прекрасного пейзажа.","imdbId":"tt0117070","duration":"1:35","slogan":"A Roadtrip, a Romance, and a Not-So-Dead Body","MPAA":"R"},{"id":783095,"rate":5.816,"rate_count":576,"kpOrder":19451,"name":"Госпожа жестокость","secondName":"Miss Violence","type":"FILM","year":2013,"yearEnd":0,"countries":["Греция"],"genres":["драма"],"age":null,"description":"Едва отпраздновав свое одиннадцатилетие, Анжелика спрыгивает с балкона. Пока полиция расследует причины этого самоубийства, члены семьи в один голос утверждают, что это был несчастный случай. Лишь со временем становится понятно, что за фасадом уютного семейного очага скрываются крайне неприятные вещи...","imdbId":"tt3078242","duration":"1:38","slogan":"Nulla di ciò che vedi è come appare.","MPAA":null},{"id":931673,"rate":5.972,"rate_count":201,"kpOrder":19451,"name":"Человек без прошлого","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Игорь Романов и Павел Грошев когда-то давно были друзьями, а сейчас оказались по разные стороны баррикад. Романов работает на крупного наркоторговца, а Грошев – опер в Госнаркоконтроле. Случайная встреча оказывается для обоих роковой. Грошев срывает Романову криминальную сделку на три миллионов долларов, но взять бывшего друга с поличным ему не удаётся. В итоге, наркотики и деньги бесследно пропадают, а Романов, тяжело раненный в голову, полностью теряет память. Наркоторговцы подозревают Романова в том, что это он украл наркотики и деньги. Грошева отстраняют от службы и обвиняют в превышении полномочий и попытке убить бывшего друга. Куда делся груз и деньги? Кто хочет убить Романова? И на кого он на самом деле работает? Бывшим друзьям, оказавшимся вне закона, приходится объединить усилия, чтобы ответить на эти вопросы.","imdbId":"","duration":"11:54","slogan":null,"MPAA":null},{"id":978935,"rate":5.815,"rate_count":5558,"kpOrder":19452,"name":"Исчезновение","secondName":"The Vanishing","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Смотрители маяка Джеймс, Томас и Дональд были немногословными, крепкими и неприхотливыми ребятами. В один прекрасный день они нашли на острове ящик золота, немного подумали и решили его поделить. Они забыли известную истину  у золота всегда найдется хозяин, и это редко бывают тихие и застенчивые люди.","imdbId":"tt4131496","duration":"1:47","slogan":"What's left when the lights go out?","MPAA":"R"},{"id":745217,"rate":5.972,"rate_count":177,"kpOrder":19452,"name":"Давай поцелуемся","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"Центральное место в новой романтической комедии будут занимать проблемы, которые возникают между людьми в начале их отношений. Мужчины и женщины. С чем им приходится столкнуться, когда в их сердце рождается любовь?","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":454922,"rate":5.815,"rate_count":3329,"kpOrder":19453,"name":"Романтики","secondName":"The Romantics","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Семеро близких друзей собрались на свадьбу двоих из них. Проблемы возникают потому, что между невестой и подружкой невесты существует давняя конкуренция за жениха.","imdbId":"tt1403988","duration":"1:35","slogan":"A romantic drama about love, destiny and other events you just can't plan for.","MPAA":"PG-13"},{"id":586208,"rate":5.972,"rate_count":113,"kpOrder":19453,"name":"Невеста для миллионера","secondName":"The Millionaire Matchmaker","type":"TV_SHOW","year":2008,"yearEnd":2015,"countries":["США"],"genres":["реальное ТВ"],"age":16,"description":"Поиски девушек мечты для богатых, но одиноких клиентов.","imdbId":"tt1024167","duration":"0:43","slogan":null,"MPAA":null},{"id":4899,"rate":5.815,"rate_count":2598,"kpOrder":19454,"name":"Шоссе смерти","secondName":"Highwaymen","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"Ренни Крею терять нечего: после того, как извращённый садист безжалостно отнял жизнь у его жены, он бросил всё и посвятил годы поискам убийцы. Опасный психопат, который расправился с женой Крея, продолжает совершать зверские преступления: он разъезжает на своём потрепанном «Эль Дорадо» 72-го года выпуска по безлюдным ночным дорогам и убивает молодых женщин. Ренни, которому, наконец, удалось выйти на след маньяка, решает поймать его на живца, использовав для этого девушку, приглянувшуюся монстру...","imdbId":"","duration":"1:20","slogan":"When murder is no accident, revenge is no crime","MPAA":"R"},{"id":756075,"rate":5.815,"rate_count":1608,"kpOrder":19455,"name":"3 сердца","secondName":"3 coeurs","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Опоздав на обратный поезд в Париж, ночью в провинциальном городе Марк встречает Сильви. Они бродят по улицам до утра, разговаривают обо всем кроме них самих. Редкая гармония. Марк садится на первый поезд и договаривается с Сильви о встрече в Париже через несколько дней. Они ничего не знают друг о друге, но это не просто игра. Сильви приходит на встречу, а Марк, к сожалению, нет. Он ищет её и встречает другую женщину, Софи, не зная о том, что это сестра Сильви.","imdbId":"","duration":"1:40","slogan":null,"MPAA":"PG-13"},{"id":464923,"rate":5.972,"rate_count":91,"kpOrder":19455,"name":"Передел. Кровь с молоком","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"В небольшом провинциальном городе Красове есть только одно крупное предприятие - комбинат «Заря», которым руководит энергичная и целеустремленная дама - Светлана Дробыш. Эта женщина внушает искренне уважение и даже любовь всем жителям городка. Еще бы! Ведь ее предприятие обеспечивает работой половину населения, Светлана помогает детскому дому и дружит, казалось бы, со всеми вокруг. \n\rНакануне свадьбы своего младшего сына Николая Светлана готовится к еще одному важному для себя событию: вот-вот в город должен прибыть серьезный бизнесмен Кудрин, с которым она планирует заключить выгодный контракт, а вместе с ним ее комбинат получит столь необходимое ему дополнительное финансирование, и любимое дело наконец-то решительно двинется в гору. \n\rОднако не все так безоблачно в городе Красове. Прямо в день свадьбы к Светлане обращается местный бизнесмен с темным криминальным прошлым и не менее туманным настоящим Цуцык, он предлагает Дробыш продать комбинат и в обмен обещает довольно крупную сумму. Светлана решительно отказывается, но прямо во время свадебного торжества приходит неприятное известие - Кудрин бесследно исчез. Тут же на горизонте появляется Маргарита, богатая и беспутная сестра Светланы, и предъявляет права на Данилу, второго сына Дробышей...","imdbId":"","duration":"9:00","slogan":null,"MPAA":null},{"id":254764,"rate":5.815,"rate_count":1461,"kpOrder":19456,"name":"Призрачный мир Эль Супербисто","secondName":"The Haunted World of El Superbeasto","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","ужасы"],"age":18,"description":"Фильм рассказывает о путешествии «известного» мексиканского рестлера Эль Супербисто и его сестры Сюзи Экс.","imdbId":"tt0419724","duration":"1:17","slogan":"From the pages of Spookshow International","MPAA":"R"},{"id":4504,"rate":5.815,"rate_count":506,"kpOrder":19457,"name":"8 миллионов способов умереть","secondName":"8 Million Ways to Die","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Скаддер - детектив в департаменте шерифа. Во время очередного наркорейда он вынужден застрелить человека. Переживая по поводу этого инцидента, Скаддер начинает много пить, и из-за этого его увольняют с работы и распадается его брак. Во время лечения в Обществе Анонимных Алкоголиков он встречает таинственную незнакомку. Пытаясь помочь этой женщине, он погружается в мир проституции и наркотиков для того, чтобы найти убийцу. Во время расследования он постоянно находится на грани нового попадания в алкогольную зависимость.","imdbId":"tt0090568","duration":"1:55","slogan":"Death comes to all except those who deserve it most","MPAA":"R"},{"id":1048688,"rate":5.815,"rate_count":516,"kpOrder":19458,"name":"Вторая молодость","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Проработав двадцать лет в галерее, Ирина, наконец, решает уволиться, чтобы посвятить себя дому и семье. Однако вскоре выясняется, что ни мужу, ни взрослым дочерям ее заботы не нужны. \n\rЧтобы занять себя, Ирина идет учиться в школу живописи. В нее влюбляется молодой и талантливой педагог и художник Максим...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":893520,"rate":5.814,"rate_count":11244,"kpOrder":19459,"name":"Голоса большой страны","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","мюзикл"],"age":6,"description":"В каждом уголке нашей огромной родины есть талантливые люди, достойные признания и славы. Они слетаются в столицу и принимают участие в популярных телевизионных шоу. Но свет софитов гаснет, а жизнь продолжается. И не так, как им это виделось…\n\rКаждому из наших героев - юных и взрослых, амбициозных и скромных, одиноких и влюбленных – придется пройти через многие испытания. Их ждут взлеты и падения, встречи и расставания, дружба и предательство. Но в итоге они станут одной большой командой, семьей, объединившей разных людей из самых отдаленных городков нашей большой страны, во имя музыки, таланта и, конечно же, любви!","imdbId":"tt5581736","duration":"1:29","slogan":null,"MPAA":null},{"id":1008606,"rate":5.814,"rate_count":1188,"kpOrder":19460,"name":"Пляжные крысы","secondName":"Beach Rats","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"События фильма разворачиваются на окраинах Бруклина. Подросток Фрэнки сбегает к своим друзьям от гнетущей атмосферы, царящей в его семье. Пытаясь разобраться в своей сексуальной идентичности, Фрэнки начинает встречаться с мужчинами постарше. Одновременно с этим он вступает в отношения с молодой девушкой. Фрэнки изучает себя и свои желания, чтобы понять, к чему его влечёт больше. Однако этот путь познания может привести к непоправимым последствиям.","imdbId":"tt6303866","duration":"1:38","slogan":null,"MPAA":"R"},{"id":397555,"rate":5.814,"rate_count":1010,"kpOrder":19461,"name":"Крик совы","secondName":"The Cry of the Owl","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","триллер"],"age":16,"description":"Фильм основан на повести Патрисии Хайсмит, она рассказывает о Роберте, парне, у которого было много проблем. Вместо того, чтоб их решить, он предпочитает наблюдать за незнакомой ему девушкой издалека, однако, заметив его за этим странным занятием, девушка не вызывает полицию, а впускает его к себе домой.","imdbId":"tt1034302","duration":"1:40","slogan":"What would you do if someone was watching you?","MPAA":"R"},{"id":897888,"rate":5.813,"rate_count":32185,"kpOrder":19462,"name":"Селфи","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Он полностью копировал его — жесты, мимика, даже шутил так, что никто не заподозрил подмены. Богданов смотрел в экран, как в зеркало. Двойник вел его телепередачу, встречался с его фанатами-читателями, жил с его женщинами, выпивал в баре с его друзьями… Это произошло вмиг — раз — тебя стерли, твою личность, и тут бессильны лучшие психоаналитики. Публичный и успешный, остроумный и циничный, Богданов лишился всего, чего добивался годами, выстраивая свою карьеру и жизнь. И теперь он отчетливо понимал: копия лучше и честнее его самого, битва за себя проиграна. И только дочь хочет вернуть истинного Богданова…","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":706421,"rate":5.813,"rate_count":2118,"kpOrder":19463,"name":"Таинство","secondName":"The Sacrament","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Два журналиста едут к родственнику одного из них, живущему в отдаленной коммуне, жители которой подчиняются таинственному отцу. Не сложно догадаться, что для героев ничем хорошим эта поездка не закончится.","imdbId":"","duration":"1:35","slogan":"Live as one. Die as one.","MPAA":"R"},{"id":296871,"rate":5.97,"rate_count":90,"kpOrder":19463,"name":"Шоу Энди Гриффита","secondName":"The Andy Griffith Show","type":"TV_SHOW","year":1960,"yearEnd":1968,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"","imdbId":"tt0053479","duration":"0:30","slogan":"On The Andy Griffith Show you meet some of the funniest, down-to-earth folks you ever knew. In color. (season 6)","MPAA":null},{"id":272648,"rate":5.812,"rate_count":1855,"kpOrder":19464,"name":"Хищные воды","secondName":"Black Water","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"Грейс, Адам и Ли решают провести выходные на рыбалке на живописной реке, среди непроходимых джунглей. На месте они нанимают проводника - лучшего знатока окрестностей.\n\rОтличная погода, красивые места, прекрасный клев - все указывает на то, что путешествие будет легким и увлекательным. Но даже такой профессионал, как их проводник, не подозревает, какая опасность таится в тихой и на вид безопасной заводи… ","imdbId":"tt0816436","duration":"1:30","slogan":"What You Can't See Can Hurt You","MPAA":"R"},{"id":478912,"rate":5.969,"rate_count":345,"kpOrder":19464,"name":"Кузнец священных мечей","secondName":"Seiken no burakkusumisu","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"После ужасной войны, в которой активно участвовали люди, заключившие сделку с дьяволом, всевозможные сатанинские штучки находятся под запретом. Сесилия Кэмпбелл, дочь аристократа, посвящённая в рыцари, ищет человека, который смог бы починить старый меч, унаследованный ею от отца. \n\rВ один прекрасный день она встречает парня, который буквально одним ударом своего таинственного меча сражает человека, обладавшего дьявольскими способностями. Парня зовут Люк и он оказывается кузнецом, которому вполне по силам помочь Сесилии. Конечно же, починкой меча дело не закончится — теперь эту парочку ждут всевозможные приключения.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":783249,"rate":5.812,"rate_count":877,"kpOrder":19465,"name":"Золотая невеста","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Деревенские старик со старухой берутся выдать замуж  городскую племянницу, засидевшуюся в девках, когда та приезжает погостить на новогодние каникулы. Чтобы привлечь интерес к её неказистой персоне, оборотистая бабка без ведома племяшки распускает слух, будто Надя – вдова-миллионерша, и скоро получит наследство от умершего мужа-бизнесмена.  \n\rУ каждого из объявившихся женихов свои планы на Надино «наследство». Журналист Долгобродов хочет сделать сенсационный материал о вдове знаменитого миллионера, которая почему-то прячется в деревне. Он пытается на волне этой сенсации получить работу в Москве. Художник Тимофей, выбрав в спутницы жизни богатую вдову, хочет добиться мировой славы. Стареющему ловеласу Кулькову всего-то и нужно от Нади, что денег на починку избы. При этом каждый из кандидатов считает Надю скучной серой мышкой. И только после того, как она влюбляется по-настоящему и преображается, женихи понимают, что проворонили настоящее сокровище. Корыстные помыслы сменяются искренней симпатией, и когда выясняется, что никакого наследства нет и в помине, многие по-прежнему не прочь предложить ей руку и сердце.","imdbId":"tt3565196","duration":"1:40","slogan":null,"MPAA":null},{"id":21400,"rate":5.812,"rate_count":571,"kpOrder":19466,"name":"Похождения молодого Дон Жуана","secondName":"L'iniziazione","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":18,"description":"Шестнадцатилетний юноша приезжает на лето в загородное поместье, где очень много симпатичных и раскованных девиц и женщин разного возраста и происхождения...","imdbId":"tt0092995","duration":"1:35","slogan":"Un amante de 15 años, en la obra maestra del erotismo, la picardía y la belleza.","MPAA":null},{"id":842509,"rate":5.969,"rate_count":172,"kpOrder":19466,"name":"М3: Чёрный металл","secondName":"M3: Sono Kuroki Hagane","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"У Японии очередная беда – кругом возникают Темные зоны, поглощающие все живое. И не просто поглощающие – оттуда приходят монстры, в которых кристаллический металл смешан с человеческой плотью. Обычное оружие против них бессильно, и правительство обратилось к истинным хозяевам страны – корпорации IX. «Девятка» создала боевых роботов, оснащенных Подавителями – только они могут распылять монстров. Но это полбеды, а беда в том, что Темные зоны растут, а к монстрам присоединились Мертвецы – чужие роботы из черного металла. В общем, пора сдать карты и сыграть на все, а для этого нужна качественная разведка!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":596231,"rate":5.811,"rate_count":27213,"kpOrder":19467,"name":"Страховщик","secondName":"Autómata","type":"FILM","year":2014,"yearEnd":0,"countries":["Болгария","Испания"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"2044 год. После природной катастрофы население Земли уменьшилось до 21 миллиона человек. Большую часть суши теперь занимает радиоактивная пустыня, а выжившие скрываются в городах за высокими стенами и искусственными облаками, которые созданы с помощью роботов — Пилигримов. Компания ROC изготавливает роботов, которые поддерживают существование оставшихся городов. Роботы снабжены защитным механизмом, который не позволяет им наносить вред людям. После одного инцидента страховщик Жак Вокан начинает подозревать, что роботы научились изменять себя.","imdbId":"","duration":"1:50","slogan":"Ваше время подошло к концу. Наше только начинается","MPAA":"R"},{"id":675563,"rate":5.811,"rate_count":3249,"kpOrder":19468,"name":"Госпожа Бовари","secondName":"Madame Bovary","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Германия","США"],"genres":["драма","мелодрама"],"age":16,"description":"Главная героиня — Эмма, молодая жена провинциального врача, скучающая в браке. Лекарством от скуки становятся любовники и дорогие наряды.","imdbId":"tt2334733","duration":"1:58","slogan":null,"MPAA":"R"},{"id":930464,"rate":5.968,"rate_count":351,"kpOrder":19468,"name":"Метеорит","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Московский опер-розыскник Жаров приезжает в захолустный город Белореческ, чтобы по заданию руководства расследовать массовое исчезновение жителей города. За последние полгода в городе бесследно исчезли 25 человек и с каждым днем количество пропавших растёт. Местные жители связывают загадочные события с падением метеорита возле старых рудников. Начальник ОВД Старовойтов представляет Жарова местным оперативникам — Гришину и Толяну, с которыми ему предстоит проводить расследование. Гришин — оперативник со стажем, который хорошо знает жителей города и к которому они частенько обращаются за помощью, причём далеко не безвозмездно. Толян — молодой опер, бывший спецназовец, который только начинает свою работу в полиции.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":17656,"rate":5.811,"rate_count":1145,"kpOrder":19469,"name":"Ночь кометы","secondName":"Night of the Comet","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":12,"description":"Мир сошел с ума. К Земле приближается комета. Приходит конец света, в который никто не верил. Ночью - пир во время чумы. А утром наступает отрезвление. Сколько человек осталось на всей планете?\n\r18-летняя Рэгги, мастерица ставить рекорды на игральных автоматах, ее младшая сестренка Кэти, парень - полицейский, несколько преступников, дорвавшихся до свободы, которая им не очень-то и нужна. И зомби, там и сям выползающие на свет, словно отравленные химикатами крысы. А от всего прочего человечества - одна лишь пыль.\n\rГоры пыли на улицах, по которым блуждает только ветер. Впрочем, есть еще где-то далеко военно-исследовательская станция, также подающая признаки жизни. Но смогут ли все те, кто уцелел после нашествия апокалиптической кометы объяснить, что же все-таки произошло на Земле и почему кому-то удалось выжить?","imdbId":"tt0087799","duration":"1:35","slogan":"It was the last thing on earth they ever expected","MPAA":"PG-13"},{"id":466526,"rate":5.968,"rate_count":332,"kpOrder":19469,"name":"Акикан!","secondName":"Akikan!","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Несчастный японский школьник Дайти Какэру 16 лет не знал девичьей любви, компенсируя это богатым воображением и коллекционированием редких банок из-под сока. Так что когда банка с дынным лимонадом превратилась в его руках в прекрасную девушку, Дайти не удивился, решив, что попал в заветную мечту, где, как известно, твори, что пожелаешь! \n\rЛишь несколько болезненное отрезвление убедило героя - реальность бывает ярче любых фантазий. Как вообще понимать, когда не успел опомниться, а к тебе уже вламывается похотливый гей, представляется чиновником японского Минэкономики и доводит до сведения, что участвуешь в глобальном маркетинговом проекте?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":414118,"rate":5.811,"rate_count":654,"kpOrder":19470,"name":"Добровольно-принудительно","secondName":"De ofrivilliga","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция","Швеция"],"genres":["драма"],"age":18,"description":"Подружки-школьницы любят болтать о ерунде, выпить и фотографироваться в компрометирующих позах. Молодые парни тоже не прочь выпить и поэкспериментировать с сексом. Молодой школьный учитель пытается помочь одному из своих учеников, над которым издевается другой преподаватель. Несколько пассажиров автобуса оказываются в заложниках у его водителя. Добровольно принудительно пересекаются между собой несколько сюжетных линий, объединенные общим для всех персонажей желанием выйти за пределы обыденной жизни, нарушить запреты. Но, в конечном счете, каждая из рассказанных здесь историй говорит о том, что есть черта, которую все-таки не следует переступать.","imdbId":"tt1232826","duration":"1:38","slogan":"Флаг вам в ж...!","MPAA":null},{"id":1366094,"rate":5.968,"rate_count":285,"kpOrder":19470,"name":"Все вместе","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"По всему миру, во всех городах, умах, медиа, экранах бушует вирус. Он разделил общество на скептиков, параноиков и умеренных. Он меняет уклад жизни, вносит необратимые коррективы в планы каждого человека.\n\rГоша и Лера собирались устроить на выходных вечеринку с друзьями и объявить, что ждут ребенка. Однако вирус и паника вмешались в планы ребят. Примкнув к общему движению #stayhome, Гоша и Лера перенесли вечеринку в удаленный формат, пригласив всех в видеочат. Как оказалось, вирус уже сказался на жизни их друзей: магазинчик комиксов Пети на грани банкротства, Саша перешла на удаленку и беспокоится за свою работу, а скептичный ко всей этой шумихе Рома подозрительно кашляет. С этого момента герои регулярно встречаются в видеочате, а саму историю ведет загадочный закадровый голос. От эпизода к эпизоду жизнь друзей меняется. Им предстоит пройти множество трудностей. А вирус в буквальном смысле испытает их жизнь и отношения на прочность.","imdbId":"","duration":"0:20","slogan":"Оставайтесь дома — оставайтесь друзьями","MPAA":null},{"id":161243,"rate":5.811,"rate_count":557,"kpOrder":19471,"name":"Сталин","secondName":"Stalin","type":"FILM","year":1992,"yearEnd":0,"countries":["Венгрия","Россия","США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Фильм рассказывает о судьбе Иосифа Сталина, человека, сыгравшего огромную роль в истории нашей страны, а также об участи, постигшей его врагов, соратников и семью. Повествование ведется от лица его дочери Светланы.","imdbId":"tt0105462","duration":"2:52","slogan":null,"MPAA":null},{"id":230012,"rate":5.968,"rate_count":107,"kpOrder":19471,"name":"Фред Флинстоун и друзья","secondName":"Fred Flintstone and Friends","type":"TV_SHOW","year":1977,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":425793,"rate":5.811,"rate_count":560,"kpOrder":19472,"name":"Иммигранты","secondName":"Immigrants (L.A. Dolce Vita)","type":"FILM","year":2008,"yearEnd":0,"countries":["Венгрия","США"],"genres":["комедия","мультфильм"],"age":16,"description":"Жоска - иммигрант из Венгрии, который снимает квартиру в Лос-Анжелесе с Владиславом из России. В их поиске «американской мечты» они попадают во всяческие неприятности, дикие и комичные ситуации. В чужой стране на их стороне только великодушие и преданность их невероятной дружбе.","imdbId":"tt1193627","duration":"1:18","slogan":"Йошка и Влад уделывают Америку","MPAA":null},{"id":796151,"rate":5.967,"rate_count":381,"kpOrder":19472,"name":"13","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","триллер"],"age":16,"description":"Газета «13» пишет о необъяснимом: НЛО, привидениях, домовых, русалках, сглазе, приметах... Эти явления и станут главными событиями мистического сериала «13», повествующего о жизни сотрудников издания. Журналисты относятся к своей работе и всему происходящему по-разному. Кто-то искренне верит в существование всего того, о чем пишет, а кто-то, наоборот, скептик и зарабатывает на нездоровом интересе аудитории. Главный герой, молодой журналист Игорь Ракитин, качается как маятник. Одни истории доказывают ему существование сверхъестественного, другие разубеждают, открывая бытовую подноготную, третьи так и остаются загадками.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":647451,"rate":5.81,"rate_count":23594,"kpOrder":19473,"name":"Маньяк","secondName":"Maniac","type":"FILM","year":2012,"yearEnd":0,"countries":["США","Франция"],"genres":["триллер","ужасы"],"age":18,"description":"Улицы Лос-Анджелеса кажутся тихими и безопасными, но это не так. Серийный убийца, снимающий скальпы со своих жертв, вновь выходит на охоту. Днем Фрэнк - тихий владелец мастерской по реставрации манекенов, а ночью - безжалостный маньяк, убивающий исключительно женщин. Но его размеренная жизнь тихони-маньяка меняется, когда в ней появляется молодая фотохудожница Анна, которой нужна его помощь в проведении выставки. Чем дальше развиваются их отношения, тем сложнее становится Фрэнку сделать выбор - ещё один скальп в качестве трофея или реальная любовь.","imdbId":"","duration":"1:25","slogan":"Охота началась!","MPAA":null},{"id":961725,"rate":5.967,"rate_count":333,"kpOrder":19473,"name":"Любовная сеть","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"После предательства любимого и его трагической гибели, Арина уезжает жить в другую страну с мужчиной, давшим ей возможность начать всё заново. Спустя 20 лет, вернувшись на Родину, Арина из некогда яркой и жизнерадостной девушки превращается в тихую и скромную домохозяйку, во всем угождающую мужу и покорно терпящую его тиранию. Яростно отстаивая свой комфортный жизненный уклад, Арина вступает в переписку с автором книги, считающим, что семейная жизнь - не тяжелый труд, а прежде всего любовь. Убежденная в своей правоте, Арина отказывается что-либо менять в своей жизни, пока не встречает человека, которого совсем не ожидала увидеть… В какой-то момент Арина понимает, что все эти 20 лет она жила не своей жизнью, а той судьбой, которую навязывали окружающие ее люди. Арина решает изменить это и измениться сама, однако, все оказывается не так просто и тайны прошлого грозят большими разоблачениями всех тех, кого она любила и кому так доверяла.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1338253,"rate":5.81,"rate_count":1376,"kpOrder":19474,"name":"Комета Галлея","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Под Новый год 34-летний физик-астроном Игнат Галлей, увлеченный звездами и работой в горной обсерватории, летит в столицу оформлять развод. В Москве при необычных обстоятельствах Игнат встречает загадочную девушку Таисию Артемьеву и знакомится со всей ее семьей: мамой Юлей, сестрой Дусей и интеллигентной чудаковатой бабушкой Янгой Львовной. Эта встреча переворачивает все с ног наголову в жизни астронома. А в канун Нового года Игнату предстоит принять важное решение, которое изменит не только его жизнь, но и его новых знакомых.  ","imdbId":"","duration":"1:32","slogan":"Все случайности не случайны","MPAA":null},{"id":3683,"rate":5.81,"rate_count":799,"kpOrder":19475,"name":"Взвод чудовищ","secondName":"The Monster Squad","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":12,"description":"Юные друзья состоят членами клуба, посвященного монстрам. Им, можно сказать, крупно повезло, так как они столкнулись с монстрами в реальной жизни. В их город прибыл сам граф Дракула с чудовищем Франкенштейна, Мумией, Человеком-оборотнем и прочими милашками на поиски амулета, жизненно необходимого для его, графа, существования...","imdbId":"","duration":"1:22","slogan":"The End of the World Starts at Midnight","MPAA":"PG-13"},{"id":63882,"rate":5.81,"rate_count":753,"kpOrder":19476,"name":"Каннибалы","secondName":"Cannibal ferox","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["приключения","ужасы"],"age":18,"description":"Майк - преступник и садист. Ему нет места в обществе. Он живет по закону джунглей - во всех смыслах. И именно в дебрях Амазонии он пытается найти то, от чего в ужасе отвернется любой из нас: боль и кровь. Но джунгли таят в себе еще более кошмарные вещи...","imdbId":"tt0082700","duration":"1:33","slogan":"The most violent film ever made!","MPAA":null},{"id":981833,"rate":5.81,"rate_count":646,"kpOrder":19477,"name":"Женский мозг: Инструкция по применению","secondName":"The Female Brain","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Фильм посвящён вопросу внутренней работы и сложной химии мозга участников пяти пар на разных этапах отношений.","imdbId":"tt5752360","duration":"1:38","slogan":null,"MPAA":null},{"id":397361,"rate":5.966,"rate_count":345,"kpOrder":19477,"name":"Новые приключения Спиди Гонщика","secondName":"Speed Racer","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Спиди - лучший в мире гонщик, разъезжающий на своей первоклассной машине Мак 5, которую собрал его отец - Попс Рейсер, а также организовавший гоночную команду. Гонщик Спиди борется со злодеями, которые так и норовят либо уничтожить мир, либо превратить всех в мутантов. В борьбе со злом гонщику помогают - его девушка Трикси, младший брат Спрайдл, обезьянка Чим-Чим, механик Спаркс, отец и таинственный Гонщик Икс.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":39956,"rate":5.809,"rate_count":10750,"kpOrder":19478,"name":"Улетный транспорт","secondName":"Soul Plane","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"После гибели собаки во время неудачного перелета главный герой по имени Нашаун Даквон подал иск на авиакомпанию. Выиграв в суде 600 миллионов долларов, этим гигантским состоянием он распорядился самым неожиданным образом - открыл собственную авиалинию под названием NWA. \n\rПо идее Даквона, и клиентами, и персоналом его компании должны стать исключительно афро-американцы. Но когда на борту одного из его самолетов по ошибке оказалась белая семейка чудаков Ханки, весь бизнес пошел наперекосяк...","imdbId":"tt0367085","duration":"1:26","slogan":"Announcing the arrival of the first airline with soul","MPAA":"R"},{"id":586212,"rate":5.966,"rate_count":93,"kpOrder":19478,"name":"Пионер Один","secondName":"Pioneer One","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Действие фантастического сериала происходит в наши дни. Некий космический объект возвращается на Землю и приземляется в Северной Америке. Сотрудники государственных агентств и служб считают, что имеют дело с некой космической капсулой, потерянной несколько десятилетий назад во времена Советского союза и «холодной войны». «Нечто таинственное, что они находят внутри аппарата, может изменить весь мир», - говорится в описании проекта.","imdbId":"","duration":"0:35","slogan":"The race has already begun.","MPAA":null},{"id":252080,"rate":5.809,"rate_count":2920,"kpOrder":19479,"name":"Атака куриных зомби","secondName":"Poultrygeist: Night of the Chicken Dead","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мюзикл","ужасы","фантастика"],"age":18,"description":"Неудачник Арви, после того как его бросила подружка, решил наняться на работу в недавно открывшийся ресторан «Американский цыпленок» (American chicken). В тот же день с Арви стали случаться сплошные беды: мало того, что его бывшая подружка присоединилась к пикетчикам, требующим закрыть ресторан, так еще в еду вселились бесы, превращающие всех, кто съест «одержимые» блюда, в курообразных зомби-людоедов. Оказывается, ресторан был построен на индейском кладбище и духи мертвых никому не простят подобного святотатства.","imdbId":"","duration":"1:39","slogan":"Humans... the other white meat... Unless you're black, then it's dark meat... Or if you are Asian, then it's yellow meat... Or if you are Native American, it's red meat...","MPAA":null},{"id":2983,"rate":5.809,"rate_count":1461,"kpOrder":19480,"name":"Таинственные люди","secondName":"Mystery Men","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Король преступного мира Казанова Франкенштейн и психиатр Анабел Лик, находящаяся под его дьявольским обаянием, замышляют зловещие планы. Для этого они похищают Капитана Великолепного, обладающего сверхъестественными способностями. \n\rЧтобы защитить свой город Чемпион-Сити от происков злых сил, лучшие его представители объединяются в сплоченный коллектив, состоящий из Землекопа, главное оружие которого - лопата, мистера Ярости, который страшен в гневе, и Голубого Раджи, превосходно использующего вилки и ложки в качестве боевого оружия.","imdbId":"tt0132347","duration":"2:01","slogan":"They're not your average superheroes","MPAA":"PG-13"},{"id":585912,"rate":5.809,"rate_count":1075,"kpOrder":19481,"name":"Вишенка на новогоднем торте","secondName":"La cerise sur le gâteau","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Аманда уверена – с мужчинами всегда все слишком сложно! Ее подруга считает, что Аманде пора остепениться и сделать, наконец, окончательный выбор, а психоаналитик ставит ей неутешительный диагноз: «Мадам-катастрофа», которая убивает все свои романы, едва они начинают стремиться к обручальным кольцам. Но даже женщина, которая упорно отказывается стать счастливой, не застрахована от случая. Само провидение ставит точку в ее сомнениях, словно кладет последнюю вишенку на торт.","imdbId":"tt1846612","duration":"1:23","slogan":null,"MPAA":null},{"id":960385,"rate":5.809,"rate_count":916,"kpOrder":19482,"name":"Твой выход, детка!","secondName":"Schatz, nimm du sie!","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":18,"description":"С самого начала отношений страстные любовники Тони и Марк заводили друг друга с пол-оборота. В ход шли любые подручные средства. Но всему приходит конец. Как разойтись, чтобы не убить друг друга?..","imdbId":"tt5425502","duration":"1:30","slogan":null,"MPAA":null},{"id":675045,"rate":5.809,"rate_count":825,"kpOrder":19483,"name":"Сарила: Затерянная земля","secondName":"The Legend of Sarila","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["мультфильм","приключения"],"age":0,"description":"Далеко на севере лагерь эскимосов-кочевников находится под угрозой голода и вымирания. Шаман племени, Крулик, не в силах помочь, и людей охватывает отчаяние. Некоторые из них обретают надежду в древней легенде о далёкой Сариле — земле, спрятанной среди ледников, в которой не существует холода и голода. Легенда гласит, что только те, кто чист сердцем, могут попасть в это священное место. Трое молодых людей соглашаются отправиться на поиски Сарилы, чтобы спасти своё племя. Среди них — юный Маркусси, обладающий способностями шамана. Предчувствуя, что его власть находится под угрозой, старый шаман пытается избавиться от своего соперника с помощью сил зла, пытаясь помешать миссии трёх молодых героев. Постепенно Маркусси понимает, что он должен не только найти Сарилу, но и разоблачить предателя Крулика…","imdbId":"tt2296935","duration":"1:20","slogan":"Discover the wonder. Follow the magic. Find the promised land.","MPAA":null},{"id":1006632,"rate":5.965,"rate_count":252,"kpOrder":19483,"name":"Безбашенные","secondName":"Crazyhead","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":null,"description":"Эми и Ракет пытаются найти свой путь в жизни, на котором пока им встречаются одни только недружелюбные демоны.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1027483,"rate":5.809,"rate_count":734,"kpOrder":19484,"name":"Нож в сердце","secondName":"Un couteau dans le coeur","type":"FILM","year":2018,"yearEnd":0,"countries":["Мексика","Франция","Швейцария"],"genres":["детектив","мелодрама","триллер"],"age":18,"description":"Париж, 1979 год. Режиссёр гей-порно Анна страдает от того, что после многолетних отношений её бросила монтажёр из их съёмочной группы, когда маньяк с ножом в дилдо начинает зверски убивать её артистов. После визита в полицию в качестве свидетеля Анна внезапно находит в этой ситуации вдохновение - переименовывает текущий фильм из «Анальной ярости» в «Гомоубийство» и переносит в него сцены из жизни.","imdbId":"tt6426028","duration":"1:42","slogan":null,"MPAA":null},{"id":1111702,"rate":5.964,"rate_count":329,"kpOrder":19484,"name":"Сувенир из Одессы","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["детектив","мелодрама"],"age":null,"description":"История любви Лизы и Матвея, которая разворачивается в Одессе в период революции 1917 года. Главным героям предстоит встретиться с легендарными личностями того времени – королем налетчиков Михаилом Винницким, известным как Мишка Япончик, атаманом Григорием Котовским и генералом Алексеем Алмазовым. Персонажей связывает между собой некий сувенир, который обладает магическими свойствами...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":838672,"rate":5.809,"rate_count":690,"kpOrder":19485,"name":"Парикмахерская 3","secondName":"Barbershop: The Next Cut","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"С момента событий, описанных во второй части картины прошло более 10 лет. Кэлвин и его верная команда все еще в деле, однако, сама парикмахерская претерпела множество изменений. И первое, что бросается в глаза - присутствие представительниц прекрасного пола в некогда исключительно мужской компании...","imdbId":"","duration":"1:52","slogan":"Everybody's back for a fresh cut","MPAA":"PG-13"},{"id":469696,"rate":5.964,"rate_count":226,"kpOrder":19485,"name":"Тайная стража 2: Смертельные игры","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":16,"description":"В Москве на азербайджанский национально-культурный центр «Бирлик» совершено нападение группы национал-боевиков. Охрана «Бирлика» и мужчины-добровольцы, из числа гостей, вступают в неравную схватку с толпой агрессивных подростков. Во время инцидента кто-то из погромщиков взрывает гранату. Наряд милиции прибывает к месту трагедии. Среди раненных и погибших – азербайджанцы и русские…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":64040,"rate":5.809,"rate_count":635,"kpOrder":19486,"name":"Город будущего","secondName":"Naechureol siti","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","мелодрама","фантастика"],"age":16,"description":"2080 год. Люди укрываются в городах-государствах, так как в результате экологических катастроф и бесконечных войн большая часть мира лежит в руинах. Учёные создали роботов с искусственным интеллектом и самым широким спектром применения, но их срок службы составляет всего 3 года, после чего они подлежат уничтожению. Офицер R состоит в элитном подразделении спецназа, которое выслеживает вышедшего из-под контроля робота-убийцу, но думает лишь о том, как сохранить жизнь любимой, чей срок службы истекает через несколько дней.","imdbId":"tt0378428","duration":"1:54","slogan":"The war has begun...","MPAA":"R"},{"id":480159,"rate":5.964,"rate_count":220,"kpOrder":19486,"name":"Экшн мэн","secondName":"Action Man","type":"TV_SHOW","year":1995,"yearEnd":1997,"countries":["США"],"genres":["боевик","мультфильм","приключения"],"age":0,"description":"Кто стоит на страже мира и порядка? Кто спасает планету от преступности и злого гения Доктора Х? конечно же Экшен Мэн и его боевая группа! Вместе со своими друзьями, Наком, Натали, Вайрой и Жаком, Экшен Мэн нанесет сокрушительный удар всем врагам человечества. И ни какие чудовищные изобретения, ни какие мутанты или армии роботов не смогут ему помешать. Кто-то планировал поработить мир или похитить известного ученого? Право же, не стоило этого делать. Экшен Мэн и его команда уже в пути! С помощью невероятной силы, острого ума и фантастических изобретений команда быстрого реагирования Экшен Мэн сметет все зло с лица планеты!","imdbId":"tt0147743","duration":"0:30","slogan":null,"MPAA":null},{"id":61378,"rate":5.808,"rate_count":2559,"kpOrder":19487,"name":"О, женщины!","secondName":"Fallo!","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"Шесть комедийных эротических эпизодов о влюбленных парах, наскучивших друг другу… ","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":22101,"rate":5.808,"rate_count":1028,"kpOrder":19488,"name":"Боязнь темноты","secondName":"Fear of the Dark","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["ужасы"],"age":16,"description":"12-летний Райан боится темноты. И его страхи обоснованы: он знает, что в укромных уголках их дома обитают ужасные существа! Он видел их много раз.\n\rСтарший брат Дэйл, конечно, не верит ему. Но Брайан уверен, что однажды этих призраков уже нельзя будет остановить!..","imdbId":"tt0308252","duration":"1:26","slogan":"Не закрывайте глаза, что бы ни случилось!","MPAA":"PG-13"},{"id":1129498,"rate":5.808,"rate_count":1013,"kpOrder":19489,"name":"Предвестник землетрясения","secondName":"Earthquake Bird","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["детектив","мелодрама","триллер"],"age":null,"description":"Токио, 1989 год. Несколько лет назад замкнутая и нелюдимая Люси, сбежав от семейных проблем, переехала в Японию, где теперь работает переводчиком. Когда в Токийском заливе обнаруживают женскую руку, девушка становится подозреваемой в предположительном убийстве пропавшей подруги и землячки Лили. На допросе в полиции Люси рассказывает, как однажды на улице она встретилась с привлекательным фотографом Тэидзи, и как знакомый экспат свёл её с Лили, такой непохожей на неё саму, и как продолжилась дружба двух противоположностей.","imdbId":"tt8178486","duration":"1:47","slogan":"Look Beyond What You See","MPAA":"R"},{"id":229331,"rate":5.963,"rate_count":339,"kpOrder":19489,"name":"Семейка Аддамс","secondName":"The Addams Family","type":"TV_SHOW","year":1973,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1236016,"rate":5.808,"rate_count":645,"kpOrder":19490,"name":"#c_училища","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Юная студентка Танька из рабочего района влюбляется в преподавателя – интеллигентного Сережу, мечтающего уехать в Москву от серости провинциального города. Сережа поздно понимает, что за девушка перед ним, и что его мечтам уже не суждено сбыться.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":998788,"rate":5.963,"rate_count":248,"kpOrder":19490,"name":"Расплата","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Никита Долин отправляется на горнолыжный курорт. В гостинице он знакомится с соседями – четой Морозовых. Анна и Андрей Морозовы – обычная, на первый взгляд, пара с заурядными семейными проблемами. Но события приобретают неожиданный оборот. Вначале Анна совершает попытку самоубийства, и Никите приходится спасать ей жизнь. А вскоре происходит нечастный случай с Андреем – по странному стечению обстоятельств он слетает с трассы и оказывается в больнице. Трагические события и потрясения сближают Анну и Никиту. Случайное знакомство перерастает в курортный роман. Но было ли оно случайным? С каждым шагом простая история всё более запутывается, превращаясь в сложную паутину из тайн, игр и лжи…","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":31938,"rate":5.808,"rate_count":595,"kpOrder":19491,"name":"Чокнутый профессор","secondName":"The Nutty Professor","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":12,"description":"Профессор Джулиус Кемп преподаёт химию в одном из колледжей Калифорнии. Он не из тех, кто нравится девушкам: заикающийся недотёпа, с запущенной внешностью и странными манерами вечно пропадает в лаборатории, занятый сомнительными экспериментами. Как-то раз профессор, перенеся унижение от одного футболиста рядом с представительницей прекрасного пола, решил подкачать фигуру и отправился в тренажёрный зал. Однако занятия спортом оказались явно не для него. Вместо того, чтобы набрать мышечную массу он ещё больше похудел. Тогда учёный решил подойти к вопросу с другой стороны и изобрёл волшебную сыворотку мгновенно меняющую внешность. Новоявленный Бадди Лав атлетически сложен, прекрасно поёт и танцует - теперь он неотразим для женщин. Но есть одна проблема.","imdbId":"tt0057372","duration":"1:47","slogan":"What does he become? What kind of monster?","MPAA":null},{"id":1016162,"rate":5.963,"rate_count":244,"kpOrder":19491,"name":"Отважные","secondName":"The Brave","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Сериал о военном подразделении, выполняющем опасные задания в тылу врага.","imdbId":"tt6461736","duration":"0:43","slogan":"When There's No Way Out, They Go In.","MPAA":null},{"id":46677,"rate":5.808,"rate_count":521,"kpOrder":19492,"name":"Мой муж – инопланетянин","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Обычная семья - верная жена, гулящий муж. Однажды ночью Виктор сообщает супруге, что он - инопланетянин, и исчезает. Долго безутешная Люся ждала возвращения благоверного, пока однажды не встретила в метро мужчину, как две капли воды похожего на Виктора.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":919965,"rate":5.807,"rate_count":1794,"kpOrder":19493,"name":"Ловкость","secondName":"Sleight","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Молодой уличный фокусник Бо вынужден взять на себя заботу о младшей сестре после смерти матери. Парень отказывается от стипендии и вместо учёбы днём показывает фокусы на улице, а вечером продаёт наркотики. Он работает на Анджело, и когда на местный рынок без спроса выходит конкурирующая группировка, босс вынуждает Бо заняться не только продажей.","imdbId":"tt4573516","duration":"1:29","slogan":"You can change the cards you're dealt.","MPAA":"R"},{"id":22208,"rate":5.807,"rate_count":1135,"kpOrder":19494,"name":"Ночь вампиров","secondName":"The Forsaken","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"Во время перегона старинного Мерседеса из Лос-Анджела во Флориду, главный герой по имени Шин делает то, что ему делать не стоило бы - подбирает на дороге случайного попутчика. Он - охотник. И его главная задача - найти  и уничтожить вампиров, промышляющих на пустынных дорогах и питающихся кровью...","imdbId":"tt0245120","duration":"1:30","slogan":"Ночь обнажает клыки","MPAA":"R"},{"id":260047,"rate":5.807,"rate_count":1031,"kpOrder":19495,"name":"Часы с кукушкой","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка о том, как кукушка из часов в лес улетела.","imdbId":"tt2463890","duration":"0:09","slogan":null,"MPAA":null},{"id":601530,"rate":5.807,"rate_count":952,"kpOrder":19496,"name":"Дом ветра","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Простая маленькая тётка Таисья Левшина — дворничиха детской инфекционной больницы — только сейчас узнаёт о том, что её сын, без вести пропавший на южной границе лет десять назад, на самом деле погиб.\n\rИ, чтобы заполнить болезненную пустоту в душе, Тая забирает, фактически крадёт из больницы семилетнего мальчонку-азиата Тимура — Тёму (который по всем диагнозам и медицинским показаниям обречён на скорый уход).\n\rЭто — не слишком лёгкая история. Непривычная история. Вернее — отвычная — в потоке компьютерной графики и супергероев. История — когда свет и утверждение приходят через боль.\n\rИстория про то, как примитивная, почти животная и безоглядная любовь, про которую все мы, честно говоря, позабыли в нашей стандартизированной жизни, поднимает микроскопического человечка из неустроенности и невзгод до уровня античного величия, до уровня прямого разговора с Богом. И, отметая все законы слишком материального мира, творит Чудо, сохраняя новую жизнь.","imdbId":"tt2064761","duration":"1:45","slogan":"Подари надежду","MPAA":null},{"id":756478,"rate":5.807,"rate_count":935,"kpOrder":19497,"name":"Том и Джерри: Гигантское приключение","secondName":"Tom and Jerry's Giant Adventure","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"В этом мультфильме Том и Джерри - одни из последних зверушек, оставшихся в парке развлечений «Город сказок». Здесь «мечты оживают, если ты веришь в это». Мальчик Джек хочет спасти парк от рук жадного миллиардера и вместе со своими верными друзьями - котом и мышонком - решает продать своего бычка за пригоршню волшебных бобов. Забравшись по гигантскому бобовому стеблю за облака, они попадают в волшебную страну. Там правит злой и голодный великан, и живут сказочные герои: Друпи, Спайк и даже Матушка Гусыня. Смогут ли Том и Джерри помириться друг с дружкой ради того, чтобы спасти «Город Сказок»?","imdbId":"tt3108584","duration":"0:57","slogan":null,"MPAA":null},{"id":1004802,"rate":5.962,"rate_count":189,"kpOrder":19497,"name":"Черный лес","secondName":"Serramoura","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Испания"],"genres":["драма","триллер"],"age":16,"description":"История маленькой и тихой деревни в Галисии. Две семьи живут в области под названием «Чёрный лес» и ведут борьбу за влияние над бизнесом в области лесозаготовок. Однако устоявшийся ритм жизни нарушает страшное известие – один из соседей найден убитым. Гражданская гвардия отправляет Диего Базан на помощь сержанту Марга Нейра для расследования этого преступления. Две совершенно противоположных личности, профессионалы, специализирующиеся на уголовных преступления обречены работать вместе, чтобы разгадать загадку. Эта странная парочка из серии в серию будет раскрывать тайны «Черного леса». Как окажется, он полон опасности и в нём очень тревожно.","imdbId":"tt4093912","duration":"1:00","slogan":null,"MPAA":null},{"id":482174,"rate":5.807,"rate_count":570,"kpOrder":19498,"name":"Луч света младший","secondName":"Sunlight Jr.","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Это история о непростой судьбе супружеской четы из самого нижнего слоя общества. Жена работает клерком, а супруг страдает параличом, и в этой ситуации они узнают о беременности супруги. Несмотря ни на что эти люди хотят ребенка, но ситуация усугубляется, когда девушку увольняют с работы, и семья выселяется из гостиницы…","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":977494,"rate":5.962,"rate_count":176,"kpOrder":19498,"name":"Отличные новости","secondName":"Great News","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":null,"description":"Однажды Кэти, продюсер службы новостей, узнает, что на телевизионный канал, где она работает, устроилась интерном ее властная мать Кэрол. Героиня в ужасе от перспективы ежедневно работать бок о бок с человеком, с которым у нее весьма непростые отношения. Однако у Кэрол есть особая миссия — она намерена во что бы то ни стало помочь Кэти получить заслуженное профессиональное признание.","imdbId":"tt4955480","duration":"0:22","slogan":"This just in... Katie's mom is back in business.","MPAA":null},{"id":577285,"rate":5.806,"rate_count":111476,"kpOrder":19499,"name":"После нашей эры","secondName":"After Earth","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"События разворачиваются через тысячу лет после катастрофы, вынудившей человечество покинуть Землю. Новым домом становится планета под названием Нова Прайм. Легендарный генерал Сайфер Рейдж возвращается с очередного боевого задания в семью, которая раньше обходилась без его родительского внимания, чтобы стать отцом своему 13-летнему сыну Китаю. Во время астероидной бури летательный аппарат с папой и сыном на борту терпит крушение, падая на незнакомую и опасную Землю. И пока Рейдж-старший на последнем дыхании лежит среди обломков своего корабля, сын должен пересечь враждебный ландшафт, чтобы запустить их спасательный маячок. Ни о чем большем юноша в своей жизни не мечтал: быть солдатом, как отец, — его заветное желание. Сегодня у него есть шанс проявить себя.","imdbId":"tt1815862","duration":"1:40","slogan":"Danger is real. Fear is a choice.","MPAA":"PG-13"},{"id":628378,"rate":5.961,"rate_count":483,"kpOrder":19499,"name":"Юху и его друзья","secondName":"YooHoo & Friends","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Корея Южная"],"genres":["детский","мультфильм"],"age":0,"description":"Герой одноименного мультсериала - Юху. Этот забавный зверек послужит отличным подарком для ваших малышей! Юху и его друзья уведут вашего ребенка в мир волшебства, приключений и сказки.","imdbId":"","duration":"0:31","slogan":null,"MPAA":null},{"id":1044134,"rate":5.806,"rate_count":5412,"kpOrder":19500,"name":"Русский Бес","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","триллер"],"age":18,"description":"Святослав Иванов влюблен в Асю и решает на ней жениться. По образованию он художник-дизайнер, а отец Аси – управляющий крупного российского банка. Святослав решает начать собственный бизнес – открыть ресторан, чтобы создать для Аси те условия жизни, к которым она привыкла. На пути молодого героя неожиданно встает ряд серьезных препятствий, угрожающих его жизни… Он обнаруживает, что у него есть тайный недоброжелатель, который хочет погубить и его бизнес, и его самого. Молодой человек прибегает к самым крайним мерам, постепенно распутывая цепочку тайного заговора… И под конец истории Святославу все-таки удается найти ответ, кто же был его врагом…","imdbId":"tt7039208","duration":"1:38","slogan":"А что творится в твоем сердце?","MPAA":null},{"id":891776,"rate":5.961,"rate_count":439,"kpOrder":19500,"name":"Клест","secondName":"Isuca","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Молодой парень Синитиро, по совету своего преподавателя, чтобы оплатить жилье, устроился работать к ее знакомым. Работенка не пыльная, всего то нужно приглядывать за чистотой и порядком. Однако, его работодательницей оказалась девушка по имени Сакуя, 37-я глава клана Симадзу, в чьи обязанности входят экзорцизм и устранение различных демонических существ. Благодаря кривизне своих рук Синитиро случайно выпускает одно из этих существ на волю, и чтобы поймать его, эта парочка теперь вынуждена работать вместе.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":579847,"rate":5.806,"rate_count":3306,"kpOrder":19501,"name":"Мишень","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","фантастика"],"age":18,"description":"Россия, 2020 год. В стране торжествуют стабильность и процветание, найден уникальный вариант общественного устройства, гарантирующий справедливое распределение общественных благ.\n\rГерои фильма принадлежат к элите страны. Они обеспечены, влиятельны и, казалось бы, счастливы. Но их молодость уходит, а любовь со временем потеряла былой накал. Они не могут с этим смириться и отправляются в горы Алтая, где, по слухам, есть заброшенный с советских времен астрофизический комплекс – накопитель космических частиц. Местные жители называют его проще – мишень. Тот, кто проводит в центре мишени какое-то время, вновь обретает молодость и остроту чувств.\n\rВ Москву герои возвращаются совсем другими, абсолютно счастливыми, людьми. Но вместе с чувством бесконечной свободы и силы, до предела обостряются черты характеров и скрытые страсти героев. Каждый из них оказывается один на один со своим взбунтовавшимся «я»…","imdbId":"","duration":"2:38","slogan":null,"MPAA":null},{"id":941545,"rate":5.961,"rate_count":128,"kpOrder":19501,"name":"Письма на стекле. Судьба","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"После всех пережитых испытаний жизнь Алины Алферовой, кажется, наконец-то наладилась. У нее теперь есть все, о чем можно мечтать: дочка Настя, любящий муж - бизнесмен Глеб и собственный дом. Но внезапно в жизнь Алины возвращается человек, с которым ее когда-то разлучила судьба. Как поступит Алина? Сможет ли она побороть свои чувства? Или будет готова разрушить семью ради единственной любви?","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":501960,"rate":5.806,"rate_count":2185,"kpOrder":19502,"name":"Черные небеса","secondName":"L'autre monde","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","триллер"],"age":16,"description":"Лето, юг Франции, каникулы. Счастливчик Гаспар в отсутствие родителей наслаждается обществом друзей и своей девушки Марион. Но в то же время он знакомится с виртуальным миром игры «Black Hole»...","imdbId":"tt1479269","duration":"1:40","slogan":"Хочешь поиграть?","MPAA":null},{"id":655971,"rate":5.961,"rate_count":82,"kpOrder":19502,"name":"Время столкновения","secondName":"Clash Time","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Франция"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1929560","duration":"2:15","slogan":null,"MPAA":null},{"id":79904,"rate":5.806,"rate_count":2097,"kpOrder":19503,"name":"Дикость 2","secondName":"Wild Things 2","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"17-летняя школьница Бритни готовится вступить в права наследства после смерти своего отчима, но в последний момент происходит непредвиденное: ее одноклассница Майя внезапно предоставляет неопровержимые доказательства того, что законной наследницей является она.\n\rА речь идет о миллионах долларов! Столь неправдоподобный поворот событий привлекает внимание страховой компании, и та присылает следователя - разобраться в этом странном деле.\n\rИ точно, вскоре перед героем начинают проступать контуры гениального преступного сговора хитрых девиц. Вот только, поддавшись сексуальным чарам порочных юных аферисток, детектив вступает в игру по их правилам, чем ставит на карту не только свою карьеру, но и саму жизнь...","imdbId":"tt0365270","duration":"1:35","slogan":"You'll never guess what's beneath the surface.","MPAA":"R"},{"id":468801,"rate":5.96,"rate_count":168,"kpOrder":19503,"name":"Туман рассеивается","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"В картине рассказано о том, как нашим разведчикам удалось предотвратить назревающий международный конфликт, который по последствиям он мог бы быть сравним с Карибским кризисом. Есть документы, которые подтверждают, что при развитии конфликта западной стороной предполагалось использование атомного оружия. Основные события развиваются в 70-ые годы, в сюжете участвуют реальные исторические персонажи: Крючков, Брежнев, Андропов..","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":252625,"rate":5.806,"rate_count":1052,"kpOrder":19504,"name":"Нежность","secondName":"Tenderness","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Вышедший из тюрьмы для несовершеннолетних Эрик Коменко, убивший в состоянии аффекта своих родителей, отправляется в путь, стремясь к новой встрече. Причудливая и влюбленная в Эрика девушка Лора неожиданно оказывается у него в машине, становясь незваной его попутчицей. Находящийся на пенсии лейтенант Джон Кристофоро следует по пятам за Эриком Коменко, твердо уверившись в его виновности и склонности к убийствам. Что ждет их всех в конечной точке пути? Кто из них бежит от боли, а кто гонится за новым удовольствием?..","imdbId":"","duration":"1:41","slogan":"Близость убийства","MPAA":"R"},{"id":416123,"rate":5.806,"rate_count":840,"kpOrder":19505,"name":"Райские птицы","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":16,"description":"Действие фильма разворачивается в СССР начала 1980-х. Времена открытых массовых преследований вроде бы и в прошлом, но слушать зарубежные радиостанции все еще запрещено, а высказывать свое мнение в присутствии посторонних людей – небезопасно. Каждый стук в дверь все еще заставляет вздрагивать. Слова правды звучат только на кухнях, за зашторенными окнами, да пробиваются в машинописных книгах, «самиздата». \n\rИх передают тихо, исподволь, только проверенным друзьям, опасаясь преследований. КГБ прослушивает телефоны, следит за «неблагонадежными», и планомерно, шаг за шагом, уничтожает все ростки инакомыслия. Главным героям предстоит выступить против бесчеловечной государственной машины, поставить на кон свои жизни и доказать, что на пути к настоящей свободе остановить человека не в состоянии никто и ничто.","imdbId":"tt1327600","duration":"1:34","slogan":null,"MPAA":null},{"id":2337,"rate":5.806,"rate_count":757,"kpOrder":19506,"name":"Шлюха","secondName":"Jade","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Есть люди, которые полагают, что существуют лишь три вещи, заставляющие крутиться этот прогнивший и порочный мир - деньги, секс и власть. Все остальное, включая жалость, совесть и честь, не имеет для них абсолютно никакого значения. Эти люди готовы пойти на многое во имя своих трех идолов. Но иногда случается, что в своих желаниях они заходят слишком далеко...\n\rСотрудник прокуратуры Дэйвид Корелли расследует чудовищное по своей жестокости убийство. В своей шикарной вилле был страшно изуродован топором пожилой миллионер.\n\rСледователь Корелли - идеальная кандидатура для разрешения столь сложного преступления. Но есть лишь одна маленькая загвоздка: никто не хочет, чтобы это преступление было раскрыто...","imdbId":"tt0113451","duration":"1:35","slogan":"Some fantasies go too far","MPAA":"R"},{"id":468692,"rate":5.959,"rate_count":300,"kpOrder":19506,"name":"Роксолана: Владычица империи","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Украина"],"genres":["драма","история"],"age":12,"description":"Совсем еще недавно украинская девушка Настасья, купленная на невольничьем рынке в Стамбуле, была одной из многочисленных наложниц в гареме турецкого султана Сулеймана Великолепного. Обладая незаурядным умом, гордая и красивая славянка покорила сердце могущественного султана, став сначала его законной женой, а затем и владычицей Османской империи.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":583532,"rate":5.806,"rate_count":585,"kpOrder":19507,"name":"Разыскивается","secondName":"Most Wanted","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада"],"genres":["криминал","триллер"],"age":null,"description":"В 1989 году канадский журналист Виктор Малерк распутывает дело молодого бывшего наркомана Даниэля, которого обвиняют в поставке героина и сажают в тайскую тюрьму на столетний срок. Малерк пытается разоблачить полицейский заговор и спасти Даниэля от заключения и пыток.","imdbId":"tt1656177","duration":"2:05","slogan":"Uncover the Corruption. Discover the Truth.","MPAA":"R"},{"id":1180353,"rate":5.958,"rate_count":483,"kpOrder":19507,"name":"Осмос","secondName":"Osmosis","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["мелодрама","фантастика"],"age":null,"description":"Последнее достижение техники, интегрированное прямо в тело, позволяет человеку найти для себя идеального партнёра. Однако группа бета-тестеров быстро понимает, что любовь не так однозначна, как принято считать.","imdbId":"","duration":"0:55","slogan":"If Science Could Guarantee True Love, Would You Say Yes?","MPAA":null},{"id":17659,"rate":5.805,"rate_count":10038,"kpOrder":19508,"name":"Крутящий момент","secondName":"Torque","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Вернувшись в родной город к любимой девушке, байкер Кери Форд оказывается в западне: против него фабрикуют уголовное дело об убийстве, которого он никогда не совершал. Форд становится мишенью агрессивных выпадов со стороны брата жертвы, ослепленного идеей отмщения, и объектом преследования агентов ФБР.\n\rКери Форд во что бы то ни стало намерен восстановить свое доброе имя и выследить преступников... ","imdbId":"","duration":"1:24","slogan":null,"MPAA":"PG-13"},{"id":696465,"rate":5.958,"rate_count":133,"kpOrder":19508,"name":"В ожидании конца света","secondName":"Doomsday Preppers","type":"TV_SHOW","year":2011,"yearEnd":2014,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Нарастающее напряжение от приближения пугающей даты 2012 знакомо многим. Момент настал. Землетрясение, финансовый крах, техногенная или антропогенная катастрофа – каждый представляет конец света по-своему. \n\rГерои сериала – это самые разные люди: мужчины и женщины, молодые и пожилые; они живут обычной жизнью и работают так же, как все. Их объединяет лишь жгучее желание быть во всеоружии, когда наступит мировая катастрофа, привычные удобства станут недоступны, а хаос и жестокость превратятся в повседневную реальность. Отец, обучающий детей особым навыкам выживания. Семья, сделавшая запасы 23 000 кг еды и 14 000 литров дождевой воды. Фермер, соорудивший центр связи, функционирующий без электричества…  \n\rБорцы за выживание или параноики? И есть ли здравый смысл во всех этих приготовлениях? Эксперты организации «Practical Preppers», состоящей из старожилов течения борьбы за выживание, анализируют шансы на спасение каждого из героев сериала.","imdbId":"","duration":"0:44","slogan":"Вы готовы?","MPAA":null},{"id":820277,"rate":5.805,"rate_count":6564,"kpOrder":19509,"name":"Вымирание","secondName":"Extinction","type":"FILM","year":2015,"yearEnd":0,"countries":["Венгрия","Испания","США"],"genres":["драма","ужасы","фантастика"],"age":16,"description":"Девять лет назад инфекция превратила львиную долю населения Земли в кровожадных зомби. Чудом выжившие в том мгновенном апокалипсисе друзья Патрик и Джек ютятся в соседних домах вымершего заснеженного городишки с издевательским названием Хармони.","imdbId":"tt3467412","duration":"1:52","slogan":"They are the last","MPAA":"R"},{"id":633623,"rate":5.958,"rate_count":121,"kpOrder":19509,"name":"Супермаркет","secondName":"Trollied","type":"TV_SHOW","year":2011,"yearEnd":2018,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Ситком, показывающий в комичной форме обыденные ситуации. События происходят в супермаркете Валко на северо-западе Англии. Действующий зам Джули старается утвердить свой авторитет среди сотрудников, но ей это мало удается. К тому же все её попытки произвести впечатление на управляющего магазином Гейвина проваливаются. Похоже, она втюрилась в Гейвина, который пытается дать мягкий отпор в ответ на её неуклюжий флирт.","imdbId":"tt2006005","duration":"0:26","slogan":"You'll be rolling in the aisles!","MPAA":"PG-13"},{"id":15278,"rate":5.805,"rate_count":1054,"kpOrder":19510,"name":"Хихикающий доктор","secondName":"Dr. Giggles","type":"FILM","year":1992,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Главный герой - слабоумный, вечно хихикающий врачеватель во втором поколении. Насмотревшись на то, как папа оперирует больных, сынок еще с детства принялся исследовать внутренности своих мягких игрушек с помощью скальпеля. Повзрослев и подучившись, а также посидев немного в психиатрической лечебнице, откуда сбегает и приезжает в свой родной город, он продолжает опыты на людях, что приносит ему глубокое удовлетворение.","imdbId":"tt0104139","duration":"1:35","slogan":"Sorry...the Doctor is in...sane","MPAA":"R"},{"id":1108820,"rate":5.805,"rate_count":520,"kpOrder":19511,"name":"Королевский Новый Год","secondName":"Royal New Year's Eve","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":null,"description":"Кейтлин работает ассистенткой главного редактора в одном из самых престижных журналов моды, но в глубине души мечтает стать известным дизайнером. В честь приезда принца и его будущей невесты устраивается бал, и Кейтлин становится одной из помощниц-организаторов бала. Все знают, что в канун Нового Года случаются чудеса, и эта участь не минула Кейтлин. Изменится ли ее жизнь после бала, или она так и не решится исполнить свою мечту войти в мир моды?","imdbId":"tt7654082","duration":"1:24","slogan":null,"MPAA":null},{"id":3523,"rate":5.804,"rate_count":54186,"kpOrder":19512,"name":"Женщина-кошка","secondName":"Catwoman","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","фэнтези"],"age":12,"description":"Пейшинс Филипс работает дизайнером в крупной косметической компании, которая готовится выпустить на рынок новый продукт, замедляющий старение. Но у этой революционной новинки есть существенный недостаток, который компания тщательно скрывает и о котором случайно узнает Пэйшинс. Дальнейшие события меняют ее жизнь самым невероятным образом...","imdbId":"tt0327554","duration":"1:44","slogan":"CATch Her In IMAX","MPAA":"PG-13"},{"id":257994,"rate":5.957,"rate_count":130,"kpOrder":19512,"name":"Сваха","secondName":"Miss Match","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Обаятельная, симпатичная Кейт Фокс работает в адвокатской конторе,­ специализирующейся на разводах. Но истинным призванием девушки является не­ разлучать, а соединять одинокие сердца. На счету Кейт уже три удачных брака, а после заметки в газете от желающих, воспользоваться ее услугами, нет отбоя. \n\rИ хотя Кейт считает, что адвокату не пристало выглядеть романтичной и мягкой, но отказать людям в помощи не в ее силах, и она с радостью принимается за работу.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":843361,"rate":5.804,"rate_count":2868,"kpOrder":19513,"name":"Вечность","secondName":"Éternité","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":16,"description":"Три поколения женщин. На протяжении 100 лет они пытаются сохранить и приумножить любовь. Их жизни меняются: появляются новые люди, отношения, ускользает красота. И только истинное чувство остается вечным.","imdbId":"tt3564574","duration":"1:55","slogan":null,"MPAA":null},{"id":1190112,"rate":5.804,"rate_count":1547,"kpOrder":19514,"name":"Подруги поневоле","secondName":"Sweethearts","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Мало того, что ограбление, которое планировала Мэл, пошло не по плану, так ещё и её заложница – Фрэнни, оказалась крайне впечатлительной особой, склонной к паническим атакам. И теперь, когда на хвосте копы, уже не понятно кто в этой паре является большей жертвой. Но, несмотря на всю разницу между ними, у этих двух девушек есть что-то общее. И в какой-то момент они уже сами перестают понимать, кто они друг для друга: враги или лучшие подруги.","imdbId":"tt8881102","duration":"1:47","slogan":null,"MPAA":null},{"id":1112943,"rate":5.804,"rate_count":646,"kpOrder":19515,"name":"Шестой пост","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","криминал"],"age":18,"description":"Трагедия, которую пережили главные герои Ерлан и Даурен, не только разрушила старую дружбу, но и развела их по разные стороны решётки. На фоне конфликта между бывшими друзьями, а теперь солдатом и заключённым, вспыхивают события, которые заставят их сделать нелегкий выбор. Этот выбор изменит историю страны и отношение к истинному героизму.","imdbId":"tt8184066","duration":"1:33","slogan":"Герои среди нас","MPAA":null},{"id":6315,"rate":5.803,"rate_count":3997,"kpOrder":19516,"name":"Продавщица","secondName":"Shopgirl","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Начинающая художница Мирабель работает продавщицей в одном из торговых центров Беверли-Хиллз и никак не может отделаться от ощущения бесполезности своей работы и скуки отношений с не снискавшим славы молодым музыкантом Джереми. \r\n\r\nТак продолжается до тех пор, пока в один прекрасный день она не встречает Рэя Портера - уже немолодого разведенного богача, который не прочь стать ее «парнем». Теперь Мирабель должна сделать выбор между двумя претендентами на ее взаимность, а это оказывается не так и просто.","imdbId":"","duration":"1:56","slogan":"Любовь не купишь в магазине","MPAA":"R"},{"id":5466,"rate":5.803,"rate_count":3725,"kpOrder":19517,"name":"Двойной дракон","secondName":"Double Dragon","type":"FILM","year":1994,"yearEnd":0,"countries":["Дания","США","Франция"],"genres":["боевик","комедия","фантастика"],"age":16,"description":"«Двойной дракон» создан по мотивам популярнейшей игровой программы, распроданной в мире тиражом более 5,5 млн. экземпляров. Рукопашные схватки с экрана монитора переносятся в фантастическую реальность затопленного Лос-Анджелеса.\n\rБратья Ли, виртуозно владеющие восточными единоборствами, вступают в битву за обладание второй половиной магического талисмана. Возглавляемые демоном Кога Шуко, силы тьмы вступают на пути Джимми и Билли. Через лабиринты руин, по водной глади рек и опустевшим улицам пройдут братья, чтобы завладеть древней силой и спасти родной город.","imdbId":"tt0106761","duration":"1:36","slogan":"Two halves of an ancient puzzle are the only hope","MPAA":"PG-13"},{"id":737900,"rate":5.803,"rate_count":3134,"kpOrder":19518,"name":"Таинственный сад","secondName":"The Secret Garden","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Внезапно осиротевшая девочка Мэри вынуждена переехать в окутанный тайнами особняк своего дяди в Англии. Правилами строго запрещено выходить из своей комнаты и бродить по коридорам огромного дома, но однажды Мэри обнаруживает потайную дверь, ведущую в удивительный мир, где исполняются любые желания – таинственный сад.","imdbId":"tt2702920","duration":"1:39","slogan":"Unlock Your Imagination","MPAA":"PG"},{"id":498728,"rate":5.803,"rate_count":2489,"kpOrder":19519,"name":"В клетке","secondName":"Captifs","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["триллер","ужасы"],"age":null,"description":"Кэрол - участница гуманитарной экспедиции, они пересекают Восточную Европу на автомобиле. И в тот момент, когда казалось бы они почти прибыли на место, героев похищают неизвестные по непонятным причинам. Вскоре пленники понимают что за ужас им уготовлено пережить…","imdbId":"tt1600701","duration":"1:24","slogan":null,"MPAA":null},{"id":102716,"rate":5.803,"rate_count":649,"kpOrder":19520,"name":"Скуби-Ду! Ночи Шахерезады","secondName":"Scooby-Doo in Arabian Nights","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Путешествуя по Ближнему Востоку, Шэгги и Скуби-Ду устраиваются на работу на кухню при дворе султана. Вскоре деспотичный правитель, разгневанный нерадивыми работниками, велит схватить обоих.\n\rСпасаясь от неминуемой смерти, Шэгги, переодевшись в платье красавицы из гарема, рассказывает любопытному правителю свой вариант «Сказок тысячи и одной ночи». Его вариант сильно отличается от оригинала, что, однако, забавляет султана не меньше, чем зрителей!","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":1083425,"rate":5.803,"rate_count":543,"kpOrder":19521,"name":"Отлив","secondName":"Low Tide","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Приятели Алан, Ред и Смитти проводят лето на берегу Джерси, шатаясь по набережной и периодически попадая в различные неприятности. Но настоящие проблемы у парней возникают, когда они находят старинный клад...","imdbId":"tt7434324","duration":"1:26","slogan":"Treasure never stays buried for long.","MPAA":"R"},{"id":401125,"rate":5.954,"rate_count":386,"kpOrder":19521,"name":"Против течения","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"Два приятеля – каскадер Сергей и бизнесмен Олег - затеяли большое кино. Но уже в начале съемок случилось несчастье: при выполнении трюка погибла жена Сергея. Чтобы отвлечь друга от тяжелых мыслей, Олег отправляет его вместе с американским продюсером Мартином на поиски красивых мест для натурных съемок. Однажды на них совершает нападение неизвестный. Американец убит, Сергею чудом уедается выжить, и его, раненого, подбирает охотник Анатолий. Все улики указывают на виновность Сергея...","imdbId":"","duration":"0:47","slogan":"По силам ли тебе самый опасный трюк - жизнь?","MPAA":null},{"id":1052953,"rate":5.802,"rate_count":1870,"kpOrder":19522,"name":"Любовь по расчету","secondName":"For Love or Money","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Марк собирается заработать 20 миллионов фунтов стерлингов от коммерческой сделки, которую он держит в секрете от всех, даже от своего лучшего друга Тима. Более того, случайная встреча на похоронах дала ему еще один шанс с любовью всей его жизни Конни. Сказочный роман приобретает неожиданный поворот, когда Марк узнает, что его будущая невеста, имеет корыстные намерения.","imdbId":"tt7051624","duration":"1:35","slogan":"An Unromantic Comedy.","MPAA":null},{"id":826726,"rate":5.954,"rate_count":334,"kpOrder":19522,"name":"Верь мне","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Супруги Максим и Екатерина переживают большую беду: их сыну требуется донорская почка, иначе мальчик умрет. Кате и Максу предстоит пережить многое: ссоры, упреки, расставания, прежде, чем они поймут, что только вместе возможно спасти сына…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":6305,"rate":5.802,"rate_count":1598,"kpOrder":19523,"name":"Кактус Джек","secondName":"The Villain","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":null,"description":"Пародия на многочисленные штампы жанра вестерна. Обворожительная девушка из маленького городка Чаминг Джонс отправляется в соседний город забрать из банка крупную сумму денег. Сопровождать ее должен благородный ковбой Красавчик Стренджер, а записной негодяй Джек Кактус собирается эти деньги украсть - по поручению нечистого на руку директора банка. Банкир понятия не имеет, что грабитель Кактус – патологический неудачник, которому не удалось еще ни одно «дело»...","imdbId":"tt0080097","duration":"1:29","slogan":"...the fastest fun in the west!","MPAA":"PG"},{"id":537140,"rate":5.954,"rate_count":129,"kpOrder":19523,"name":"Семейный очаг","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["семейный"],"age":16,"description":"Сериал о жизни трех поколений современной российской семьи. События разворачиваются на фоне взаимоотношений журналистки Анастасии Давыдовой, которая ведет на радио ток-шоу «Семейный очаг», ее мужа-драматурга Андрея, их дочери-старшеклассницы Юли и пожилого отца, бывшего офицера Павла Ивановича.","imdbId":"","duration":"0:45","slogan":"Что же важнее в жизни: любовь, семья, карьера, дружба, деньги","MPAA":null},{"id":693730,"rate":5.801,"rate_count":111446,"kpOrder":19524,"name":"Люди в черном: Интернэшнл","secondName":"Men in Black International","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","комедия","фантастика"],"age":16,"description":"Люди в черном, тайная организация на страже покоя и безопасности Земли, уже не раз защищали человечество от нападения отбросов Вселенной. На этот раз самая большая опасность для мирового сообщества, которой агентам предстоит противостоять - шпион в их рядах.","imdbId":"tt2283336","duration":"1:54","slogan":"Вселенная расширяется","MPAA":"PG-13"},{"id":837100,"rate":5.953,"rate_count":318,"kpOrder":19524,"name":"Поздней ночью с Сетом Майерсом","secondName":"Late Night with Seth Meyers","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"tt3513388","duration":"1:00","slogan":null,"MPAA":null},{"id":1008582,"rate":5.801,"rate_count":30623,"kpOrder":19525,"name":"Очень плохие мамочки 2","secondName":"A Bad Moms Christmas","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай","США"],"genres":["комедия","приключения"],"age":18,"description":"Большой дом, любящий мужчина, талантливые дети и карьера в гору. Мы уже взрослые и сами принимаем решения? Как бы не так! Заботливые родители до сих пор не оставляют нас без «ценных советов», особенно, когда неожиданно нагрянут на Новый год. Правда, отрываться они тоже научат по-взрослому! Другими словами, праздник подкрался незаметно…","imdbId":"tt6359956","duration":"1:44","slogan":"Новый год подкрался незаметно","MPAA":"R"},{"id":1007058,"rate":5.801,"rate_count":7842,"kpOrder":19526,"name":"Заложники","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Грузия","Россия"],"genres":["биография","драма","триллер"],"age":16,"description":"Начало 80-х.  Советская Грузия.   Всего несколько лет до распада Советского Союза.  Молодые люди из уважаемых грузинских семей ищут себя в условиях закрытой системы. Музыка Beatles, джинсы, американские сигареты, положение в обществе, гарантированное  будущее... У них, казалось,  было все,  кроме одного - свободы. Цена этой свободы окажется слишком высока… Подлинная история о событиях 1983 года, когда шесть парней и одна девушка пытались угнать самолет с целью побега из СССР.","imdbId":"tt5207262","duration":"1:43","slogan":null,"MPAA":null},{"id":499941,"rate":5.952,"rate_count":411,"kpOrder":19526,"name":"Гори в аду шоу","secondName":"Funny or Die Presents...","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":16,"description":"Пародия на современное телевидение, состоящая из множества скетчей.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":94112,"rate":5.801,"rate_count":2451,"kpOrder":19527,"name":"Горбун из Нотр Дама 2","secondName":"The Hunchback of Notre Dame II","type":"FILM","year":2002,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","мультфильм","мюзикл"],"age":6,"description":"Прошло шесть лет с момента первой встречи героев. С тех пор их жизнь коренным образом изменилась: капитан Феб и Эсмеральда поженились и растят сына Зефира, проводящего уйму времени в компании Квазимодо. Горбун в отсутствии Фролло стал самостоятельным звонарём, он всё также живёт в часовне и водит дружбу с живыми гаргульями, хотя и с людьми сумел найти общий язык.\n\rК сожалению, колокол, за который отвечает Квазимодо, стал целью вора и афериста Саруша. Притворившись бродячей труппой, он и его люди останавливаются в городе и готовятся к краже. Для разведки Саруш отправляет в собор свою помощницу Мадлен. Её первая встреча с Квазимодо заканчивается предсказуемым испугом, но очень скоро молодые люди проникаются друг к другу искренними чувствами...","imdbId":"tt0257778","duration":"1:08","slogan":"Miracles Do Happen and True Love Can Come True","MPAA":"G"},{"id":584925,"rate":5.952,"rate_count":149,"kpOrder":19527,"name":"E! Новости","secondName":"E! News","type":"TV_SHOW","year":1991,"yearEnd":1,"countries":["США"],"genres":["новости"],"age":null,"description":"","imdbId":"tt0266134","duration":"","slogan":null,"MPAA":null},{"id":102310,"rate":5.801,"rate_count":829,"kpOrder":19528,"name":"Веселые и загорелые","secondName":"Les bronzés 3: amis pour la vie","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"С момента встречи в Клаб Мед на Кот-д’Ивуар в конце семидесятых их тепло называют «Загорелыми». Несведущий управляющий курортом и неверный муж Попая, грудастая Джиги, пластический хирург, потерявший свою врачебную практику Жерома, удачливый продавец париков и невротик Жан-Клод, старомодный, вечно в состоянии стресса оптик Бернар, его пьяница-жена Натали и, наконец, вечно недовольная, находящаяся в поисках мести Кристиан встречаются на летнем отдыхе на одном из роскошных итальянских курортов, где их ждут совершенно непредсказуемые и невероятные приключения…","imdbId":"tt0445800","duration":"1:37","slogan":null,"MPAA":null},{"id":682995,"rate":5.952,"rate_count":114,"kpOrder":19528,"name":"Гастарбайтеры","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Киргизия","Россия"],"genres":["комедия","приключения"],"age":null,"description":"Действие истории развернется на просторах города Гастарвиль, куда постоянно едут жители окраин с надеждой покорить большой город и найти в нем еду и стабильную работу. Но только вот в Гастарвиле и без приезжих хватает проблем: волна экономического кризиса, разгул криминала и безвластие окончательно развалили город. Большинство граждан Гастарвиля находятся за чертой бедности, а жадная элита скрывается за огромными заборами своих особняков, подальше от разгневанных горожан.\n\r Главные герои сериала вместе снимают один дом, где и живут под одной крышей с домовладелицей. Гастарбайтерам будет очень непросто выжить, а вместе с этим и расследовать причину падения Гастарвиля, где основную власть над городом захватила некая секта «ниберастов»...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":770814,"rate":5.801,"rate_count":566,"kpOrder":19529,"name":"Братаны важнее девчонок","secondName":"Bro's Before Ho's","type":"FILM","year":2013,"yearEnd":0,"countries":["Нидерланды"],"genres":["комедия"],"age":null,"description":"Из-за распавшегося брака родителей два брата, Джулс и Макс, договорились никогда не ввязываться в серьёзные отношения с женщинами. Они ведут разгульный образ жизни, спят каждый день с разными девушками. Однако все меняется, когда Джулс начинает встречаться с Анной, а Макс влюбляется в неё.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":229210,"rate":5.952,"rate_count":103,"kpOrder":19529,"name":"Уличный боец: Анимация","secondName":"Street Fighter: The Animated Series","type":"TV_SHOW","year":1995,"yearEnd":1997,"countries":["Канада","США","Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Полковник Уильям Гайл, один из величайших мастеров единоборств, участвует во всемирном турнире по боевым искусствам, используя его для прикрытия сверхсекретной операции в качестве лидера международной антитеррористической группы под кодовым названием “Уличные бойцы”. Команда самых невероятных воинов объединились с Гайлом, чтобы противостоять криминальной империи Шадалу и ее сверхъестественному лидеру Байсону.","imdbId":"tt0219458","duration":"0:22","slogan":"More bare-knuckle action!","MPAA":null},{"id":309204,"rate":5.801,"rate_count":522,"kpOrder":19530,"name":"Чита Гёрлз в Индии","secondName":"The Cheetah Girls: One World","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":6,"description":"Чита Гёрз получают приглашение сняться в болливудском блокбастере. Но приехав в Бомбей девушки выясняют, что роль есть только для одной из них, и им придется соревноваться друг с другом.","imdbId":"tt1013542","duration":"1:30","slogan":"What if only one star can shine?","MPAA":null},{"id":63774,"rate":5.8,"rate_count":5046,"kpOrder":19531,"name":"Эммануэль","secondName":"Emmanuelle","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"Первый фильм о жрице любви Эммануэль. Сюжет служит канвой для описания сексуальных похождений героини в Юго-Восточной Азии.\n\rМуж Эммануэль, работающий в посольстве, поощряет в ней стремление к раскрепощенности в сексе, благо весь дипломатический корпус, особенно женщины, изнывают от скуки. За её воспитание берется уже пожилой специалист. Эммануэль делает большие успехи в искусстве любви.","imdbId":"tt0071464","duration":"1:45","slogan":"X was never like this","MPAA":"R"},{"id":843618,"rate":5.951,"rate_count":192,"kpOrder":19531,"name":"ДНК любви","secondName":"Yeonaesepo","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Когда слишком долго живешь один, забываешь, каково это - ходить на свидания. И что прикажете делать, если одиночество начинает вас тяготить? Конечно же найти учителя и научиться всему заново! Так и поступил Ма Дэ-чхун, уставший от 9 лет одиночества. Но помогут ли новые знания завоевать такую звезду как Со-рин?","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":837752,"rate":5.951,"rate_count":173,"kpOrder":19532,"name":"Инспектор Купер 2","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Капитан Алексей Куприянов, больше известный как Купер, прослужив некоторое время в следственном отделе, возвращается в участковые района, где он работал раньше. Вместе со своим помощником и стажером Игорем Голиковым Купер ведёт борьбу с местной преступностью и, как может, помогает одиноким пенсионерам, а также молодым людям, попавшим в затруднительные ситуации.\n\rНередко к помощи Купера прибегает его друг и бывший коллега - следователь СК Юрий Юнусов. Ему требуется участие Куприянова в расследовании самых серьезных преступлений, ведь Алексей обладает редчайшим талантом сыщика и умением находить общий язык с самыми разными категориями граждан. Но главное дело, которым сейчас занят Купер - это разоблачение людей, стоящих за махинациями, направленными на захват завода, расположенного на его участке. Также ему предстоит обезвредить бандитов, ограбивших банк и расстрелявших инкассаторов, найти похищенную девушку и выйти на след убийц двух старушек...\n\rНе стоит на месте и личная жизнь Куприянова. У Алексея непростая любовная история. К нему испытывает нежные чувства следователь Мария Румянцева, но их роман трещит по швам, потому что Купер неожиданно встречает другую женщину. Но его любимая - Дина Золотарева - замужем. Как будут складываться их отношения? И удастся ли Куперу противостоять преступному миру своего района?","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":1255106,"rate":5.799,"rate_count":44364,"kpOrder":19533,"name":"Полицейский с Рублевки. Новогодний беспредел 2","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":12,"description":"Близится новый год, и сотрудники отдела полиции Барвихи планируют праздновать его за городом в тёплой компании старых друзей и коллег. Но непредвиденные обстоятельства в лице преступников, ограбивших крупное ювелирное предприятие, ставят праздник под угрозу. Смогут ли рублёвские полицейские вернуть украденные драгоценные камни стоимостью миллионы долларов и спасти свой праздник до того, как часы пробьют полночь?","imdbId":"tt11449918","duration":"1:25","slogan":"Не один, не дома","MPAA":null},{"id":840231,"rate":5.799,"rate_count":11826,"kpOrder":19534,"name":"Гороскоп на удачу","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"В руки Макса попадает «счастливый» гороскоп, которому он должен следовать 30 дней, выполняя все его безумные предписания, чтобы добиться расположения недоступной прежде красавицы и удачи во всех делах. Но в один прекрасный день гороскоп Макса подменяют…","imdbId":"tt4871022","duration":"1:36","slogan":"Следуй за мечтой","MPAA":null},{"id":913075,"rate":5.799,"rate_count":10533,"kpOrder":19535,"name":"Высокая зелёная трава","secondName":"In the Tall Grass","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Кэл с беременной сестрой Бэкки направляются на машине в Сан-Диего, где девушка сможет отдать ребёнка на усыновление. Остановившись из-за тошноты Бэкки на обочине рядом с заросшим полем, ребята слышат крики о помощи — мальчик заблудился в высокой траве и не может выбраться. Без особых раздумий оба отравляются спасать малыша, не догадываясь, что найти дорогу назад будет очень непросто.","imdbId":"tt4687108","duration":"1:41","slogan":"Some places have a mind of their own","MPAA":null},{"id":363581,"rate":5.95,"rate_count":184,"kpOrder":19535,"name":"Кролик Грег","secondName":"Greg the Bunny","type":"TV_SHOW","year":2002,"yearEnd":2004,"countries":["США"],"genres":["комедия"],"age":null,"description":"История разыгрывается вокруг утреннего детского шоу, где актеры (как люди, так и куклы) работают в разных образах, показывая всю закулисную кухню теле-индустрии и съемочного процесса.","imdbId":"","duration":"0:30","slogan":"Puppets with a passion for parody... and sex, drugs and violence!","MPAA":null},{"id":844013,"rate":5.799,"rate_count":1419,"kpOrder":19536,"name":"Ярость 3","secondName":"Rampage: President Down","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Продолжение кровавой истории идейного убийцы Билла Уильямсона. Вдохновившись новостными репортажами, неуловимый каратель начинает новую расправу над обществом, которое изжило себя и нуждается в адовой встряске.","imdbId":"tt4146622","duration":"1:39","slogan":"This will not be vetoed.","MPAA":null},{"id":500446,"rate":5.95,"rate_count":84,"kpOrder":19536,"name":"Две глупые собаки","secondName":"2 Stupid Dogs","type":"TV_SHOW","year":1993,"yearEnd":1995,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":667552,"rate":5.799,"rate_count":695,"kpOrder":19537,"name":"Зависимый","secondName":"Addicted","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Успешная бизнес-леди Зои Рейнард добилась всего - замечательного мужа, которого она любит, двух чудесных детей и процветающей карьеры. Но на самом деле все не так просто, как выглядит со стороны. Зои ведет тайную жизнь...","imdbId":"tt2205401","duration":"1:46","slogan":"Every Woman Needs an Escape","MPAA":"R"},{"id":581481,"rate":5.799,"rate_count":598,"kpOrder":19538,"name":"Темные дороги","secondName":"Back Roads","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Харли Алтмайер с трудом воспитывает своих младших сестёр после ужасного происшествия: их отец застрелен, а мать находится в тюрьме, обвинённая в убийстве мужа. Харли заводит роман с Калли Мерсер, замужней матерью двоих детей, но его жизнь окончательно усложняется, когда он становится главным подозреваемым в убийстве.","imdbId":"tt0972544","duration":"1:41","slogan":null,"MPAA":null},{"id":427208,"rate":5.798,"rate_count":2949,"kpOrder":19539,"name":"Хранитель","secondName":"The Keeper","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Ролланд Саллинджер был крутым полицейским, которого  неоднократно подставлял собственный напарник. Его выгнали из войск, отвергли и забыли близкие. Однако, когда влиятельный человек просит защитить свою дочь, только один человек берётся за дело. Ставки велики и многое теперь поставлено на кон. \n\rОтныне только Ролланд способен вернуть в целости и сохранности дочь босса и противостоять не менее серьёзным людям, готовых уничтожить и смести всё на своём пути, дабы достать дочь заклятого врага. Война начинается...","imdbId":"tt1296869","duration":"1:34","slogan":"Не стой у него на пути...","MPAA":"R"},{"id":1313313,"rate":5.949,"rate_count":305,"kpOrder":19539,"name":"Беглец","secondName":"The Fugitive","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Заботливый отец и любящий муж Майк Ферро оказался в во время взрыва в метро Лос-Анджелеса. Из-за неразберихи его обвиняют в теракте, и теперь Майк должен доказать собственную невиновность, пока по его следам идёт знаменитый детектив.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":17561,"rate":5.798,"rate_count":2276,"kpOrder":19540,"name":"Кевин и Перри уделывают всех","secondName":"Kevin & Perry Go Large","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","музыка"],"age":18,"description":"Наступили летние каникулы, а Кевин и его дружок Перри все еще не сделали «это». Если в ближайшее время им не удастся снять пару девчонок, они просто лопнут.\n\rА пока что у них, фанатов танцевальной музыки, остается единственная радость в жизни - сидеть в спальне Кевина и делать свои гениальные миксы. Но есть на Земле место, где обитают крутые ди-джеи и безотказные девушки.\n\rЭто остров Ибица - столица мировой танцевальной моды. «Раскрутив» родителей на билеты, друзья приступают к делу и тут же добиваются успеха.\n\rИм удается «охмурить» двух шикарных девчонок, а настоящая суперзвезда - знаменитый ди-джей «Лупоглазый» Пол обещает взять парней к себе в помощники (если сначала они вычистят его туалет).\n\rПохоже, что лето будет приятным во всех отношениях.","imdbId":"tt0205177","duration":"1:22","slogan":"Модная музыка, клёвые девочки и всё такое...","MPAA":"R"},{"id":1263580,"rate":5.798,"rate_count":2084,"kpOrder":19541,"name":"Погибель","secondName":"Jusqu'au déclin","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада"],"genres":["боевик","триллер"],"age":null,"description":"Антуан проходит тренинг по выживанию у известного блогера в отдаленной части Канады. Однажды в лагере происходит несчастный случай, и теперь всем участником приходится применить полученные знания на практике.","imdbId":"tt10307440","duration":"1:23","slogan":null,"MPAA":null},{"id":229208,"rate":5.947,"rate_count":331,"kpOrder":19541,"name":"Трансформеры: Зверороботы","secondName":"Beast Machines: Transformers","type":"TV_SHOW","year":1999,"yearEnd":2001,"countries":["Канада"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Вернувшись на Кибертрон, Максималы узнают, что он захвачен предаконом Мегатроном и его армией механических Дронов. Так начинается война между органикой и техникой.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1101240,"rate":5.798,"rate_count":2037,"kpOrder":19542,"name":"Жена моего мужа","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В один ужасный день муж Риты уходит от нее к роскошной красотке-телеведущей Алене. Она так и не успевает сказать ему, что ждет ребенка. И после неудачных попыток его вернуть, решает прибегнуть к магии. Рита отправляется к колдуну и загадывает желание: «Хочу быть рядом с моим мужем Алексеем». Ее желание сбывается, однако совсем не так, как она рассчитывала. На следующее утро Рита действительно просыпается рядом с Алексеем, но… в теле Алены!","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":602383,"rate":5.798,"rate_count":846,"kpOrder":19543,"name":"Хороший денек для свадьбы","secondName":"Cheerful Weather for the Wedding","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Англия, 1932 год. В утро своей свадьбы Долли в компании бутылки рома предается воспоминаниям о незабываемой прошлогодней любовной интриге. Джозеф, о котором она грезит,  также объят приятными воспоминаниями об их романе. Но все дело в том, что Долли собирается замуж за совершенно другого человека. Подготовка к свадьбе уже в самом разгаре. Не хватает только появления на ней бывшего возлюбленного…","imdbId":"","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":87712,"rate":5.797,"rate_count":7199,"kpOrder":19544,"name":"Реальные девчонки","secondName":"Material Girls","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Сестрам Аве и Танзе Марчетта повезло. В наследство от отца им досталось многомиллионное состояние и преуспевающая косметическая фирма. Девчонки ежедневно принимают денежный душ, у них есть все, о чем другие могут только мечтать. Но один небольшой производственный скандал и они оказываются на грани разорения.\n\rЧто делать? Можно послушаться совет директоров и продать компанию более крупному концерну. А можно продолжить семейное дело, поучаствовать во всемирной гонке на выживание и выиграть, доказав всем, что они, реальные девчонки, дорогого стоят!","imdbId":"tt0433412","duration":"1:38","slogan":"It's A Short Trip From The Penthouse To The Poorhouse.","MPAA":"PG"},{"id":1331708,"rate":5.946,"rate_count":349,"kpOrder":19544,"name":"Бесконечный Дендрограм","secondName":"Infinite Dendrogram","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"В 2043 году была выпущена первая в истории массовая многопользовательская онлайн-игра Infinite Dendrogram с реализованным погружением в виртуальную реальность, способной имитировать для игроков воздействие на пять органов чувств. Японский школьник Рэйдзи Микудори долго мечтал о возможности сыграть в эту игру, и наконец, поступив в колледж и переехав от родителей, начал развитие своего персонажа по имени Рэй Старлинг. Вскоре Рэйдзи начинает казаться, что неигровые персонажи обладают чрезвычайно высоким искусственным интеллектом, и он постепенно перестаёт отличать их от обычных игроков, всё больше погружаясь в жизнь внутри игры.","imdbId":"tt11295582","duration":"0:24","slogan":null,"MPAA":null},{"id":8105,"rate":5.797,"rate_count":5075,"kpOrder":19545,"name":"Темнота наступает","secondName":"Darkness Falls","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"В детстве юный герой фильма Кайл Уолш заработал нелестную репутацию городского сумасшедшего после того, как рассказал, будто видел живьём ужасную Зубную Фею, вечную героиню страшилок для малолеток.\n\rСпустя годы Кайл возвращается в свой родной городок, чтобы спасти свою девушку и её младшего брата от древнего зла, обитающего в городе вот уже свыше 150 лет...","imdbId":"tt0282209","duration":"1:26","slogan":"Stay In The Light!","MPAA":"PG-13"},{"id":469710,"rate":5.946,"rate_count":196,"kpOrder":19545,"name":"Подруга банкира","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Эта история является продолжением сериала «Примадонна». В основу сюжета положен роман Дмитрия Иванова «Примадонна, Банкирша. Шлюха». Зоя Братчик привыкла в жизни добиваться всего сама. Одна решала жизненные неурядицы и накопившиеся проблемы. Одна вырастила дочь. Однако судьба решает преподнести ей королевский подарок в лице обаятельного банкира Басова. \n\rСвоей возлюбленной он открывает совсем другой мир. Мир роскоши, больших денег и в то же время мир, имеющий свои суровые законы. Облегчат ли столь долгожданная любовь и свалившееся богатство непростую судьбу героини? С какими новыми и неведомыми доселе препятствиями ей придется столкнуться, чтобы построить свой счастливый и такой неравный союз? что унаследовали что-то большее, чем особняк...","imdbId":"","duration":"6:39","slogan":null,"MPAA":null},{"id":5624,"rate":5.797,"rate_count":3683,"kpOrder":19546,"name":"Мумия: Принц Египта","secondName":"Tale of the Mummy","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Германия","Люксембург"],"genres":["ужасы","фантастика","фэнтези"],"age":12,"description":"Великий фараон Аменхотеп выдал свою дочь за чужестранца по имени Талас. Новый принц Египта оказался жестоким и кровожадным черным магом. По приказу фараона Таласа убивают, а на его гробницу налагают вечное проклятие. Но в день Великого парада планет Талас может вернуться к жизни, если его гробница будет открыта. В XX веке археологическая экспедиция находит гробницу Таласа. Саркофаг принца перевозят в Британский музей. Приближается день Великого парада планет, когда ужасный дух зла обретет свободу. Мумия оживает и начинает хладнокровно убивать людей и забирать у них внутренности. Только археолог Саманта и детектив Райли могут помешать новой реинкарнации Таласа…","imdbId":"tt0127919","duration":"1:28","slogan":"The curse is legend. The terror is real.","MPAA":"R"},{"id":1047399,"rate":5.945,"rate_count":376,"kpOrder":19546,"name":"Клятва","secondName":"The Oath","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Полицейский Том Хэммонд живёт двойной жизнью. Страж закона — лидер жестокой преступной группировки «Вороны», состоящей из полицейских. Но наказание неминуемо: о преступной деятельности Хэммонда узнает спецагент ФБР, работающий под прикрытием. Дело доходит до суда, и бывший коп отправляется в тюрьму, получив длительный срок. Но Хэммонд не теряет надежды выйти на свободу и вновь стать лидером банды, отомстив всем, кто его предал.","imdbId":"tt7174764","duration":"1:00","slogan":null,"MPAA":null},{"id":687146,"rate":5.797,"rate_count":3347,"kpOrder":19547,"name":"Обещание","secondName":"A Promise","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Пожилой магнат нанимает молодого секретаря. Юноша влюбляется в красавицу жену. Молодые люди изо всех сил пытаются противостоять искушению и сдержать обещание.","imdbId":"tt2191082","duration":"1:38","slogan":null,"MPAA":"R"},{"id":818888,"rate":5.945,"rate_count":309,"kpOrder":19547,"name":"Королева бандитов 2","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Семейное счастье Полины Поливановой оказывается недолгим: Гриша трагически погибает, Татку забирают в приют, а саму героиню выселяют из служебной квартиры и выгоняют с работы.\n\rПолина впадает в отчаяние: она остается одна без средств к существованию, и помощи ей ждать неоткуда. Пытаясь найти хоть какой-то выход, девушка решает отыскать друга Козыря «Сашу Грозу из Ярославля», чьё имя выгравировано на подаренном ей перстне.\n\rВскоре героиня находит таинственного друга, но, вопреки ожиданиям, Сашей-Грозой оказывается женщина. Она привечает Полину в своём доме, не посвятив девушку, какие тайны хранит их страшный посёлок.\n\rПолине предстоит жить под одной крышей с вдовой серьёзного бандита и ее сыном – красавцем, прозванным Принцем, узнать тайны загадочного Лесника, по слухам, убившего свою жену, и вызвать ненависть соратника Принца – Палача. Каждый здесь ведет свою игру, и Полине придется разобраться в запутанной и опасной головоломке, чтобы найти единственно верный выход…","imdbId":"tt4133644","duration":"","slogan":null,"MPAA":null},{"id":623753,"rate":5.797,"rate_count":1804,"kpOrder":19548,"name":"Пентхаус с видом на север","secondName":"Penthouse North","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"После трагического происшествия девушка-фотокорреспондент слепнет. Злая на весь мир, она отгораживается от внешнего мира, закрывшись в нью-йоркском пентхаусе. Её единственная отрада - молодой человек, который хоть как-то помогает ей не пасть духом. И вот однажды в квартиру врывается преступник-садист, ищущий спрятанные ценности. Героине приходится преодолевать боль и страх перед внешним миром, чтобы выжить...","imdbId":"","duration":"1:25","slogan":null,"MPAA":"R"},{"id":760570,"rate":5.797,"rate_count":1551,"kpOrder":19549,"name":"Партнеры по жизни","secondName":"Life Partners","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Дружба лесбиянки Саши и натуралки Пэйдж подвергнется серьезному испытанию после того, как Пэйдж решит впервые в жизни завязать серьезные отношения с парнем.","imdbId":"tt2870808","duration":"1:33","slogan":"One guy can ruin the perfect relationship.","MPAA":"R"},{"id":1076555,"rate":5.797,"rate_count":1510,"kpOrder":19550,"name":"Страна грёз","secondName":"Dreamland","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"1930-е годы. 17-летний Юджин Эванс охотится за грабительницей банков, за чью голову обещают денежное вознаграждение, надеясь таким образом спасти семейную ферму от долгов.","imdbId":"","duration":"1:40","slogan":"Они молоды...  Они влюблены...  И они готовы на все","MPAA":"R"},{"id":575071,"rate":5.797,"rate_count":1269,"kpOrder":19551,"name":"Худший выпускной","secondName":"Worst. Prom. Ever.","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Готовишься к выпускному? Лимузины, платья, ленты - банально. Эти ребята покажут тебе, как надо отмечать! Поверь, это прощание со школой ты не сможешь забыть. Даже если захочешь...","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":21251,"rate":5.797,"rate_count":779,"kpOrder":19552,"name":"Зодчий теней","secondName":"Shadow Builder","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"Действие очередной картины о борьбе добра и зла происходит в маленьком городишке, избранном судьбой в качестве арены. Разрытые могилы с трупами, разлагающимися под воздействием прямых лучей солнца, приближающееся солнечное затмение, ночь грозит поглотить город.\n\rЧто даст вскрытие тел, найденных в могиле? Труп просто оживает и встает со стола для вскрытия, но рассыпается под воздействием света и снова складывается в... дымную, черную тень...\n\rКто возьмет в руки меч Господа для того, чтобы встать на пути зла в предрассветный час? Что может сделать простой шериф и его помощник? Может быть, спасителем станет таинственный незнакомец с белым воротничком священника, приехавший в город?...","imdbId":"tt0117611","duration":"2:00","slogan":"In the beginning, there was God.  It's time for a new beginning!","MPAA":"R"},{"id":493439,"rate":5.797,"rate_count":760,"kpOrder":19553,"name":"Хорошие соседи","secondName":"Good Neighbours","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["криминал","триллер"],"age":18,"description":"Действие фильма разворачивается в 1995 году в Канаде, во время второго референдума об отделении провинции Квебек. В разгар зимы серийный убийца вышел на охоту в небольшой окрестности Монреаля Нотр-Дам-де-Грас. Жильцы старого дома должны выяснить, кому они могут доверять и кто же убийца.","imdbId":"tt1576440","duration":"1:39","slogan":"You never know who's living right next door.","MPAA":"R"},{"id":59449,"rate":5.797,"rate_count":581,"kpOrder":19554,"name":"Планета вампиров","secondName":"Terrore nello spazio","type":"FILM","year":1965,"yearEnd":0,"countries":["Испания","Италия","США"],"genres":["ужасы","фантастика"],"age":12,"description":"Загадочным образом исчезает экспедиция, изучающая планету Аура. Второй корабль отправляется на помощь, но высадившийся на планету экипаж обнаруживает лишь останки своих товарищей. Капитан приказывает похоронить мертвых астронавтов; но вскоре после похорон их тела начинают вылезать из-под земли и нападать на нормальных людей в поисках крови.\n\rВ ходе кровавой бойни капитан узнает, что бестелесные обитатели планеты заманили их на свою планету, чтобы завладеть их телами и таким образом покинуть свой мир. Необходимо быстро решить, смогут ли они победить монстров, или следует уничтожить свой корабль, чтобы не позволить космическим вампирам беспрепятственно бродить по Вселенной.","imdbId":"tt0059792","duration":"1:28","slogan":"THIS WAS THE DAY THE UNIVERSE TREMBLED before the demon forces of the KILLER PLANET!","MPAA":null},{"id":739378,"rate":5.943,"rate_count":102,"kpOrder":19554,"name":"Шоу кинонаркоманов","secondName":"The Screen Junkies Show","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt2559314","duration":"","slogan":null,"MPAA":null},{"id":220997,"rate":5.797,"rate_count":570,"kpOrder":19555,"name":"2012: Гибель Империи","secondName":"Nihon chinbotsu","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Учёные вычислили, что в течение сорока лет Япония уйдёт под воду из-за того, что тектоническая плита, находящаяся под Японским архипелагом, постепенно перемещается на запад. Однако доктор Тадокоро, который возглавляет группу по исследованию океана, вычисляет, что это произойдёт менее, чем через год. \n\rОн показывает результаты своих исследований премьер-министру, но правительство ему не верит. А в это время по всей территории Японии начинаются разрушительные землетрясения и извержения вулканов, как и предсказывал Тадокоро.","imdbId":"tt0473064","duration":"2:15","slogan":null,"MPAA":"PG-13"},{"id":408400,"rate":5.941,"rate_count":81,"kpOrder":19555,"name":"Бун","secondName":"Boon","type":"TV_SHOW","year":1986,"yearEnd":1992,"countries":["Великобритания"],"genres":["драма","комедия","криминал"],"age":null,"description":"Кен Бун и Гарри Кроуфорд - два бывших пожарника средних лет, вместе запустившие и развивающие свой собственный бизнес, вначале в Бирмингеме, а позже в Ноттингеме.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1007522,"rate":5.797,"rate_count":534,"kpOrder":19556,"name":"Не говорите мне о нем","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Люба работает главным технологом на кондитерской фабрике в маленьком городке. Как и другие сотрудники, девушка живет впроголодь и едва сводит концы с концами. Однажды в магазине Люба встречает сказочного красавца Вадима. Мужчина очаровывает ее своим обаянием и щедростью. Но уже следующая встреча кардинально меняет отношение Любы. Вадим оказывается новым директором фабрики, и проявляет себя как циничный и равнодушный человек. Любе предстоит разобраться, кто скрывается под масками – волшебный принц или чудовище.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":6186,"rate":5.796,"rate_count":15727,"kpOrder":19557,"name":"Скуби-Ду 2: Монстры на свободе","secondName":"Scooby Doo 2: Monsters Unleashed","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["ужасы","фантастика","фэнтези"],"age":12,"description":"На этот раз Скуби-Ду и его приятелям предстоит сразиться с замаскированным злодеем, который замышляет захватить город Кулсвиль, наводнив его привидениями.\n\rЭти существа, появляющиеся на свет благодаря специальной машине по генерированию монстров, должны устроить в городке настоящий переполох. Но благодаря усилиям «Тайной корпорации» Кулсвиль будет непременно спасен! ","imdbId":"","duration":"1:33","slogan":"Got Monsters?","MPAA":"PG"},{"id":460253,"rate":5.941,"rate_count":66,"kpOrder":19557,"name":"Критическое состояние","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Украина"],"genres":[""],"age":null,"description":"События фильма разворачиваются в небольшом курортном городке N, где в местной больнице вдруг появляются пациенты с непонятными симптомами страшного неизвестного заболевания. Больных называют мутантами... Благодаря вмешательству эксцентричной журналистки Светланы зловещий клубок начинает распутываться.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":572290,"rate":5.796,"rate_count":5433,"kpOrder":19558,"name":"Прогулки с динозаврами 3D","secondName":"Walking with Dinosaurs 3D","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["семейный"],"age":0,"description":"«Прогулки с динозаврами» - это увлекательное путешествие с полным погружением в 3D-реальность, созданную по инновационной технологии CGI. Мы увидим, как выглядели динозавры, как они жили и с какими опасностями им пришлось столкнуться. Главный герой истории – храбрый динозаврик Патчи, он самый маленький в семье, но именно ему предстоит стать лидером и спасти своих сородичей.","imdbId":"tt1762399","duration":"1:27","slogan":"Величайшее приключение за 70 миллионов лет","MPAA":"PG"},{"id":424122,"rate":5.796,"rate_count":2324,"kpOrder":19559,"name":"Буря","secondName":"The Tempest","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Проспера управляет волшебным островом и заботится о своей юной дочери Миранде. После кораблекрушения в ее владения попадают королевские особы и их окружение. Катастрофа не была случайностью. Когда-то эти люди изгнали Просперу с ее родной земли, и теперь она, используя свою магическую силу, направила корабль врагов на остров, чтобы свести с ними счеты. Проспера заставляет своих мучителей проходить через опасные, а порой – очень смешные испытания. Однако между Мирандой и принцем Фердинандом вспыхивает любовь. И это то волшебство, с которым даже Проспера не может справиться…","imdbId":"","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":678840,"rate":5.796,"rate_count":506,"kpOrder":19560,"name":"Жаркое лето","secondName":"Green Green","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":16,"description":"Учеников загородной школы мальчиков переводят на некоторое время в город для проведения совместных занятий с ученицами местной школы девочек. Предполагается, что если эксперимент пройдёт успешно, в дальнейшем обе школы объединят вместе. Так симпатяга Юсукэ вместе с тремя дружками-балбесами оказывается в окружении множества привлекательных девиц, одной из которых, Мидори, он сразу приглянулся. Однако приятели Юсукэ, которых обуревают бушующие гормоны, не в состоянии по-нормальному познакомиться с девушкой, им бы сразу к делу. Такой подход вызывает гнев будущих соучениц, навлекая неприятности не только на дурные головы троицы шалопаев, но и на их уравновешенного товарища...","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":277327,"rate":5.795,"rate_count":11807,"kpOrder":19561,"name":"1612","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","история","приключения"],"age":16,"description":"После смерти царя Бориса Годунова убиты его вдова и юный наследник Федор. На престол восходит самозванец Лжедмитрий. Но год спустя убит и он, власть переходит из рук в руки. В России наступает Смута…\n\rЕдинственный свидетель убийства царской семьи - мальчишка-слуга Андрей. В его памяти отпечаталась сцена расправы над законными правителями, но главное - он не может забыть дочь Бориса Годунова, красавицу Ксению. Жива ли царевна? Где она теперь?..\n\rГоды спустя невероятные обстоятельства сводят повзрослевшего Андрея с испанским дворянином Альваром Борха, который вскоре гибнет в схватке с разбойниками. Присвоив его одежду и имя, Андрей превращается в другого человека. Теперь он - «гишпанский кабальер», «воин без страха и упрека», охотник за удачей. И главное - он может воплотить свою мечту: спасти Ксению Годунову и завоевать ее сердце.","imdbId":"","duration":"2:20","slogan":"The tsar is dead. Chaos reigns.","MPAA":null},{"id":196671,"rate":5.795,"rate_count":10221,"kpOrder":19562,"name":"Шары ярости","secondName":"Balls of Fury","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","спорт"],"age":16,"description":"Рэнди Дайтона - одаренный игрок в пинг-понг, опозорившийся на мировой арене и вынужденный зарабатывать, выступая в кабаре города Рино, штат Невада. Но шанс на возвращение в мир большого спорта ему предоставляет ЦРУ. Надо лишь принять участие в подпольном турнире, который проводит у себя в поместье криминальный авторитет Фанг - известный душегуб и энтузиаст настольного тенниса.","imdbId":"tt0424823","duration":"1:30","slogan":"Большая игра с большим достоинством","MPAA":"PG-13"},{"id":479347,"rate":5.795,"rate_count":7432,"kpOrder":19563,"name":"Провинциалка","secondName":"Hick","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Тринадцатилетняя девчонка из Небраски, Лули осталась дома одна без родителей. В руки ей попадает отцовский пистолет 45 калибра. Не долго думая, Лули отправляется подальше от постоянных пьяных родительских скандалов в Вегас, захватив с собой пистолет. Перед девочкой открывается мир свободного насилия и жестоких преступлений.","imdbId":"","duration":"1:35","slogan":"Trouble travels together","MPAA":"R"},{"id":939638,"rate":5.795,"rate_count":6294,"kpOrder":19564,"name":"О любви","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Нина - студентка, жена молодого красавца-профессора, который знает китайский язык и учения Поднебесной, похоже, лучше, чем окружающую российскую действительность. Нина убеждена, что супружеская верность и смирение и есть любовь. Но всё меняется, когда в её жизни появляется банкир Сергей…","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":788683,"rate":5.795,"rate_count":1748,"kpOrder":19565,"name":"Исчезнувшие","secondName":"Lost Girls","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Мэри Гилберт ждёт свою старшую дочь Шеннон к ужину, но та пропадает без вести где-то на побережье Лонг-Айленда, успев совершить сумбурный звонок с просьбой о помощи. Следователь предпенсионного возраста Ричард Дормер только разводит руками. Девушка, оказывается, была проституткой, и искать её никто не собирается. Тогда беспокойная мать сама выходит на след предполагаемого маньяка, годами убивавшего девушек в районе престижного поселка на острове.","imdbId":"tt3111426","duration":"1:35","slogan":null,"MPAA":"R"},{"id":1334053,"rate":5.939,"rate_count":319,"kpOrder":19565,"name":"Равноденствие","secondName":"Equinox","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Дания"],"genres":["детектив","триллер","фэнтези"],"age":18,"description":"Астрид — одна из последних, кто видел пропавших учеников. Спустя 20 лет она встречает мужчину, который был среди тех школьников, и начинает собственное расследование.","imdbId":"tt10973800","duration":"","slogan":null,"MPAA":null},{"id":4928,"rate":5.795,"rate_count":1616,"kpOrder":19566,"name":"Семейка придурков","secondName":"The Stupids","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Болван - это фамилия. Мистер и миссис Болваны с двумя детьми, мальчиком и девочкой, жили в своем домике, и лишь одно омрачало их радостное существование - кто-то похищал по ночам их мусор. Целую ночь просидел отважный мистер Болван в засаде и выследил мусорную машину. Стал шпионить за ней на роликовых коньках.\n\rСлед привел его на помойку, где некие чины американской армии, обиженные недостаточным вниманием страны к их заслугам, продавали оружие бандитам, революционерам и террористам со всего мира. Военныепринимают его за агента ФБР и начинают за ним охоту.\n\rДети, обнаружив исчезновение папы, обратились в полицию, оставив маме записку. Мама решила, что детей взяли в заложники полицейские.","imdbId":"tt0117768","duration":"1:34","slogan":"The Fate Of The World Is In Their Hands... Oops!","MPAA":"PG"},{"id":641781,"rate":5.939,"rate_count":220,"kpOrder":19566,"name":"Преступление по наследству","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения"],"age":16,"description":"Анины планы на лето изменились в одночасье. Вместо веселой студенческой практики в Крыму, она едет в подмосковное садовое товарищество «Советский геолог», где умирает её дед-академик Ермолаев. Перед смертью дед умоляет её доказать всем, что он не виноват в смерти двух своих самых близких друзей. \n\rДед произносит странное слово – «Канкара» - и умирает, а Аня решает  во всем разобраться. Девушка даже не подозревает, что ей придется не только погрузиться в события далекого 1966 года, но и подвергнуться смертельной опасности. Только так она сможет разгадать тайну речки Канкара...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":415322,"rate":5.795,"rate_count":1457,"kpOrder":19567,"name":"Неуловимый Люк","secondName":"Lucky Luke","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина","Франция"],"genres":["вестерн","комедия","приключения"],"age":16,"description":"Счастливчик Люк возвращается в свой родной город Дэйзи Таун, где в то время хозяйничают злодеи Пат Покер и Билли Зи Ки. Там он встретит свою любовь, певицу из местной таверны по имени Белль, а также столкнётся со своими давними врагами Кэлэмити Джэйн и Джесси Джеймсом.","imdbId":"tt1235536","duration":"1:43","slogan":"Быстрее тени","MPAA":null},{"id":4802,"rate":5.795,"rate_count":1171,"kpOrder":19568,"name":"Молодые папаши","secondName":"My Baby's Daddy","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Лонни, Доминик и Джи - матёрые тусовщики, которые дружат с детства, любят классную музыку и красивых девчонок. Они весело проводят время, не задумываясь ни о последствиях, ни о завтрашнем дне. Но вот проблема - троим приятелям придётся резко повзрослеть, так как их подружки, все три одновременно, забеременели! \r\n\r\nИ что же теперь? Поставить крест на развлечениях и беззаботной жизни? Ну уж нет! Кого подставить захотели? Брат, даже если стал папашей, всегда поможет брату. Крутые парни скоро снова будут в деле! И вместе со своими младенцами!","imdbId":"","duration":"1:26","slogan":"They're going from players to playtime","MPAA":"PG-13"},{"id":180780,"rate":5.795,"rate_count":985,"kpOrder":19569,"name":"Темные углы","secondName":"Dark Corners","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["мелодрама","триллер","ужасы"],"age":16,"description":"Уродливые, искривленные существа, во главе с чудовищным Нидлтуфом, преследуют Карен Кларк, окончательно изводя ее. И каждый раз она просыпается после ужасных кошмаров. Ее единственная отсрочка от этого адского существования, когда она спит - но когда Карен засыпает, она пробуждается как Сьюзен Хамилтон - нормальная девочка с нормальной жизнью.\n\rЧто же является реальным миром, а что сном? В ее жизни границы между сознательным и подсознательным становятся все более и более стертыми. Но готова ли Карен оказаться перед правдой, правдой, которая кроется в ее собственных страхах, правда, которую отпирают только странным ключом от шкатулки?","imdbId":"tt0485376","duration":"1:32","slogan":"Terror Breeds in the Shadows of the Soul","MPAA":null},{"id":14412,"rate":5.795,"rate_count":536,"kpOrder":19570,"name":"Засну, когда умру","secondName":"I'll Sleep When I'm Dead","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Лондонский парень Дэйв живет мелкими кражами и продажей наркоты. Он успешно совмещает работу и удовольствие, посещая светские вечеринки, впаривая кокаин богатым дамочкам и конечно не отказывая себе в удовольствии продолжить веселье уже дома у этих самых дамочек. Но не всем нравится поведение заносчивого молодого Грэма, и наутро после одной из таких вечеринок его ловят и насилуют.","imdbId":"tt0319531","duration":"1:43","slogan":"For three long years, Will Graham led a quiet life. Things are about to change","MPAA":"R"},{"id":840688,"rate":5.794,"rate_count":2672,"kpOrder":19571,"name":"Преступная деятельность","secondName":"Criminal Activities","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Четверо молодых людей инвестировали деньги в рискованное дело, которое приводит их к конфликту с мафией.","imdbId":"tt3687310","duration":"1:34","slogan":"Leave the crime to the criminals","MPAA":null},{"id":1179034,"rate":5.938,"rate_count":244,"kpOrder":19571,"name":"Терновый куст","secondName":"Briarpatch","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Детектив Аллегра Дилл возвращается в родной техасский город после убийства сестры. Она намерена отыскать убийцу, но вместо этого оказывается втянута в полномасштабную войну с местными продажными властями.","imdbId":"","duration":"0:42","slogan":"It's Hard to Catch a Killer When Everybody's a Crook","MPAA":null},{"id":568316,"rate":5.794,"rate_count":1490,"kpOrder":19572,"name":"Чиллерама","secondName":"Chillerama","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Чиллерама — это фильм о золотой эре ужасов прошлого столетия и пародирует фильмы, выпущенные в течение 40 лет, взяв от каждого самое дурное и идиотское.","imdbId":"","duration":"1:55","slogan":"Drive in. Freak out.","MPAA":null},{"id":799410,"rate":5.794,"rate_count":1134,"kpOrder":19573,"name":"Главный","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":6,"description":"Все знают, что Сергей Королёв запустил в космос и Первый искусственный спутник Земли, и Лайку, и Гагарина, и вывел в открытый космос Алексея Леонова. Но никто не знает, насколько ему было трудно преодолеть и косность партийного руководства, и недоверие коллег. Но, как сказал один из его соратников, что у Королёва всё получалось потому, что ему верили и знали, что он знает, куда надо идти.","imdbId":"tt7759054","duration":"1:45","slogan":"За ним шли, потому что он знал куда идти","MPAA":null},{"id":1172994,"rate":5.794,"rate_count":895,"kpOrder":19574,"name":"Коллекторша","secondName":"Buffaloed","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Пег Даль мечтает вырваться из родного Буффало и отправиться на учёбу в престижный университет. Осознание того, что ей не оплатить обучение, заставляет Пег ввязаться в опасный и непростой бизнес сбора долгов. Вскоре выясняется, что у Пег настоящий талант, и она, весьма вероятно, нашла своё настоящее призвание в жизни.","imdbId":"tt8647310","duration":"1:35","slogan":"You Can't Always Take What You Want","MPAA":null},{"id":606849,"rate":5.794,"rate_count":796,"kpOrder":19575,"name":"Ты и я навсегда","secondName":"You & Me Forever","type":"FILM","year":2012,"yearEnd":0,"countries":["Дания"],"genres":["драма","мелодрама"],"age":18,"description":"Лаура и Кристин - лучшие подруги. И они были лучшими подругами всю жизнь. Однажды им встречается таинственная и очаровательная Мария, и тут их дружба испытывается на прочность. Для Лауры эта встреча меняет мир, который, как она думала, она хорошо знала. История о друзьях и врагах, беззащитности и дикости, любви и сексе.","imdbId":"tt1970076","duration":"1:22","slogan":null,"MPAA":null},{"id":1438350,"rate":5.794,"rate_count":725,"kpOrder":19576,"name":"Виктория","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный","спорт"],"age":16,"description":"Кирилл — мужчина в самом расцвете сил, и к 40 годам ему удалось завоевать титул чемпиона Европы по боям без правил, а также счастливо избежать обязательств перед кем бы то ни было. У него нет ни жены, ни детей, на ринг он теперь выходит ради денег, а женщин меняет, как одноразовую посуду. Но однажды утром Кирилл встречает у себя на кухне пятилетнюю дочку одной из девушек-однодневок. Виктория уверяет, что он ее отец и теперь они будут жить вместе. ","imdbId":"","duration":"1:30","slogan":"Для одного этот мир слишком велик","MPAA":null},{"id":33591,"rate":5.793,"rate_count":633,"kpOrder":19577,"name":"Кабан-секач","secondName":"Razorback","type":"FILM","year":1983,"yearEnd":0,"countries":["Австралия"],"genres":["триллер","ужасы"],"age":16,"description":"Где-то на бескрайних просторах Австралии бродит жуткое существо, которое может разорвать человека в клочья и разрушить ваш дом за считанные секунды. Это - секач, гигантское и безжалостное существо, страшное порождение природы, четырехсоткилограммовая тварь с острыми как бритва клыками. Когда в тех самых местах без следа исчезает американская журналистка, её муж отправляется на поиски пропавшей супруги и попадает в круговерть кошмара и ужаса.","imdbId":"","duration":"1:31","slogan":"Страшное порождение австралийской пустыни","MPAA":"R"},{"id":463858,"rate":5.792,"rate_count":13105,"kpOrder":19578,"name":"Лондонские поля","secondName":"London Fields","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Никола Сикс, роковая красотка, обладающая даром ясновидения, живет с предчувствием своей скорой смерти. Не удержавшись, она начинает опасный любовный роман сразу с тремя совершено разными мужчинами, хотя Никола точно знает, что один из них вскоре станет её убийцей...","imdbId":"tt1273221","duration":"1:58","slogan":"Каждый хочет Николу Сикс... Видеть мертвой","MPAA":"R"},{"id":468291,"rate":5.792,"rate_count":2890,"kpOrder":19579,"name":"Игла Remix","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Герой Цоя, Моро, возвращается в родную Алма-Ату за денежным долгом мошенника Спартака и останавливается у своей  подруги, с которой давно расстался. Старая любовь вернулась, но Дина удивляет его своим странным поведением и подозрительными знакомыми. Оказывается, она стала наркоманкой, и ее квартира превратилась в притон. Моро увозит ее к Аральскому морю, изолирует от окружающего мира и помогает избавиться от наркотической зависимости. Дина поправляется, но по возвращении в город поставщик наркотиков, хирург Артур, организует охоту за непокорными. Стоящая за ним преступная группировка принимает решение вновь посадить Дину на иглу и убить Моро.","imdbId":"tt1718800","duration":"1:27","slogan":"Этот фильм не для вас...","MPAA":null},{"id":1049469,"rate":5.937,"rate_count":411,"kpOrder":19579,"name":"Последний настоящий гангстер","secondName":"The Last O.G.","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"История о преступнике, который возвращается в Бруклин после 15-летнего заключения и видит, как сильно изменился окружающий мир.","imdbId":"tt5363912","duration":"0:30","slogan":null,"MPAA":null},{"id":469209,"rate":5.792,"rate_count":1527,"kpOrder":19580,"name":"Бионикл: Легенда возрождается","secondName":"Bionicle: The Legend Reborn","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","приключения"],"age":12,"description":"Мата Нуи, некогда великий и могущественный лидер, очнулся на захламленной металлоломом пустоши вдали от дома. После победы в соревнованиях гладиаторов местные жители просят его сразиться с реальными врагами: жестоким Скраллом и Охотниками за костями. Вместе с отважной командой гладиаторов и крестьян Агори Мата Нуи отправляется в эпическое путешествие в новые неведомые страны, чтобы раскрыть удивительные тайны «Бионикла».","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":335711,"rate":5.936,"rate_count":386,"kpOrder":19580,"name":"Секретное шоу","secondName":"The Secret Show","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Великобритания"],"genres":["комедия","мультфильм","фантастика"],"age":12,"description":"Этой пародии на все существующие фильмы про спецагентов не обойтись без сумасшедших ученых, безумных злодеев и чумовых сюжетов. ","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":8050,"rate":5.792,"rate_count":1544,"kpOrder":19581,"name":"Темная сторона страсти","secondName":"In the Cut","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["детектив","триллер"],"age":18,"description":"Жизнь обычной нью-йоркской женщины Френни Эйвери необратимо меняется после произошедшего по соседству от неё убийства.\n\rДетектив, расследующий это преступление, уверен в связи Френни с этим зверством, но это не мешает им завести друг с другом любовную интригу, полную тёмной страсти...","imdbId":"tt0199626","duration":"1:59","slogan":"Everything you know about desire is dead wrong","MPAA":"R"},{"id":807008,"rate":5.936,"rate_count":135,"kpOrder":19581,"name":"Самурай Фламенко","secondName":"Samurai Flamenco","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Модель Масаёси Хадзама решил стать супергероем несмотря на то, что у него нет ни суперспособностей, ни компенсирующего этот недостаток высокотехнологичного костюма. Он берет псевдоним Самурай Фламенко и начинает сражение с преступниками. Его истинная личность становится известна офицеру полиции Хидэнори Гото, что вовлекает полицейского во множество проблем. Хадзаме и Гото предстоит столкнуться с трудностями борцов с преступностью и узнать, что на самом деле значит быть героем справедливости.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":993845,"rate":5.792,"rate_count":1298,"kpOrder":19582,"name":"Редкая бабочка","secondName":"The Butterfly Tree","type":"FILM","year":2017,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":18,"description":"Одинокий отец и его сын-подросток влюбляются в новую соседку, Эвелин, королеву бурлеска.","imdbId":"tt3719948","duration":"1:37","slogan":"Desires collide, love transforms.","MPAA":null},{"id":941518,"rate":5.792,"rate_count":890,"kpOrder":19583,"name":"Предательство для начинающих","secondName":"Backstabbing for Beginners","type":"FILM","year":2018,"yearEnd":0,"countries":["Дания","Канада","США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Молодой идеалист Майкл получает заветную должность координатора в гуманитарной программе ООН. Его отправляют в приходящий себя после войны Ирак, который теперь рвут на части правительственные агенты и представители могущественных нефтяных корпораций. Обжиться на новом месте и вникнуть в дела ему помогает его начальник — знающий регион изнутри дипломат Паша. Чем больше Майкл узнаёт, тем сильнее крепнут подозрения в большом заговоре на самом высоком уровне. Открыть его — значит поставить под удар собственную жизнь и жизни его наставника и курдской женщины, которую он любит.","imdbId":"tt5153288","duration":"1:48","slogan":"If You Dig Too Deep, You May Not Like What Comes Up","MPAA":"R"},{"id":208147,"rate":5.792,"rate_count":759,"kpOrder":19584,"name":"Вовочка","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":0,"description":"Вовочка - не герой анекдотов, Вовочка – реальный 10-летний мальчишка, непосредственный и  неугомонный, выдумщик и озорник, который  невольно доставляет взрослым массу хлопот. С приездом Вовочки в канун Новогодних праздников на дачу, жизнь тихого подмосковного поселка взрывается в прямом и переносном смысле…","imdbId":"tt0430748","duration":"1:36","slogan":null,"MPAA":null},{"id":770625,"rate":5.791,"rate_count":28832,"kpOrder":19585,"name":"Красотки в бегах","secondName":"Hot Pursuit","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Сверхдобросовестный офицер полиции Купер гордится своим назначением на, казалось бы, простое задание — сопроводить жену мафиози Даниэллу через весь Техас в Даллас, где она и её муж должны дать показания против крупного наркобарона. Однако при встрече с порывистой миссис Рива — колумбийской красоткой с пышными формами, чье упрямство столь же выразительно, как и ее акцент — ей становится ясно, что поездка будет непростой.\n\rИ прежде чем они успевают договориться о том, сколько туфель на шпильках сможет взять с собой очаровашка Даниэлла, полицейские и мистер Рива попадают под обстрел, превращая жену последнего во вдову, а предполагаемую «легкую прогулку» из Сан-Антонио в Даллас — в прятки на выживание наперегонки с пулями!","imdbId":"tt2967224","duration":"1:27","slogan":"Вооружены и типа опасны","MPAA":"PG-13"},{"id":719155,"rate":5.791,"rate_count":20790,"kpOrder":19586,"name":"Секса не будет!!!","secondName":"Blockers","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"У трех подруг грандиозные планы на выпускной. Случайно узнав об этом, их родители решают во что бы то ни стало предотвратить надвигающуюся с их точки зрения катастрофу.","imdbId":"tt2531344","duration":"1:42","slogan":"Родители умеют обламывать, как никто другой","MPAA":"R"},{"id":1006733,"rate":5.791,"rate_count":15720,"kpOrder":19587,"name":"Жизнь впереди","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"11-й «Б» впервые собирается вместе через 15 лет после выпуска, и эта встреча для одноклассников - удивительная возможность на короткое время вернуться в прошлое. Старые секреты и личные счеты, обиды и первая любовь оборачиваются водоворотом страстей.","imdbId":"tt7475284","duration":"1:25","slogan":null,"MPAA":null},{"id":277673,"rate":5.933,"rate_count":238,"kpOrder":19587,"name":"Розанна","secondName":"Roseanne","type":"TV_SHOW","year":1988,"yearEnd":2018,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Классический ситком в центре которого семья Конноров – семья из пяти человек (ДиДжей, Дарлин, Бекки, Розанны и Дэна). Перед домохозяйкой Розанной стоит непростая задача - сохранить семью. Справиться с этой задачей ей будут помогать ее старые друзья и сестра Джеки.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":745873,"rate":5.791,"rate_count":2244,"kpOrder":19588,"name":"Пятёрка лидеров","secondName":"Top Five","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"История о комедийном актере, который пытается перестать шутить и начать вести себя как серьезный актер, когда его невеста, звезда реалити-шоу, уговаривает его устроить трансляцию их свадьбы на ее шоу…","imdbId":"tt2784678","duration":"1:42","slogan":null,"MPAA":"R"},{"id":21099,"rate":5.791,"rate_count":1773,"kpOrder":19589,"name":"Дантист","secondName":"The Dentist","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Зубной врач Алан Фейнстоун подозревает жену в измене. На почве ревности он сходит с ума, и первой жертвой безумного дантиста становится соседская собака. Второй - жена, над которой он провел невероятно садистский эксперимент. От больного воображения доктора начинают страдать не только близкие, но и пациенты.","imdbId":"tt0116075","duration":"1:32","slogan":"It's Time For Your Final Appointment","MPAA":"R"},{"id":277590,"rate":5.933,"rate_count":94,"kpOrder":19589,"name":"Эд","secondName":"Ed","type":"TV_SHOW","year":2000,"yearEnd":2004,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Эд Стивенс, успешный адвокат из Нью-Йорка, узнав о измене своей жены, возвращается в свой родной город Стакивилль, где покупает боулинг и продолжает юридическую практику.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":22172,"rate":5.791,"rate_count":875,"kpOrder":19590,"name":"Иисус против Фрости","secondName":"The Spirit of Christmas","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Дети лепят снеговика и надевают на него волшебную шляпу, чтобы оживить его, как в фильме «Снеговик Фрости». К сожалению, оживший снеговик оказывается злобным чудовищем. Друзья обращаются за помощью к Санта Клаусу, но тот оказывается переодетым Фрости и убивает мальчика в капюшоне. Два оставшихся в живых мальчика бегут к яслям, в которых лежит младенец Иисус. Он кидает во Фрости свой нимб как бумеранг, и отрубает тому половину головы вместе с волшебной шляпой. Мальчики осознают, что главный смысл Рождества — в подарках, и идут искать свои рождественские подарки, спрятанные родителями.","imdbId":"tt0144618","duration":"0:04","slogan":null,"MPAA":null},{"id":149400,"rate":5.791,"rate_count":777,"kpOrder":19591,"name":"Эвоки: Битва за Эндор","secondName":"Ewoks: The Battle for Endor","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["приключения","фантастика","фэнтези"],"age":null,"description":"Маленькая девочка Синдел остается одна на незнакомой планете со своим мохнатым другом Малюткой Эвоком. Ее родители и брат погибли от рук Армии Мародеров, во главе с Королем Тераком и ведьмой Чарал. Героев приютил у себя старый отшельник, сердитый с виду, но на самом деле добрый. Он помогает им в борьбе против злодеев, погубивших семью Синдел.","imdbId":"tt0089110","duration":"1:34","slogan":"The mightiest combat of the galaxies","MPAA":null},{"id":914358,"rate":5.79,"rate_count":18342,"kpOrder":19593,"name":"Персональный покупатель","secondName":"Personal Shopper","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Франция","Чехия"],"genres":["детектив","драма","триллер"],"age":16,"description":"Молодая американка Морин, живущая в Париже, помогает знаменитостям подбирать наряды. С миром высокой моды она на ты. Её жизнь кажется мечтой, но всё усложняет паранормальная особенность — Морин умеет общаться с призраками.","imdbId":"tt4714782","duration":"1:45","slogan":"A film written and directed by Olivier Assayas","MPAA":"R"},{"id":841272,"rate":5.79,"rate_count":10855,"kpOrder":19594,"name":"Лазурный берег","secondName":"By the Sea","type":"FILM","year":2015,"yearEnd":0,"countries":["Мальта","США","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Франция. Середина 1970-х. Ванесса, бывшая танцовщица, и ее муж Роланд, американский писатель, путешествуют вместе по стране. Понемногу они начинают отдаляться друг от друга, но все меняется, когда они задерживаются в одном тихом приморском городке…","imdbId":"tt3707106","duration":"2:02","slogan":"When we die on the inside, the outside is left wandering dangerously by the sea.","MPAA":"R"},{"id":978822,"rate":5.932,"rate_count":466,"kpOrder":19594,"name":"Обвиняемая","secondName":"Guilt","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Американская студентка в Лондоне становится главной подозреваемой в убийстве своей соседки по комнате.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":917496,"rate":5.79,"rate_count":6554,"kpOrder":19595,"name":"Все по новой","secondName":"The Do-Over","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","комедия"],"age":null,"description":"Два неудачника решают имитировать свою смерть, чтобы начать жизнь с чистого листа. Однако их новая жизнь оказывается далеко не лучше прежней.","imdbId":"tt4769836","duration":"1:48","slogan":"Dying was their first mistake.","MPAA":null},{"id":780466,"rate":5.932,"rate_count":256,"kpOrder":19595,"name":"Крупный план","secondName":"Close Up","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt2132638","duration":"0:26","slogan":null,"MPAA":null},{"id":1207523,"rate":5.79,"rate_count":3107,"kpOrder":19596,"name":"Малыш Джо","secondName":"Little Joe","type":"FILM","year":2019,"yearEnd":0,"countries":["Австрия","Великобритания","Германия"],"genres":["драма","ужасы","фантастика"],"age":16,"description":"Элис недавно развелась и воспитывает сына-подростка Джо. Она работает в институте биологии, где к цветочной ярмарке выводит новый вид растения, которое при должном уходе делает своего владельца счастливым. Цветок прошёл тесты на гипоаллергенность, поэтому Элис забирает один образец домой для сына и нарекает его Малыш Джо. Но вскоре женщине начинает казаться, что этот аленький цветочек странно влияет на вдохнувших его пыльцу.","imdbId":"tt9204204","duration":"1:45","slogan":"Они вырастили счастье","MPAA":null},{"id":491629,"rate":5.932,"rate_count":117,"kpOrder":19596,"name":"Соседи","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":null,"description":"Герои сериала «Соседи» - это пять семей, живущих в одном подъезде обыкновенной киевской сталинки. Люди разных возрастов, профессий, взглядов на жизнь обитают рядом друг с другом, их взаимоотношения всегда не просты, но очень интересны. У каждой семьи свои радости и горести...","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":9270,"rate":5.79,"rate_count":555,"kpOrder":19597,"name":"Техасские рейнджеры","secondName":"Texas Rangers","type":"FILM","year":2001,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Банда Кинга Фишера бесчинствует в Техасе, убивая людей десятками. Желая остановить кровавый беспредел, капитан Макнэлли и его ближайший помощник – сержант Армстронг создают отряд рейнджеров и объявляют Фишера вне закона. Их вооруженная до зубов, но малочисленная группа, должна суметь достать того, кто пролил столько крови на их земле!","imdbId":"tt0193560","duration":"1:30","slogan":"Count Your Bullets","MPAA":"PG-13"},{"id":693396,"rate":5.932,"rate_count":95,"kpOrder":19597,"name":"В бою","secondName":"Combat!","type":"TV_SHOW","year":1962,"yearEnd":1967,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"","imdbId":"tt0055666","duration":"1:00","slogan":null,"MPAA":null},{"id":400952,"rate":5.789,"rate_count":2061,"kpOrder":19598,"name":"Мисс Март","secondName":"Miss March","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Фильм рассказывает историю молодого человека, который пробуждается от четырехлетней комы и узнает, что его девственно чистая школьная возлюбленная красуется на обложке мужского журнала. Он и его друг приняли решение участвовать в гонках на выживание в легендарном особняке штаб-квартиры журнала, чтобы отыграть девушку обратно.","imdbId":"tt1151922","duration":"1:30","slogan":"After four years in a coma, Eugene Pratt is going to be reunited with his high school sweetheart...on pages 95-97.","MPAA":"R"},{"id":565110,"rate":5.931,"rate_count":157,"kpOrder":19598,"name":"В настоящее время с Биллом Мейером","secondName":"Real Time with Bill Maher","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["США"],"genres":["комедия","новости","ток-шоу"],"age":null,"description":"","imdbId":"tt0350448","duration":"1:00","slogan":"Inconveniently telling the truth. (season 4)","MPAA":null},{"id":18406,"rate":5.789,"rate_count":1800,"kpOrder":19599,"name":"Бэтмен","secondName":"Batman: The Movie","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","фантастика"],"age":12,"description":"Узнав, что Командор Шмидлэпп подвергся нападению на борту своей яхты, Бэтмен и Робин немедленно бросаются ему на помощь. Однако они попадают в ловушку, специально подстроенную четырьмя величайшими злодеями мира, цель которых - раз и навсегда покончить с двумя неутомимыми героями! С помощью смертоносного дегидратора-распылителя чудовищная четверка планирует покорить весь мир!\r\n\r\nСмогут ли бесстрашные супергерои в плащах использовать свое превосходное снаряжение и сверхъестественные  способности, чтобы вовремя обломать ногти - Женщине-кошке, заморозить Пингвина, обставить Джокера и сбить с толку Человека-загадку?","imdbId":"tt0060153","duration":"1:45","slogan":"MEN DIE! WOMEN SIGH! Beneath that Batcape - he's all man!","MPAA":"PG"},{"id":12156,"rate":5.789,"rate_count":1287,"kpOrder":19600,"name":"Кэндимэн 2: Прощание с плотью","secondName":"Candyman: Farewell to the Flesh","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":16,"description":"Новый Орлеан. Произнеси пять раз его имя, и он появится. Железный крюк вместо руки да пчелы, летающие вокруг него. Когда - то, сразу после окончания гражданской войны в США, чернокожий раб Дэниел Робитайл пострадал за свою любовь к белой девушке Кэролайн. Отец возлюбленной вместе с другими богатыми землевладельцами отрезали кисть руки раба, обмазали тело медом и оставили того умирать в чистом поле под палящим солнцем и роящими над ним злыми пчелами. Смерть была медленной и мучительной. Именно отсюда пошло его прозвище - Кэндимен. В наше время девушка Энни, прямой потомок Кэролайн, неосторожно произносит магическое заклинание, и Кэндимен появляется. Вместе с ним появляются и многочисленные трупы...","imdbId":"","duration":"1:34","slogan":"Evil comes when you call his name.","MPAA":"R"},{"id":1088117,"rate":5.789,"rate_count":1131,"kpOrder":19601,"name":"Рыцарь теней: Между инь и ян","secondName":"Shen tan pu song ling zhi lan re xian zong","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Писатель и охотник на демонов Пу Сунлин расследует исчезновение девочки и вторжение злобных монстров из параллельного измерения.","imdbId":"tt7587984","duration":"1:48","slogan":null,"MPAA":null},{"id":469672,"rate":5.789,"rate_count":554,"kpOrder":19602,"name":"А. П.","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Фильм повествует о трагических событиях 1837 года, повлекших за собой дуэль и смерть великого поэта.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":230243,"rate":5.93,"rate_count":417,"kpOrder":19602,"name":"Час Скуби и Скреппи-Ду Паппи","secondName":"The Scooby and Scrappy-Doo Puppy Hour","type":"TV_SHOW","year":1982,"yearEnd":1982,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"","imdbId":"tt0083474","duration":"1:00","slogan":null,"MPAA":null},{"id":1128572,"rate":5.789,"rate_count":560,"kpOrder":19603,"name":"Ури: Нападение на базу","secondName":"Uri: The Surgical Strike","type":"FILM","year":2018,"yearEnd":0,"countries":["Индия"],"genres":["боевик","военный","драма"],"age":null,"description":"18 сентября 2016 года в индийском штате Джамму и Кашмир произошел полномасштабный теракт, от которого пострадали сотни невинных жителей, исчезли с лица земли здания и памятники культуры. За нападениями стояла исламская террористическая группировка Джаиш-е-Мухаммад. 28 сентября индийская армия провела беспрецедентную ответную операцию.","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":1188779,"rate":5.93,"rate_count":250,"kpOrder":19603,"name":"Лондон убивает","secondName":"London Kills","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"О работе лондонских детективов элитного отдела по расследованию убийств.","imdbId":"tt8571906","duration":"1:00","slogan":null,"MPAA":null},{"id":693331,"rate":5.788,"rate_count":89792,"kpOrder":19604,"name":"Хеллбой","secondName":"Hellboy","type":"FILM","year":2019,"yearEnd":0,"countries":["Болгария","Великобритания","США"],"genres":["боевик","приключения","фэнтези"],"age":18,"description":"Близится час битвы Хеллбоя с Кровавой королевой, буквально собирающей себя по частям и жаждущей отомстить всему человечеству за века в заточении. Оказавшись в эпицентре столкновения миров людей и монстров, Хеллбой будет вынужден пройти через ад, чтобы предотвратить надвигающийся апокалипсис.","imdbId":"tt2274648","duration":"2:00","slogan":"Легенда возвращается","MPAA":"R"},{"id":577276,"rate":5.788,"rate_count":2017,"kpOrder":19605,"name":"Экстази","secondName":"Ecstasy","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":18,"description":"Ллойд находится на вершине мира – красивые девушки, дорогая клубная атмосфера, и неиссякаемый источник любовного наркотика, пополняемый незаконной подработкой на местного наркодилера Соло. Однако после встречи с Хизер он задается вопросом, является ли та любовь, которую он испытывает, подлинным чувством или очередным наркотическим опьянением? Как только в его мире начинают появляться трещины, он решает выйти из игры. Но это оказывается не так легко…","imdbId":"","duration":"1:34","slogan":"Цветные сны имеют свойство заканчиваться...","MPAA":null},{"id":887816,"rate":5.788,"rate_count":823,"kpOrder":19606,"name":"И проиграли бой","secondName":"In Dubious Battle","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"1930 год. Решающий момент в истории США — рабочие по всей стране начинают создавать профсоюзы для защиты своих прав, пытаются бороться за лучшее обращение и достойную заработную плату. В Калифорнийской долине между мигрантами-сборщиками яблок и членами ассоциации местных овощеводов возникает трудовой конфликт. Активист «Партии» Джим Нолан, понимая важность организованного труда, начинает участвовать в рабочем движении и организовывает крупную забастовку с участием около 900 сборщиков яблок, чтобы привлечь больше людей к своему делу.","imdbId":"tt4411618","duration":"1:50","slogan":null,"MPAA":"R"},{"id":566375,"rate":5.788,"rate_count":622,"kpOrder":19607,"name":"Легенда о Красном Орле","secondName":"Águila Roja, la película","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["боевик","история","приключения"],"age":16,"description":"XVII век, встреча представителей самых влиятельных стран того времени: Франции, Англии и Португалии. Для участия в ней приехал даже Папа Римский. Хотя все эти страны собрались для поиска путей примирения испанцев с их противниками, реальные мотивы встречи состоят в намерении атаковать королевство Испании. Чтобы гарантировать успех заговора, возглавляемого маркизой Сантиллана, совет решает с помощью кровожадного наемника покончить с непокорным Красным Орлом…","imdbId":"tt1710627","duration":"1:58","slogan":null,"MPAA":null},{"id":606716,"rate":5.787,"rate_count":4354,"kpOrder":19608,"name":"Раз! Два! Три! Умри!","secondName":"Sightseers","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Самая обычная влюбленная парочка Тина и Крис отправляется в самое обычное путешествие по северу Англии в самом обычном фургончике. Внешне они ничем не отличаются от типичных английских туристов - милые, похотливые и одержимые друг другом зануды, которых раздражает и бесит практически всё: от шумных сектантов и брошенной на пол в автобусе обертки мороженого до обидных слов в свой адрес и хвастовства случайных милых знакомых. Вот только Крис совсем не относится к числу тех, кто готов мириться с раздражителями, и Тина окажется вовсе не так невинна.","imdbId":"tt2023690","duration":"1:28","slogan":"Роуд-муви о влюбленных… в убийства","MPAA":null},{"id":888051,"rate":5.787,"rate_count":3490,"kpOrder":19609,"name":"Годзилла: Возрождение","secondName":"Shin Gojira","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Загадочная авария в туннелях под мостом-шоссе Токио Бэй Аква-Лайн ставит на уши аварийные подразделения мегаполиса. Шеф МЧС Японии созывает всех, чтобы выявить причину аварии и найти возможные решения сложившейся проблемы. Чиновники ещё не знают, что это только начало. Гигантское существо, известное как Годзилла, встало на путь разрушения.","imdbId":"tt4262980","duration":"2:00","slogan":"A god incarnate. A city doomed.","MPAA":null},{"id":958636,"rate":5.787,"rate_count":694,"kpOrder":19610,"name":"Выходя","secondName":"Walking Out","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","триллер"],"age":null,"description":"Городской подросток едет в Монтану к отцу-отшельнику, чтобы вместе отправиться на охоту. Но захватывающее путешествие превращается в борьбу за выживание, когда отец с сыном сталкиваются с медведем гризли.","imdbId":"tt5420886","duration":"1:35","slogan":"Survival Runs In Their Blood","MPAA":"PG-13"},{"id":14400,"rate":5.787,"rate_count":596,"kpOrder":19611,"name":"Попай","secondName":"Popeye","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл","фэнтези"],"age":null,"description":"В поисках отца Попай оказывается в приморском городке Свитхевен. Там он влюбляется в прекрасную Олив, однако она уже обещана здоровяку Блуто...","imdbId":"tt0081353","duration":"1:54","slogan":"Full of nutritious laughs!","MPAA":"PG"}]