[{"id":944755,"rate":5.926,"rate_count":592,"kpOrder":18782,"name":"Убить за 68","secondName":"68 Kill","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":null,"description":"Проблема Чипа в том, что он просто не может сказать «нет» красивым женщинам. Эта его слабость приводит к большим проблемам, когда он соглашается помочь своей подружке украсть 68 тысяч долларов.","imdbId":"tt5189894","duration":"1:33","slogan":null,"MPAA":"R"},{"id":1111004,"rate":5.925,"rate_count":111497,"kpOrder":18783,"name":"Хищные птицы: Потрясающая история Харли Квинн","secondName":"Birds of Prey: And the Fantabulous Emancipation of One Harley Quinn","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":18,"description":"Харли Квинн рассталась с Джокером и через некоторое время сообщила об этом всему Готэму, взорвав тот самый химзавод. Девушка больше не тоскует по несостоявшимся отношениям - ей некогда, так как она также потеряла неприкосновенность, и теперь за ней охотятся разной степени криминализованности граждане, желающие отомстить. А в это время ставший крёстным отцом Готема Роман Сайонис очень жаждет вернуть пропавший бриллиант, который стащила у его подручного малолетняя карманница.","imdbId":"tt7713068","duration":"1:49","slogan":"Mind Over Mayhem","MPAA":"R"},{"id":731744,"rate":5.925,"rate_count":24334,"kpOrder":18784,"name":"Бен-Гур","secondName":"Ben-Hur","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":16,"description":"История Бен-Гура, потомка знатного иудейского рода, который был предан своим лучшим другом-римлянином. Проведя много лет в рабстве на римских галерах, Бен-Гур в итоге получает возможность вернуться на родину и отомстить обидчику.","imdbId":"tt2638144","duration":"2:03","slogan":"Брат против брата. Раб против империи.","MPAA":"PG-13"},{"id":1005972,"rate":5.925,"rate_count":6732,"kpOrder":18785,"name":"Вокс люкс","secondName":"Vox Lux","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":18,"description":"В конце 1990-х прилежная ученица со способностями к музыке Селеста чудом выживает во время трагедии, когда её одноклассник устраивает в школе стрельбу. 20 лет спустя Селеста - популярная во всем мире певица, которая обязана своим скандальным успехом неизлечимой психологической травме.","imdbId":"tt5960374","duration":"1:54","slogan":"A Twenty-First Century Portrait","MPAA":"R"},{"id":1217320,"rate":5.925,"rate_count":3407,"kpOrder":18786,"name":"Американский огурчик","secondName":"An American Pickle","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фантастика"],"age":null,"description":"В 1920 году иммигрант из Восточной Европы Гершель Гринбаум приезжает в Америку в поисках лучшей жизни. Однажды, работая на заводе, он падает в чан с солёными огурцами и проводит в нём следующие 100 лет. Очнувшись в Бруклине, Гринбаум обнаруживает, что совсем не постарел. Он ищет свою семью и узнаёт, что единственный из его живых родственников — правнук-программист.","imdbId":"tt9059704","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":1112054,"rate":5.925,"rate_count":2350,"kpOrder":18787,"name":"LEGO Супергерои DC: Флэш","secondName":"Lego DC Comics Super Heroes: The Flash","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Атом посещает Зал справедливости, где знакомится с Бэтменом, Суперменом, их питомцами немецкой овчаркой Эйсом и суперпсом Крипто, а также с Киборгом. К ним присоединяются Чудо-женщина, Пластикмен и Огненный Шторм и они приглашают Атома вступить в Лигу Справедливости.\n\rВнезапно поступает сигнал тревоги и Лоис Лейн сообщает, что Джокер напал на Метрополис. Он поражает горожан смехотворным газом и направляется к зданию Daily Planet, чтобы преобразить его. Бэтмен посылает сигнал тревоги Флэшу и Лига справедливости направляется в Метрополис.","imdbId":"tt7877382","duration":"1:18","slogan":null,"MPAA":null},{"id":43170,"rate":5.925,"rate_count":1533,"kpOrder":18788,"name":"Постарайся остаться живым...","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":16,"description":"В ходе подготовки стратегического наступления наших войск в Прибалтике перед разведчиками лейтенанта Фомичёва поставлена непростая задача: захватить и удержать железнодорожный мост до подхода основных сил. \r\n\r\nВыполнение задания связано с огромными трудностями: мост хорошо охраняется и, кроме того, заминирован, что позволяет уничтожить его при малейшей опасности. При пересечении линии фронта самолет с группой десантников получает повреждение и не долетает до намеченной точки выброса...","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":22171,"rate":5.925,"rate_count":1346,"kpOrder":18789,"name":"Иисус против Санты","secondName":"The Spirit of Christmas","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Иисус нисходит в Саут-Парк, предстает перед детьми и требует отвести его в торговый центр. Там он вызывает на бой Санта Клауса, так как тот искажает смысл Рождества своими подарками. Начинается битва в стиле японских боев гигантских роботов, в ходе которой гибнут случайные люди, в том числе — Кенни. Иисус и Санта зовут мальчиков на помощь, но друзья не знают, кому помогать. Они задаются вопросом «Что бы сделал Брайан Бойтано?»; неожиданно появляется Брайан Бойтано и говорит, что смысл Рождества в том, чтобы мирно друг с другом обращаться. Друзья передают эти слова Иисусу и Санте, и они мирятся. Как и в предыдущем фильме, мальчики решают, что смысл Рождества — это подарки. Кайл говорит, что еврейские дети получают подарки на протяжении восьми дней, так что остальные тоже решают стать евреями и уходят, в то время как труп Кенни съедают крысы.","imdbId":"tt0122264","duration":"0:05","slogan":null,"MPAA":null},{"id":950101,"rate":5.925,"rate_count":1334,"kpOrder":18790,"name":"Вскармливание","secondName":"Feed","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Оливия и Мэтью - 18-летние близнецы, рождённые в мире привилегий и больших ожиданий. Между ними нет никаких тайн, они словно единое целое, и даже мечты у них - общие. На пороге выпускного года в школе происходит трагедия, которая уносит жизнь одного из близнецов. Оставшемуся нужно научиться жить без второй половины... или проверить, как далеко они могут зайти, чтобы воссоединиться.","imdbId":"","duration":"1:31","slogan":null,"MPAA":"PG-13"},{"id":104986,"rate":5.924,"rate_count":6154,"kpOrder":18791,"name":"Свора","secondName":"The Breed","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США","ЮАР"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Увлекательная поездка на заброшенный остров обернулась настоящим кошмаром для веселой компании подростков. Пребывая в уверенности, что вокруг никого нет, друзья решают воспользоваться всеми преимуществами уединения и оторваться. Неожиданно они подвергаются нападению диких собак. Очень скоро загнанные в угол подростки понимают, что имеют дело с непростыми собаками. Обитающие на острове твари с измененным генетическим кодом обладают необыкновенным, почти сверхъестественным умом и неутолимым голодом, а их укусы несут необратимые изменения в организме человека.","imdbId":"tt0455362","duration":"1:31","slogan":"Охота началась: ты следующая жертва","MPAA":"R"},{"id":92235,"rate":5.924,"rate_count":501,"kpOrder":18792,"name":"Дом на краю парка","secondName":"La casa sperduta nel parco","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["триллер","ужасы"],"age":18,"description":"Сюжет этой картины завязывается весьма традиционно: молодая пара, авария в дороге, просьба о помощи... Но милые люди, столь вежливые и обходительные, оказываются сборищем маньяков, которые не остановятся ни перед чем, лишь бы потешить свои извращенные вкусы.","imdbId":"","duration":"1:28","slogan":"Delivers Shocks To The Maximum ... Pushes The Limits Of Acceptability","MPAA":null},{"id":1107934,"rate":5.923,"rate_count":571,"kpOrder":18793,"name":"Никогда не возвращайтесь","secondName":"Never Goin' Back","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Анджела и Джесси — лучшие подруги, мечтающие сбежать на пляж, вместо того чтобы работать очередную смену официантками в грязной техасской забегаловке. Но каждая попытка вырваться на свободу оканчивается неудачей из-за неутомимой привычки девушек находить приключения на свои пятые точки.","imdbId":"tt7690016","duration":"1:25","slogan":null,"MPAA":"R"},{"id":502302,"rate":5.922,"rate_count":63420,"kpOrder":18794,"name":"Президент Линкольн: Охотник на вампиров","secondName":"Abraham Lincoln: Vampire Hunter","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия","США"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"Сюжет фильма раскрывает тайную жизнь Величайшего Президента Америки  Авраама Линкольна – любящего мужа и отца днем и беспощадного убийцу вампиров ночью. Армия кровопийц, которым он бросил вызов, растет с каждым днем. Сможет ли президент великой страны противостоять полчищам вампиров и спасти свою семью и народ от неминуемой гибели?..","imdbId":"tt1611224","duration":"1:45","slogan":"Президент днём. Охотник ночью","MPAA":"R"},{"id":24995,"rate":5.922,"rate_count":1278,"kpOrder":18795,"name":"Укуренные в хлам","secondName":"Still Smokin","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":18,"description":"Чич и Чонг приглашены на фестиваль знаменитостей в Амстердам, а, как известно, легкие наркотики в Нидерландах официально разрешены. Из-за скудного финансирования фестиваля ребятам пришлось перевоплотиться в Барта Рейнолдса и Долли Партон...","imdbId":"tt0086366","duration":"1:31","slogan":"They'll have you ROLLING in your seats!","MPAA":"R"},{"id":1048336,"rate":5.922,"rate_count":570,"kpOrder":18796,"name":"Ясновидец: Фильм","secondName":"Psych: The Movie","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Детектив-ясновидец Шон Спенсер попадает в неудобные и порой опасные авантюры в связи с поисками старинного кольца его бабушки, без которого он не может жениться на своей девушке Джулиет. Какие тайны он обнаружит?","imdbId":"tt6868216","duration":"1:28","slogan":null,"MPAA":null},{"id":495017,"rate":5.921,"rate_count":54418,"kpOrder":18797,"name":"Лето. Одноклассники. Любовь","secondName":"LOL","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Лола, или Лол, как ее зовут друзья, живет в пригороде Чикаго, как и все, прогуливает занятия, чатится с подругами, устраивает вечеринки и мечтает о настоящей любви. Поездка в Париж – это шанс для Лолы и ее одноклассников оторваться по полной. Безудержный шопинг, бесконтрольные ночные вылазки и первое романтическое свидание – все это оказывается под угрозой. Ведь мать Лолы, мягко говоря, не обрадована результатами ее экзаменов.","imdbId":"","duration":"1:37","slogan":"От любви до ненависти...Одна SMS","MPAA":"PG-13"},{"id":574166,"rate":5.921,"rate_count":5540,"kpOrder":18798,"name":"Барби: Тайна феи","secondName":"Barbie: A Fairy Secret","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":0,"description":"Вы готовы узнать Тайну Феи вместе с Барби? Вас ждут удивительные приключения и поразительные открытия, ведь эти крошечные волшебницы тайно живут среди нас! Когда Кен неожиданно исчезает вместе с неизвестными феями, две модницы-подружки Барби обнаруживают, что тоже владеют магией, и летят на поиски Кена в волшебную страну. Барби и ее соперница Ракель пытаются опередить фей и отправляются в захватывающее путешествие, чтобы вернуть Кена домой. В пути им не раз приходится выручать друг друга и они, наконец, понимают, что настоящие чудеса творит не магия, а крепкая дружба!","imdbId":"tt1800254","duration":"1:12","slogan":"Discover the fairy secret!","MPAA":null},{"id":464066,"rate":5.921,"rate_count":4135,"kpOrder":18799,"name":"Столик №19","secondName":"Table 19","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Бывшая подружка невесты Элоиза, которую незадолго до церемонии бросает шафер по СМС, решает все же отправиться на свадьбу, где оказывается в окружении 5 незнакомых ей гостей за жутким столиком №19.","imdbId":"","duration":"1:27","slogan":"You're invited to the wedding of the season.","MPAA":"PG-13"},{"id":756479,"rate":5.921,"rate_count":3826,"kpOrder":18800,"name":"Barbie: Марипоса и Принцесса-фея","secondName":"Barbie: Mariposa & The Fairy Princess","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Марипосу ждут новые волшебные приключения, ведь она, как посол Сказочной страны, отправляется налаживать дружбу с соседями, Кристальными феями Светящейся долины. Ей не сразу удается найти общий язык с Королем, зато с ето застенчивой дочерью, принцессой Катанией, они быстро становятся настоящими подругами! \r\n\r\nВскоре из-за досадного недоразумения Марипосе и Зи приходится вернуться домой, где они сталкиваются с коварной волшебницей, намеревающейся уничтожить Светящуюся долину. Марипоса спешит на помощь подруге Катании, и вместе девочки побеждают зло и доказывают, что лучший способ найти верного друга - самому стать настоящим другом!","imdbId":"tt2946582","duration":"1:16","slogan":null,"MPAA":null},{"id":673245,"rate":5.921,"rate_count":2803,"kpOrder":18801,"name":"Разумное сомнение","secondName":"Reasonable Doubt","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Канада"],"genres":["драма","криминал","триллер"],"age":16,"description":"Жизнь окружного прокурора переворачивается с ног на голову, когда он попадает в аварию и сбивает человека, а за его преступление другого человека арестовывают и обвиняют в убийстве.","imdbId":"","duration":"1:31","slogan":"Proof is the burden","MPAA":"R"},{"id":852226,"rate":5.921,"rate_count":1607,"kpOrder":18802,"name":"Специальные корреспонденты","secondName":"Special Correspondents","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["комедия"],"age":null,"description":"Комедия о радиожурналисте и его техническом помощнике, которые вляпываются в историю со своим же мнимым похищением во время волнений в Южной Америке. Пока их ищут по всему континенту, они отсиживаются в Нью-Йорке и придумывают, как выйти из этой ситуации сухими.","imdbId":"tt4181052","duration":"1:41","slogan":"Fake news. Real disaster.","MPAA":null},{"id":4867,"rate":5.921,"rate_count":1491,"kpOrder":18803,"name":"Нужные люди","secondName":"People I Know","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","криминал"],"age":18,"description":"Высший свет Нью-Йорка боится и боготворит вездесущего Илая Вэрмана. Этот бывалый знаток человеческой натуры легко сводит вместе нужных людей и мирит врагов с немалой выгодой для себя.\n\rЕго работа - знать всех и вся, но когда невинная просьба знаменитого актера, попавшего в щекотливую ситуацию, втягивает Илая в запутанную историю с таинственным убийством, пронырливый светский лев понимает, что не знает ничего. А может быть, он знает слишком много, и за это его ждет жестокая расплата?","imdbId":"","duration":"1:40","slogan":"He thought he'd seen it all, until the night he saw too much","MPAA":"R"},{"id":819176,"rate":5.921,"rate_count":874,"kpOrder":18804,"name":"На дне","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Действие знаменитой пьесы об обитателях ночлежки перенесено в наши дни. Герои живут на свалке, ищут в горах мусора то, что можно продать, воруют и пьют. Однажды на свалке появляется Лука, который старается утешить этих опустившихся «на дно» жизни людей.","imdbId":"tt3415724","duration":"2:13","slogan":"Modern adaptation of Maxim Gorky's famous play","MPAA":null},{"id":568649,"rate":5.921,"rate_count":584,"kpOrder":18805,"name":"Хроники измены","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Анна и Андрей - супружеская пара. Случайно в жизни Анны возникает Егор. Она смущена: он моложе ее лет на десять. В какой-то момент Анна понимает, что отношения с Егором пора заканчивать. Но Егор преследует ее, забрасывает письмами, терроризирует телефонными звонками. Однажды Анна возвращается домой и обнаруживает, что квартира сгорела, а муж пропал...","imdbId":"tt2035539","duration":"1:48","slogan":null,"MPAA":null},{"id":181512,"rate":5.921,"rate_count":579,"kpOrder":18806,"name":"Ключ от тайной комнаты","secondName":"The Darkroom","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Мужчина не помнит кто он и откуда. Его подобрали окровавленного, в беспамятстве, и он уже долгое время находится в психиатрической больнице. Врачи при помощи уколов и таблеток пытаются разбудить уснувшее сознание тяжелого пациента, но в пустую. Увидев, что в его случае медицина бессильна, он решается на побег. Оказавшись на улице, он пытается найти хоть какие-то нити своего прошлого. Но реальность оказывается страшнее любого кошмара...","imdbId":"tt0466745","duration":"1:23","slogan":"See what evil develops....","MPAA":null},{"id":899462,"rate":5.921,"rate_count":532,"kpOrder":18807,"name":"Камера бесконечности","secondName":"Infinity Chamber","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":null,"description":"Главного героя заперли в автоматизированной тюрьме. Ему предстоит обхитрить компьютер, чтобы сбежать и попытаться найти дорогу назад - во внешний мир, которого уже может не существовать.","imdbId":"tt3839880","duration":"1:43","slogan":"Justice is automated. Your fate is secure.","MPAA":null},{"id":580545,"rate":5.921,"rate_count":510,"kpOrder":18808,"name":"Золотые небеса","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Вся жизнь Даши – одна большая любовь. Любовь к единственной дочери со странным именем Ия. «Имя из одних гласных – и в характере стержня не будет» - предупреждали Дашу...\n\rГероиня вспомнила эти слова, когда однажды Ийка просто ушла от матери. Ушла от бедности и проблем в новую красивую жизнь. Ушла за золотыми небесами со своего детского рисунка...","imdbId":"tt4220210","duration":"1:30","slogan":null,"MPAA":null},{"id":989968,"rate":5.92,"rate_count":4909,"kpOrder":18809,"name":"Токийский гуль","secondName":"Tokyo Ghoul","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"На студента Кэна Канэки напал гуль. Парню удалось спастись, когда на монстра упала металлическая конструкция и убила его. Обоих доставляют в больницу и Кэну пересаживают органы гуля.","imdbId":"tt5815944","duration":"1:59","slogan":"Human and ghoul. The one and only existence who knows the two worlds.","MPAA":null},{"id":251701,"rate":5.92,"rate_count":3743,"kpOrder":18810,"name":"Сын русалки","secondName":"The Thirteenth Year","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":6,"description":"Тинэйджер Коди Гриффин узнает о том, что его биологической матерью была русалка, а это значит, что он сам может с годами трансформироваться в человека- амфибию. Не случайно ведь Коди считается лучшим пловцом в школе! В день тринадцатилетия у парня действительно начинают расти плавники и появляется чешуя.\n\rКоди очень беспокоит, как в таком виде он предстанет перед Самантой, девочкой, которая ему нравится... В беде Коди познает, кто его истинные друзья.","imdbId":"tt0200208","duration":"1:35","slogan":"Cody's Not Just Growing Up... He's Growing Fins!","MPAA":null},{"id":813635,"rate":5.92,"rate_count":1612,"kpOrder":18811,"name":"Клуб «Школа»","secondName":"Public Schooled","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":18,"description":"История взросления одаренного Лиама, внезапно окунувшегося в жизнь обыкновенной средней школы, где его ждут уроки по основам сексуальной жизни и дебоширства.","imdbId":"tt3364264","duration":"1:26","slogan":"Бунтуем по расписанию!","MPAA":null},{"id":28635,"rate":5.92,"rate_count":771,"kpOrder":18812,"name":"Атомная школа","secondName":"Class of Nuke 'Em High","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Действие разворачивается в Тромовилле - маленьком городке с повышенной радиацией. В результате радиоактивного заражения прилежные ученики в местной школе мутировали в суперхулиганов, обьединившихся в банду «Кретины» (Cretins).\n\rЦелых полгода «Кретины» издевались над однокласниками, грабили старушек и распространяли наркотики причем не простые, а зараженные радиацией). И вот нашелся защитник слабых в виде звезды школьного футболла - Уорена, мутировавшего из-за утечки радиации в супергероя. Однако на следующий день суперсилы покидают Уорена, и уцелевшие члены банды «Кретинов» решают отомстить...","imdbId":"","duration":"1:26","slogan":"It rotted their bodies. It corrupted their minds. And thats's the good news.","MPAA":"R"},{"id":1164484,"rate":5.919,"rate_count":11466,"kpOrder":18813,"name":"В ожидании варваров","secondName":"Waiting for the Barbarians","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия","США"],"genres":["драма"],"age":18,"description":"Спокойная жизнь магистрата маленького городка на границе империи прерывается приездом полковника Джолла, который должен проверить слухи о том, что коренные народы, которых колонизаторы называют варварами, готовят нападение на город. Сначала Джолл пытает двух пленников, посаженных по обвинению в краже овец, а затем организует экспедицию на земли варваров. В результате похода тюрьма городка переполняется пленёнными, и полковник со своими подручными устраивает массовые «допросы». Магистрату всё это очень не нравится.","imdbId":"tt6149154","duration":"1:52","slogan":null,"MPAA":null},{"id":415097,"rate":5.919,"rate_count":5957,"kpOrder":18814,"name":"Горячие новости","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия","Швеция"],"genres":["боевик","драма","триллер"],"age":16,"description":"В центре Москвы группа оперативников под руководством майора Смирнова готовит операцию по захвату банды вооруженных преступников во главе с загадочным и неуловимым Германом. В неожиданно вспыхнувшей жестокой перестрелке стражи порядка терпят унизительное поражение, а случайно оказавшаяся на месте событий телевизионная съемочная группа снимает и передает в эфир репортаж о милицейском фиаско.\n\rМолодая и амбициозная начальница PR-службы Катя Вербицкая предлагает свой план спасения «чести мундира»: московская милиция сможет восстановить свое доброе имя, превратив поимку особо-опасной банды в мультимедийное реалити-шоу. Но попавшие под прицел телекамер бандиты в долгу не остаются — они захватывают заложников и начинают свою собственную трансляцию через интернет.\n\rВойна между милицией и преступниками разворачивается и в реальном мире, и в виртуальном пространстве. Но есть в этой войне еще одна сторона — Смирнов. Его не интересуют медийные проекты — им движет  чувство долга и жажда мести.","imdbId":"tt1230207","duration":"1:47","slogan":"Это будет шоу. Реалити-шоу...","MPAA":null},{"id":919515,"rate":5.918,"rate_count":41676,"kpOrder":18815,"name":"И гаснет свет...","secondName":"Lights Out","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Когда Ребекка покинула родной дом, она думала, что её детские страхи остались позади. Ребенком она никогда не была уверена, что реально, а что нет, когда гас свет, и теперь её младший брат Мартин переживает те же необъяснимые и ужасные события, которые когда-то испытывали на прочность её рассудок и угрожали её безопасности. Пугающее нечто, таинственным образом привязанное к их матери Софи, появилось вновь. Но на этот раз Ребекка подбирается к разгадке истины, и уже не остается сомнений в том, что их жизни в опасности, как только будет погашен свет.","imdbId":"tt4786282","duration":"1:21","slogan":"You were right to be afraid of the dark.","MPAA":"PG-13"},{"id":582753,"rate":5.918,"rate_count":9697,"kpOrder":18816,"name":"Играй до смерти","secondName":"Truth or Dare","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","ужасы"],"age":18,"description":"Пятеро студентов собираются отметить завершение сессии несколькими раундами любимой игры «Правда или желание» в загородном особняке. Спустя несколько месяцев участников игры собирает странноватый брат одного из студентов, сведшего счеты с жизнью. Парень хочет выяснить причины самоубийства и вынуждает собравшихся начать игру, которую можно завершить только вместе со смертью…","imdbId":"","duration":"1:31","slogan":"Правда тебя убьёт!","MPAA":null},{"id":1217987,"rate":5.918,"rate_count":5044,"kpOrder":18817,"name":"Мисс Плохое поведение","secondName":"Misbehaviour","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","история","комедия"],"age":16,"description":"Англия, 1970-е, эпоха сексуальной революции и поисков новой свободы. Миллионы восторженных зрителей, вспышки фотокамер, шикарные наряды и секси-купальники – на лондонский подиум выходят топ-модели со всего света. И тут в сияющий огнями Альберт-холл врывается группа девушек.","imdbId":"tt9148706","duration":"1:46","slogan":null,"MPAA":null},{"id":432823,"rate":5.918,"rate_count":2772,"kpOrder":18818,"name":"Страх","secondName":"Dread","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"В студенческом общежитии киношколы учащийся Стивен Грейс знакомится с молодым человеком по имени Куэйд. Тот ещё ребёнком стал свидетелем смерти родителей от рук психопата с топором и с тех пор сидит на медикаментах. Он предлагает своему новому знакомому в качестве темы для курсовой работы выбрать исследование страха - приятели берут интервью у всех желающих и снимают их признания о страшных моментах жизни на камеру. Но чем дальше продвигается работа, тем страннее начинает вести себя Куэйд.","imdbId":"","duration":"1:30","slogan":"Your Time Will Come.","MPAA":"R"},{"id":266519,"rate":5.918,"rate_count":639,"kpOrder":18819,"name":"Партия в карты","secondName":"Partie d'écarté","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":28593,"rate":5.918,"rate_count":612,"kpOrder":18820,"name":"Октагон","secondName":"The Octagon","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Богатая дама Джастин насмерть напугана: ей угрожает банда головорезов. Единственное, что может ее спасти - это телохранитель, самый лучший. И она находит его. Но Скотта Джеймса, бывшего чемпиона по каратэ, не так-то легко уговорить. Даже за большие деньги. Он соглашается, лишь узнав, что руководит бандитами его заклятый враг Тадаши Ямашита, с которым вместе Скотт учился боевым искусствам.","imdbId":"tt0081259","duration":"1:43","slogan":"In a world of choices, for one man there is no choice . . . he must face THE OCTAGON","MPAA":"R"},{"id":4049,"rate":5.917,"rate_count":3599,"kpOrder":18821,"name":"В смертельной опасности","secondName":"On Deadly Ground","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":18,"description":"Форрест Тафт – это человек, который всегда выбирает только одну сторону. Тафт – специалист по борьбе с пожарами нефтяных скважин, но ему приходится вступать в еще более горячую битву, когда он сталкивается с Майклом Дженнингсом – хозяином нефтяной компании, на одной из буровых которой произошла авария, и нефть выливается в океан.\n\rНо нажива для таких людей превыше всего. И тогда Тафт дает им понять: если они причинят вред земле, которую он любит, они – в смертельной опасности.","imdbId":"","duration":"1:38","slogan":"Защищая Землю и народ Аляски, он оказался","MPAA":"R"},{"id":2322,"rate":5.917,"rate_count":1711,"kpOrder":18822,"name":"Останавливающие время","secondName":"Clockstoppers","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["приключения","фантастика"],"age":16,"description":"Однажды подросток Зак Гиббс находит в коробке с каким-то барахлом своего отца странную вещь, похожую на ручные часы. На самом деле эти часы способны заставлять объект, на котором они находятся, двигаться со скоростью в 25 раз выше обычной.\n\rЗак начинает развлекаться переходами в «гипервремя». Однако, Зак и его друзья не единственные, кто знает о существовании часов...","imdbId":"tt0157472","duration":"1:34","slogan":"The adventure of a lifetime, in a few mere seconds.","MPAA":"PG"},{"id":897603,"rate":5.917,"rate_count":1702,"kpOrder":18823,"name":"Приключения няни","secondName":"Adventures in Babysitting","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":null,"description":"Две девочки-соперницы, няни Дженни и Лола, объединяются, чтобы найти ребёнка, который случайно сбегает в большой город без какого-либо надзора. Но знают ли они, что их ожидает во время поиска?","imdbId":"tt4456850","duration":"1:45","slogan":null,"MPAA":null},{"id":439770,"rate":5.917,"rate_count":1101,"kpOrder":18824,"name":"Сынок","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В российском провинциальном городке живет семья: отец и сын-подросток. Отец – непьющий и много работает, чтобы сын ни в чем не нуждался. Андрей учится в колледже. Однажды в компании сверстников появляется девушка, путешествующая автостопом, и парень исчезает…","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":119175,"rate":5.917,"rate_count":861,"kpOrder":18825,"name":"Леди Чаттерлей","secondName":"Lady Chatterley","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Кони Чаттерлей — жена парализованного в результате ранения на англо-германской войне аристократа. Преданная мужу, она была готова ухаживать за инвалидом, забыв о сексе. Но понимая, что воздержание не сделает ее счастливой, сэр Клиффорд позволил ей завести любовника.","imdbId":"tt0459880","duration":"2:48","slogan":"Страсть, изменившая мир","MPAA":"R"},{"id":579659,"rate":5.917,"rate_count":560,"kpOrder":18826,"name":"Горячая Джесси Джейн","secondName":"Jesse Jane: Heat","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":731691,"rate":5.916,"rate_count":66171,"kpOrder":18827,"name":"Третий лишний 2","secondName":"Ted 2","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Плюшевый беспредельщик продолжает сводить с ума чопорную интеллигенцию. На этот раз говорящий медвежонок с большим эго и его длинноногая блондинка решили завести ребёнка. Там, где не постаралась природа, на помощь приходят звёздные доноры, городские сумасшедшие и верный друг Джонни. Он только что расстался с Лори и готов к новым авантюрам. Третий здесь совсем не лишний.","imdbId":"tt2637276","duration":"1:55","slogan":"Плюшевый беспредельщик возвращается","MPAA":"R"},{"id":568789,"rate":5.916,"rate_count":22197,"kpOrder":18828,"name":"Скауты против зомби","secondName":"Scouts Guide to the Zombie Apocalypse","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","ужасы"],"age":18,"description":"Встречайте самую нелепую команду героев в мире – трое закадычных друзей-бойскаутов и безбашенная официантка. Именно им выпадает миссия остановить зомбиапокалипсис, который уже погрузил в хаос захолустный сонный городок и грозит охватить всю планету. Последняя надежда человечества – скаутские приемы и умения. К борьбе с зомби будь готов! Всегда готов!","imdbId":"tt1727776","duration":"1:33","slogan":"Предохраняйся","MPAA":"R"},{"id":842074,"rate":5.916,"rate_count":1694,"kpOrder":18829,"name":"Скуби-Ду: Франкен-монстр","secondName":"Scooby-Doo! Frankencreepy","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":6,"description":"Компания друзей узнаёт, что их враги, которых они упрятали в тюрьму, вышли и объединились. Наша компания на всех парах мчится в Пенсильванию. Прибыв туда, они решаются остановиться в замке. Но пока друзья думали, как им спрятаться от преследователей, Скуби и Шегги уже влипли в новые неприятности.","imdbId":"tt3919322","duration":"1:14","slogan":null,"MPAA":null},{"id":931147,"rate":5.916,"rate_count":1688,"kpOrder":18830,"name":"Очень Мюрреевское Рождество","secondName":"A Very Murray Christmas","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка","мюзикл"],"age":null,"description":"Билл Мюррей затевает праздничную вечеринку на своем телешоу, однако как раз в этот период в Нью-Йорке случается снежная буря, ставящая под сомнение приход гостей. Но, как часто бывает в канун Рождества, мечты сбываются и все приглашенные лица приходят.","imdbId":"tt4537842","duration":"0:56","slogan":"We wish you a Murray Christmas.","MPAA":null},{"id":794240,"rate":5.916,"rate_count":914,"kpOrder":18831,"name":"Пустыня","secondName":"Desierto","type":"FILM","year":2015,"yearEnd":0,"countries":["Мексика","Франция"],"genres":["драма","триллер"],"age":null,"description":"Группа людей пытается пересечь границу из Мексики в США, но сталкивается с расистом, который решает по-своему исполнять роль пограничного патруля.","imdbId":"tt3147312","duration":"1:28","slogan":"From the Visionary Filmmakers That Brought You GRAVITY","MPAA":"R"},{"id":3798,"rate":5.916,"rate_count":598,"kpOrder":18832,"name":"Самоубийца","secondName":"The Last Time I Committed Suicide","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["биография","мелодрама"],"age":16,"description":"Картина описывает отрезок жизни легендарного Нила Кэсседи ловеласа и романтика, ковбоя с душой поэта и искателя приключений, личность которого послужила прообразом для героев многих книг. Вместе с ним зритель будет влюбляться и страдать, бродить по барам и соблазнять школьниц, угонять машины и просто «валять дурака»...","imdbId":"tt0119502","duration":"1:32","slogan":"A love story with consequences","MPAA":"R"},{"id":662996,"rate":5.915,"rate_count":34586,"kpOrder":18833,"name":"Чем дальше в лес...","secondName":"Into the Woods","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл","фэнтези"],"age":12,"description":"Золушка мечтает попасть на бал, Пекарь, когда-то проклятый Ведьмой, и его Жена горюют о том, что у них нет ребенка, Джек хочет, чтобы его корова Беляночка наконец-то дала молоко, его Мать мечтает быть богатой, а Красной Шапочке очень нужен каравай хлеба — гостинец для Бабушки, которая живет в лесу… и, может быть, немного сластей для себя лично.\n\rНаконец, Ведьма, живущая по соседству с Пекарем, мечтает вернуть себе молодость и красоту, которые она утратила по несчастному стечению обстоятельств. Для этого она предлагает Пекарю в обмен на снятие проклятия помочь ей и добыть необходимые составляющие для волшебного напитка: корову, белую, как молоко, плащ, красный как кровь, прядь волос, желтых, как кукуруза, и золотые туфельки…","imdbId":"tt2180411","duration":"2:05","slogan":"Бойтесь своих желаний","MPAA":"PG"},{"id":1043877,"rate":5.915,"rate_count":4268,"kpOrder":18834,"name":"Элай","secondName":"Eli","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Восьмилетний Элай страдает от аутоиммунного заболевания, и контакт с внешним миром для него смертелен - мальчик должен оставаться внутри специального очищающего приспособления и передвигаться по улице в скафандре. Родители Элая не располагают лишними средствами, поэтому решаются на бесплатное экспериментальное лечение. Семья приезжает к доктору Хорн, которая оборудовала целый дом очистительными системами и уверяет, что её методика уже помогла нескольким детям с подобными заболеваниями. На новом месте Элаю немного не по себе, и вскоре он начинает видеть призраков.","imdbId":"tt5294518","duration":"1:38","slogan":null,"MPAA":"R"},{"id":466350,"rate":5.915,"rate_count":2991,"kpOrder":18835,"name":"ДМБ-003","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Дембеля послали Бомбу купить яблок, бананов и прочей богатой витаминами жрачки. Бомба принес ведро грибов, как сказала продавшая их старушка - сушеных подберезовиков, собранных и высушенных питерскими студентами. Приготовил Бомба грибы вместе со Штыком, а тут на запах генерал-майор «батя» пожаловал. Всех, кто откушал питерских грибков, вскоре конкретно зацепило.","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":279043,"rate":5.915,"rate_count":1886,"kpOrder":18836,"name":"Три дня в Одессе","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив","история","криминал"],"age":12,"description":"Главные герои Алексей и Татьяна Казарины отправляются на отдых и попадают в очередную детективную историю. В это время органы госбезопасности ждут прибытия в Одессу особо опасного преступника по кличке Бухгалтер, который, по оперативным данным, работает в МГБ, и охотится за картотекой тайной румынской полиции, где, якобы, числится его фамилия. \r\n\r\nОтдыхая на пляже, чета Казариных встречает сокурсника Леши Влада, который тоже занят поиском картотеки. Есть подозрение, что картотека спрятана у главного авторитета Одессы - Миши Виртуоза. Случайно на пляже Влад знакомится с юной Майей - самой красивой девушкой Одессы, как называет ее Леша. Влад очарован. На очередном совещании Владу предъявлены фото членов семьи Виртуоза. \r\n\r\nВлад, который настаивал на уничтожении всей семьи Виртуоза, видит фото Майи - племянницы. До штурма остаются считанные часы. Влад и Алексей проникают в особняк к Виртуозу и умоляют Майю бежать, но девушка непреклонна, она не оставит дядю...","imdbId":"tt4177398","duration":"1:38","slogan":"Фильм основан на реальных событиях","MPAA":null},{"id":79891,"rate":5.915,"rate_count":1001,"kpOrder":18837,"name":"Глаз 2","secondName":"Gin gwai 2","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг","Сингапур"],"genres":["детектив","ужасы"],"age":18,"description":"Джои рвет с прошлым, но выясняет, что беременна. Решившись на аборт, она погружается в странные галлюцинации. Самой страшной становится видение бледной женщины с гипнотическим взглядом, бросающейся под колеса поезда метро.\n\rДжои впадает в депрессию, но решает сохранить ребенка. Она надеется, что любовь к малышу поможет избежать безумия.\n\rВ буддийском монастыре ей открывают что души самоубийц поджидают рождение человека, чтобы вселиться в него и обрести новую оболочку. Джои в панике, она не может допустить, чтобы в ее дитя вселился пугающий дух незнакомки…","imdbId":"tt0405061","duration":"1:35","slogan":"Ты не скроешься от страха! Ты все равно увидишь...","MPAA":"R"},{"id":574888,"rate":5.915,"rate_count":880,"kpOrder":18838,"name":"Суходол","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Это история Натальи, молодой и наивной девушки-крестьянки служащей в обедневшей дворянской семье в их деревенском поместье. Наталья не знает другой жизни, ее голова полна суеверий и страхов, но ее душа — душа героини. Через перипетии ее жизни: любовь, преданность хозяевам, мистический опыт, изгнание, предательство, веру, мы наблюдаем и то, как роковым образом складывается судьба семьи Хрущевых, в которой Наталья служит.","imdbId":"tt2157027","duration":"1:29","slogan":null,"MPAA":null},{"id":489677,"rate":5.915,"rate_count":561,"kpOrder":18839,"name":"Полный абзац","secondName":"Whole Lotta Sole","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","криминал"],"age":16,"description":"Дело происходит в Северной Ирландии. В центре сюжета – молодой бездельник Джимбо, ступивший на скользкую дорожку азартных игр. Дебют вышел не слишком удачным: Джимбо проигрался в пух и прах, и теперь ему нужно рассчитаться с долгами. Не придумав ничего лучше, парень решает ограбить рыбную лавку, но и тут Джимбо ждут осложнения: предприятие принимает серьезный оборот, и горе-грабителю приходится взять заложников.","imdbId":"","duration":"1:26","slogan":"A heist gone awry comedy set in modern day Belfast, Ireland","MPAA":"R"},{"id":195827,"rate":5.915,"rate_count":473,"kpOrder":18840,"name":"Выход","secondName":"Exit","type":"FILM","year":2006,"yearEnd":0,"countries":["Швеция"],"genres":["детектив","драма","триллер"],"age":null,"description":"Томас Скепхулт - человек, который имеет все, - он создал целое состояние с его компанией венчурного капитала, он имеет фантастическую виллу, где он живет со своей семьей, которая любит его. Но все меняется, когда коллега Томаса и его партнер по компании, найден зверски убитым в своей квартире. В контракте говорится, что, когда умирает один из владельцев компании, другой получает 2 миллиона крон. На орудии убийства найдены отпечатки Томаса. Сумеет ли он доказать свою невиновность? Или не так уж он невиновен?","imdbId":"tt0482957","duration":"1:40","slogan":"There is a thin line between money and loyalty.","MPAA":"PG-13"},{"id":1347155,"rate":5.914,"rate_count":5163,"kpOrder":18841,"name":"Я слышу голоса","secondName":"Voces","type":"FILM","year":2020,"yearEnd":0,"countries":["Испания"],"genres":["ужасы"],"age":null,"description":"Даниэль с женой и 8-летним сыном переезжает в требующий ремонта дом, чтобы довести его до ума и выгодно продать. Вскоре в их семье происходит трагическое событие, и после Даниэль слышит на аудиозаписи голос, которого там быть не должно. Мужчина обращается за помощью к знаменитому исследователю паранормальных явлений.","imdbId":"tt11750282","duration":"1:37","slogan":"No las escuches.","MPAA":null},{"id":1209891,"rate":5.914,"rate_count":2171,"kpOrder":18842,"name":"Побег из джунглей","secondName":"Boonie Bears: Blast Into the Past","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мультфильм","фантастика"],"age":0,"description":"Во время экскурсии в древнюю пещеру медведи Брайр и Брэмбл и их друг-дровосек Вик внезапно оказываются в настоящем доисторическом прошлом. \n\rЧтобы вернуться назад, им придется совершить большое путешествие во времени и пережить невероятные приключения: столкнуться с огромными хищными птицами, гигантскими черепахами и многочисленными неведомыми и опасными обитателями первобытных джунглей. Но главное - найти новых друзей и дорогу домой!","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":41243,"rate":5.914,"rate_count":1800,"kpOrder":18843,"name":"Ключ от спальни","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["история","комедия","мелодрама"],"age":12,"description":"Действие фривольной комедии происходит в столице Российской империи, Санкт-Петербурге, в начале XX столетия. Прекрасное, предгрозовое время, которое позже назовут «Серебряным веком». Пленительные женщины носят сногсшибательные наряды, мужчины по любому поводу и без оного демонстрируют элегантность и смелость. Новые идеи, новые стили и жанры, новые ритмы. И, кажется, все пишут стихи! А тут еще одно чудо — синематограф…","imdbId":"tt0329268","duration":"2:15","slogan":null,"MPAA":null},{"id":7422,"rate":5.914,"rate_count":1550,"kpOrder":18844,"name":"Честная игра","secondName":"Fair Game","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Кэтрин Маккуин, красивая женщина-адвокат, сама того не подозревая, случайно вмешалась в крупную игру работников из бывшего КГБ. Ее хотят убрать как мелкую, но досадную помеху. Однако случай сводит ее с детективом Максом Киркпатриком, который тоже оказывается втянутым в «игру» и теряет трех своих друзей - полицейских. \r\n\r\nВместе они пытаются скрыться, но их местонахождение постоянно оказывается известным преследователям. Начинается настоящая охота, в которой еще пока не ясно кто охотник, а кто жертва.","imdbId":"tt0113010","duration":"1:31","slogan":"He's a cop on the edge.  She's a woman with a dangerous secret.  And now they're both...","MPAA":"R"},{"id":195986,"rate":5.914,"rate_count":897,"kpOrder":18845,"name":"Время тьмы","secondName":"La hora fría","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["детектив","ужасы","фантастика"],"age":null,"description":"Небольшая группа людей живет изолированно в ветхом комплексе. Они не могут его покинуть и живут в постоянном напряжении. Продукты питания заканчиваются, и они остро нуждаются в медикаментах и боеприпасах, а для того, чтобы найти их, необходимо покинуть безопасный район. То что кроется за пределами небольшой жилой зоны, однако, является столь опасным, что они не осмеливаются даже говорить об этом.","imdbId":"tt0484273","duration":"1:32","slogan":"Mankind's fate is sealed","MPAA":null},{"id":208015,"rate":5.914,"rate_count":753,"kpOrder":18846,"name":"Нежные кузины","secondName":"Tendres cousines","type":"FILM","year":1980,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"Действие этой картины происходит во Франции в деревне в 1939 году. 14-летний мальчик влюблен в свою кузину...","imdbId":"tt0081614","duration":"1:32","slogan":"He is alone, and they are so many...","MPAA":"R"},{"id":609931,"rate":5.913,"rate_count":15495,"kpOrder":18847,"name":"Честный вор","secondName":"Honest Thief","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Он – профессиональный грабитель банков, который решил отойти от дел. Но стать честным, будучи вором, не так просто: ему придется дать отпор продажным копам, чтобы спасти своё имя и любимую.  \n\r","imdbId":"tt1838556","duration":"1:39","slogan":"Never Steal a Man's Second Chance","MPAA":"PG-13"},{"id":797697,"rate":5.913,"rate_count":12229,"kpOrder":18848,"name":"Скуби-Ду!","secondName":"Scoob!","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"Однажды мальчик по имени Шэгги встречает бездомного щенка, которому дает довольно странную кличку – Скуби-ду. Это становится началом не только настоящей дружбы, но и множества удивительных событий, в которых главные герои принимают самое активное участие. При поддержке школьников Дафни, Фредди и Вельмы приятели создают частное детективное агентство, мечтая помогать городским властям справляться с различными преступниками. Вскоре наступает момент, когда отважным сыщикам приходится столкнуться с реальной опасностью: Подлый Дик собирается выпустить на свободу Цербера, жуткую собаку-призрака, а отчаянная команда должна любой ценой остановить приближающийся апокалипсис.","imdbId":"tt3152592","duration":"1:33","slogan":"Хвост всему голова","MPAA":"PG"},{"id":624137,"rate":5.913,"rate_count":1564,"kpOrder":18849,"name":"Шрек: Триллер","secondName":"Thriller Night","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Шреку наскучил обыденный Хэллоуин, ему захотелось чего-то по-настоящему страшного...","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":106136,"rate":5.913,"rate_count":702,"kpOrder":18850,"name":"Пузырь","secondName":"Bubble","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Рабочие небольшой фабрики по производству детских игрушек Кайл и Марта поддерживают дружеские отношения. Их жизнь течет размеренно и неторопливо. Но однажды на предприятии появляется новая сотрудница - привлекательная мать-одиночка по имени Роуз...","imdbId":"tt0454792","duration":"1:13","slogan":"Another Steven Soderbergh Experience","MPAA":"R"},{"id":428970,"rate":5.913,"rate_count":732,"kpOrder":18851,"name":"Мой муж – гений","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Жизнь гениального ученого, сумевшего в эпоху «развитого» социализма жить, сообразуясь собственным представлениям о свободе и морали, не оставляла равнодушными ни его коллег, ни властей.\n\rО его сексуальных похождениях ходили легенды, его взгляды на семейную жизнь - семью он называл «кооперативчик» - сильно отличались от общепринятых: тайным изменам предпочитал честное невмешательство в личную жизнь обоих супругов. Придумал так называемый кодекс семейной независимости - «брачный контракт о ненападении».\n\rЕго поведение казалось вызывающим, а было лишь продиктовано неумением врать. В его голове, которая была заполнена огромным количеством формул, просто не оставалось места для лжи. Он не врал, чтобы не запутаться. Он сильно отличался от « кабинетных» ученых. Когда ему подарили портфель, он недоуменно произнес: «А зачем? Я в баню не хожу». Все свои разработки, материалы к лекциям он хранил в голове.\n\rЭто была уникальная, гениальная счетная машина. Им восхищались, завидовали, боялись. Его боялись не только менее одаренные коллеги. Его своеволия опасались власти. Он отказался от обязательной, положенной всем физикам, занимающимся «войной», охраны. Два молодца были приставлены к нему и ходили по пятам, но он буквально впал в депрессию. «Они нарушают мое право на свободу, Кора». К Ландау ходила делегация из учеников и сотрудников, просили не отказываться от охраны - боялись последствий не только для него. Но Дау был не умолим - ни что не должно мешать работать.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":432708,"rate":5.913,"rate_count":632,"kpOrder":18852,"name":"Вся правда о мужчинах","secondName":"Separation City","type":"FILM","year":2009,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"После рождения двух детей, брак Саймона и Пэм превращается в скучное и безрадостное подобие семейной жизни. Саймон, уставший от невыносимости быта, влюбляется в молодую и невероятно красивую Кэтрин. У них закручивается жаркий роман. В этом водовороте событий и отношений и рождается правда. Вся правда о мужчинах.","imdbId":"tt1324058","duration":"1:47","slogan":"A tale of falling out of love for the first time.","MPAA":null},{"id":77325,"rate":5.913,"rate_count":577,"kpOrder":18853,"name":"Эпоха","secondName":"Epoch","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":16,"description":"Когда наша планета еще была безжизненным камнем во мраке вселенной, ее посетил огромный таинственный гость. Проникнув в толщи Земли, он ждал миллиарды лет, чтобы в наши дни пробудиться и подняться на поверхность на глазах у потрясенных очевидцев.\n\rУзнав об этом, американская разведка направила войска и ученых для исследования пришельца, не только способного возвращать людей к жизни и исцелять смертельные болезни, но и наделенного каким-то сверхъестественным разумом. Теперь только гениальный эксперт Мэйсон Рэнд и его смелая помощница доктор Цзабан, попавшие в гущу международного кризиса, смогут понять, чем является этот неведомый объект - спасением для человечества, погрязшего в проблемах и конфликтах, или чудовищным орудием Страшного суда?","imdbId":"tt0233657","duration":"1:36","slogan":"Могущественный пришелец из далёких миров","MPAA":"PG-13"},{"id":893603,"rate":5.912,"rate_count":27793,"kpOrder":18854,"name":"Эксперимент «Офис»","secondName":"The Belko Experiment","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"В чьём-то извращённом социальном эксперименте группа из 80 американцев оказывается заблокированной в многоэтажном корпоративном офисном здании в Боготе. По внутренней телефонной связи компании неизвестный голос приказывает им участвовать в смертельной игре: «Убей, или будешь убит!».","imdbId":"","duration":"1:28","slogan":"Достали коллеги? Выбери себе мишень","MPAA":"R"},{"id":6053,"rate":5.912,"rate_count":7153,"kpOrder":18855,"name":"Лепрекон","secondName":"Leprechaun","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":16,"description":"Мистер О`Грейди неожиданно приезжает из Ирландии богатым человеком. Его жена думает, что он просто пьян и не в своём уме, когда он заявляет, что украл золото у лепрекона, и сейчас они заживут по-новому. Правда, мистер О`Грейди не учёл маленькой детали: сам лепрекон каким-то образом приехал вместе с ним в чемодане и теперь одержим местью тому, кто позарился на его богатства.","imdbId":"","duration":"1:31","slogan":"Её удача закончилась","MPAA":"R"},{"id":1078933,"rate":5.912,"rate_count":3594,"kpOrder":18856,"name":"Скуби-Ду и Бэтмен: Отважный и смелый","secondName":"Scooby-Doo & Batman: The Brave and the Bold","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мультфильм"],"age":null,"description":"Бэтмен объединяется с командой Скуби Ду, и вместе они сражаются со злодеями, которые решили разрушить город.","imdbId":"tt7578566","duration":"1:15","slogan":null,"MPAA":null},{"id":1252913,"rate":5.912,"rate_count":883,"kpOrder":18857,"name":"Чужой: Сдерживание","secondName":"Alien: Containment","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Группа людей, летящих на небольшом космическом корабле, подозревает, что среди них есть носитель ксеноморфа.","imdbId":"tt10110646","duration":"0:10","slogan":null,"MPAA":null},{"id":681503,"rate":5.911,"rate_count":33858,"kpOrder":18858,"name":"Шпионы по соседству","secondName":"Keeping Up with the Joneses","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":16,"description":"Супружеская пара из пригорода оказывается втянутой в международный шпионский заговор, когда обнаруживает, что их, казалось бы, идеальные новые соседи являются правительственными агентами.","imdbId":"tt2387499","duration":"1:45","slogan":"Лицензия на мокруху. Лицензия на бытовуху","MPAA":"PG-13"},{"id":160454,"rate":5.911,"rate_count":4188,"kpOrder":18859,"name":"Население 436","secondName":"Population 436","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Все имеет свою цену, но не всегда овчинка стоит выделки. Особенно, когда за что-то приходится платить собственной жизнью. В этом лишний раз убедился простой статистик Стив Кэди, когда он на свою беду обнаружил некую демографическую аномалию. Он заметил, что по многолетним данным в одном городе число жителей не менялось последние 100 лет.\n\rКогда бы не проводилась перепись, там всегда жило 436 человек, ни больше, ни меньше! Крайне заинтригованный, Стив отправляется в городок, чтобы понять причины необычной стабильности, еще не предполагая, насколько шокирующей и смертельно опасной окажется разгадка этой на первый взгляд невинной тайны...","imdbId":"","duration":"1:29","slogan":"The residents of Rockwell Falls are dying for you to visit...","MPAA":"R"},{"id":1219167,"rate":5.911,"rate_count":2952,"kpOrder":18860,"name":"Смотри как я","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":12,"description":"Оля – безбашенная девчонка, сбежавшая из детдома. Максим – слепой парень, уставший от причуд богатого отца. Случайно встретившись, ребята решают бросить все и уехать на море. Почему бы и нет — у Максима папины деньги, у Оли сумасшедшая тяга к приключениям. Они молоды и хотят свободы, вот только видят ее каждый по-своему. Но от этого путешествие становится только ярче и увлекательнее!","imdbId":"","duration":"1:32","slogan":"Их не догонят","MPAA":null},{"id":890370,"rate":5.911,"rate_count":2360,"kpOrder":18861,"name":"Бешеные","secondName":"Enragés","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","Франция"],"genres":["боевик","драма","триллер"],"age":18,"description":"После ограбления банка трое отчаянных преступников берут в заложники молодую женщину и отца с ребёнком. Это станет началом жестокой поездки, которую не все из них переживут.","imdbId":"tt4379180","duration":"1:40","slogan":"Things are not what they seem.","MPAA":null},{"id":17239,"rate":5.911,"rate_count":938,"kpOrder":18862,"name":"Рука","secondName":"The Hand","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Художник комиксов Джон Лэнсдейл теряет кисть правой руки в аварии по вине своей жены Энн. У них и так не ладились отношения, но после потери Джоном руки и работы они еще более обостряются. Он уезжает преподавать в другой штат в надежде, что жена и дочь скоро переедут к нему. А пока в ожидании этого Джон знакомится со своей студенткой Стеллой, между ними вспыхивает чувство. \n\rНо вскоре Джон узнает от своего нового коллеги Брайана, что Стелла - его любовница. И Стелла погибает...","imdbId":"tt0082497","duration":"1:44","slogan":"It lives. It crawls. And suddenly, it kills.","MPAA":"R"},{"id":928994,"rate":5.91,"rate_count":13442,"kpOrder":18863,"name":"Таймлесс 3: Изумрудная книга","secondName":"Smaragdgrün","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия"],"genres":["фэнтези"],"age":12,"description":"Что делать, если твое сердце разбито, а чувства растоптаны? Часами болтать по телефону с лучшей подругой? Есть шоколад и валяться в кровати, обливаясь слезами? Как жаль, что у Гвендолин совершенно нет на это времени. А все потому, что на семнадцатом году жизни у нее совершенно случайно обнаружился ген путешественника во времени. Голова идет кругом: хронограф, круг крови, Тайна Двенадцати, все эти балы, суаре, схватки и путешествия по темным лабиринтам прошлого, а теперь еще кто-то за ней охотится, и единственное, о чем ей действительно стоит думать, так это о том, чтобы выжить! Все нити ведут в прошлое, к таинственному графу Сен-Жермену, который ведет опасную игру, чтобы заполучить источник вечной жизни. А тут разбитое сердце!  Гидеон, кто же ты - друг или враг? Что значат твои признания в любви - шутка, разыгранный как по нотам план графа или все же настоящее чувство? Разгадать все тайны Гвендолин помогут ее верные друзья.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":410599,"rate":5.91,"rate_count":6129,"kpOrder":18864,"name":"Груз","secondName":"Cargo","type":"FILM","year":2009,"yearEnd":0,"countries":["Швейцария"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"Год 2267. Земля стала необитаемой из-за экологической катастрофы, а выжившие живут в переполненных космических станциях на орбите Земли. Молодой доктор Лаура Портман одна из них. Она надеется на лучшее будущее далекой планеты Рея. Но чтобы попасть на нее - нужны деньги. Лаура подписывает контракт и устраивается в корпорацию «Койпер» для работы на старом грузовом корабле «Кассандра», который проделает путь к станции №42 и обратно за 8 лет. Полет полностью автоматический, во время которого члены экипажа проводят большую часть в состоянии глубокого сна, пока один дежурит 8,5 месяцев. Из-за террористической угрозы на корабле присутствует дополнительно Самуэль Деккер, ответственный за безопасность. К концу своей смены, Лаура Портман слышит необычный шум из грузового отсека. Она поднимает членов экипажа, чтобы исследовать холодные грузовые трюмы корабля. После первых смертей, все начинают не доверять друг другу. Лаура и Самуэль раскрывают истинное содержание груза и назначение корабля...","imdbId":"tt0381940","duration":"1:52","slogan":"Один на один с холодом космоса","MPAA":null},{"id":1814,"rate":5.91,"rate_count":1240,"kpOrder":18865,"name":"Мир Уэйна 2","secondName":"Wayne's World 2","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":12,"description":"Продолжение забавных приключений веселой парочки - Уэйна и Горта. Прошел год. Уэйн и рок - певица Кассандра любят друг друга, но у прекрасной китаянки появляется новый продюсер. Новый продюсер - новые интриги.\n\rА Уэйну было видение: сам покойный Джим Моррисон велел ему организовать концерт. Концерт под названием «Уэйнсток» должен собрать суперзвезд типа «Аэросмит».","imdbId":"tt0108525","duration":"1:35","slogan":"You'll laugh again!  You'll cry again!!  You'll hurl again!!!","MPAA":"PG-13"},{"id":46093,"rate":5.91,"rate_count":1072,"kpOrder":18866,"name":"Берем всё на себя","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный"],"age":12,"description":"Идут последние месяцы Великой Отечественной войны. Группа моряков-спецназовцев под началом старшего лейтенанта Баландина получает секретный приказ особой важности проникнуть во вражеский тыл и уничтожить танкеры, гидросамолеты и орудийные установки, чтобы обеспечить свободную высадку нашего десанта. \n\rДля девяти бывалых смельчаков нет невозможных задач, но на выполнение приказа им даны лишь одни сутки, а что ждет диверсионную группу в логове врага, не знает даже разведка, бойцы знают: теперь они могут рассчитывать лишь на свои силы, а значит, им придется взять все на себя.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":24946,"rate":5.91,"rate_count":722,"kpOrder":18867,"name":"Чемпион","secondName":"Pentathlon","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Дольф Лундгрен в роли чемпиона Олимпийских Игр из ГДР Эрика Брогара, сбежавшего в Америку за два месяца до крушения Берлинской стены. Его отца убили агенты штази, а за ним самим они устраивают охоту в Америке. Навыки спортсмена-пятиборца ему очень пригодились.","imdbId":"tt0110805","duration":"1:41","slogan":"Play to win, if you lose, you die","MPAA":"R"},{"id":411823,"rate":5.91,"rate_count":520,"kpOrder":18868,"name":"Уснувший пассажир","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"На затерянном в степи аэродроме совершает непредвиденную посадку самолет, следующий рейсом из Москвы в Сингапур. После устранения неполадок в салоне первого класса оказывается труп иностранного пассажира. Среди пассажиров лайнера находится полковник в отставке, бывший сотрудник Московского угрозыска Александр Иванович Смирнов, который по горячим следам начинает расследование…","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":573239,"rate":5.909,"rate_count":33234,"kpOrder":18869,"name":"Паранормальное явление 3","secondName":"Paranormal Activity 3","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Действие фильма разворачивается в 1988 году. В доме, где живет семья с двумя детьми, начинают происходить странные вещи. Кристи, одна из девочек, начинает общаться с невидимым другом Тоби, который поселился в их доме.","imdbId":"","duration":"1:21","slogan":"Узнайте, как всё началось","MPAA":"R"},{"id":784288,"rate":5.909,"rate_count":9189,"kpOrder":18870,"name":"Любовь и дружба","secondName":"Love & Friendship","type":"FILM","year":2016,"yearEnd":0,"countries":["Ирландия","Нидерланды","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Прекрасная молодая вдова леди Сьюзан приезжает в имение семьи покойного мужа переждать, пока в высшем обществе перестанут судачить о ее похождениях, и придумать, как поправить свое финансовое положение. Не теряя времени даром, она решает подыскать богатого мужа себе и своей юной дочери. В ход идут не только красота и обаяние, но и острый насмешливый ум и невероятный талант плести интриги.","imdbId":"tt3068194","duration":"1:30","slogan":"Коварство, лицемерие и откровенное бесстыдство","MPAA":"PG"},{"id":992990,"rate":5.909,"rate_count":7756,"kpOrder":18871,"name":"Основано на реальных событиях","secondName":"D'après une histoire vraie","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Польша","Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Измученную фанатами и терзаемую горькими воспоминаниями Дельфин бомбардируют анонимками, обвиняющими ее в том, что она пожертвовала собственной семьей. Писательница в творческом кризисе, ее парализует сама мысль о том, чтобы начать писать снова.","imdbId":"tt5893264","duration":"1:40","slogan":null,"MPAA":null},{"id":12086,"rate":5.909,"rate_count":949,"kpOrder":18872,"name":"Летящий падре","secondName":"Flying Padre","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм рассказывает о двух днях жизни Отца Фреда Стадмюллера.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":85108,"rate":5.909,"rate_count":684,"kpOrder":18873,"name":"Маребито","secondName":"Marebito","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"Масуока – оператор, одержимый стремлением постичь сущность страха: что это такое и к чему он, в конечном счете, приводит. В поисках ключей к разгадке он бродит по улицам Токио и снимает. Пытаясь понять мотивацию мужчины, который покончил собой в метро, он спускается на станцию, где все произошло, и, следуя за последним взглядом самоубийцы, натыкается на дверь, ведущую в потусторонний мир, полный пещер и безумно ужасных мест, где бродят призраки. \n\rЗдесь он находит молодую девушку, прикованную к скале, и спасает ее, забирая с собой. Но, наблюдая за ней через объектив своей камеры, он начинает подозревать, что за этой девушкой скрывается нечто воистину нечеловеческое. Один за другим Масуоке открываются ее ужасные секреты, и он понимает, что ему в руки, наконец-то, попал ключ к разгадке страшной тайны страх...","imdbId":"tt0434179","duration":"1:32","slogan":null,"MPAA":"R"},{"id":8838,"rate":5.909,"rate_count":544,"kpOrder":18874,"name":"Дьявол песков","secondName":"Dust Devil","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","ЮАР"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Древний демон, заключенный в оболочку из человеческой плоти, бродит по пустыне и совершает ритуальные убийства тех, кто решил самостоятельно расстаться с жизнью. Очередной его жертвой должна быть сбежавшая от мужа женщина. Та легко становится любовницей демона, но стать его жертвенным ягненком не согласна.","imdbId":"","duration":"1:27","slogan":"He's not a serial killer. He's much worse.","MPAA":"R"},{"id":23320,"rate":5.908,"rate_count":17039,"kpOrder":18875,"name":"Шестой элемент","secondName":"2001: A Space Travesty","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Канада"],"genres":["комедия","фантастика"],"age":16,"description":"Полицейский пристав Дикс получает очередное задание, целью которого является спасение всей Земли. Его начальство подозревает, что в данный момент в кресле президента сидит не он сам, а его клон, и чтобы проверить это, засылает Дикса на Луну. Именно там и находится фабрика, цель которой - создать множество клонов известных личностей.","imdbId":"tt0157262","duration":"1:39","slogan":"The Most Outer Spaced-Out Comedy Ever!","MPAA":"R"},{"id":421056,"rate":5.908,"rate_count":5367,"kpOrder":18876,"name":"М+Ж (Я Люблю Тебя)","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Она -  провинциальная и не в меру романтичная особа, приехавшая в Москву из Минска на книжную ярмарку, а Он – циничный московский ловелас и успешный программист, в глубине души мечтающий о настоящей любви.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":6503,"rate":5.908,"rate_count":5343,"kpOrder":18877,"name":"Детоксикация","secondName":"D-Tox","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"Агент ФБР Джейк Малой стал свидетелем зверского убийства. Джейку так и не удалось справиться с пережитым шоком: он начинает искать забвение в алкоголе. Пытаясь вернуться к нормальной жизни, агент соглашается пройти детоксикацию в закрытой клинике для «опустившихся» полицейских. Клиника отрезана от внешнего мира и расположена глубоко в заснеженном лесу. Здесь проходит курс лечения разношерстная группа пациентов - служителей закона «с отклонениями».\n\rОднако эта компания так и не успеет излечиться от пагубных пристрастий: их пребывание в клинике превращается в жуткий и кровавый кошмар. Мрачные стены лечебницы содрогаются от невероятных по своей жестокости убийств. Кто-то начинает умерщвлять обитателей клиники одного за другим. И, что самое страшное, агент Малой узнает почерк убийцы...","imdbId":"","duration":"1:32","slogan":"Выживет только убийца","MPAA":"R"},{"id":743463,"rate":5.908,"rate_count":2684,"kpOrder":18878,"name":"Город лжи","secondName":"City of Lies","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"7 сентября 1996 года был смертельно ранен рэпер Тупак Шакур, через полгода был застрелен главный подозреваемый в его убийстве – хип-хоп-звезда Бигги Смолз. Преступники не были найдены, дело о «рэперской войне побережий» было закрыто. Спустя годы опальный детектив Рассел Пул возвращается к расследованию и вместе с репортером Джексоном распутывает паутину немыслимого заговора, в котором, очевидно, замешана полиция Лас-Вегаса.","imdbId":"tt2677722","duration":"1:52","slogan":"Кто убил Бигги?","MPAA":"R"},{"id":279787,"rate":5.908,"rate_count":1989,"kpOrder":18879,"name":"Ой, мамочки","secondName":"Baby Mama","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Незамужняя карьеристка Кейт Холбрук всю жизнь ставила работу на первое место. В 37 лет она, наконец, решает родить ребенка, но выясняется, что ее шансы забеременеть минимальны. В отчаянии Кейт решает найти суррогатную мать, но ее упорядоченный мир переворачивается, когда к ней переселяется легкомысленная Энджи и начинается комическая битва характеров.","imdbId":"tt0871426","duration":"1:39","slogan":"Вы бы заплатили... чтобы она родила вашего ребенка?","MPAA":"PG-13"},{"id":762997,"rate":5.908,"rate_count":508,"kpOrder":18880,"name":"Расфокусин","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","фантастика"],"age":12,"description":"Бывший лаборант Паша пытается изобрести в домашних условиях вещество «Расфокусин». Его открытие даст возможность публичным людям быть не в «фокусе» на нежелательных фотографиях. Препарат в действии он испытывает на своей жене…","imdbId":"tt3077574","duration":"0:18","slogan":null,"MPAA":null},{"id":87011,"rate":5.908,"rate_count":506,"kpOrder":18881,"name":"Память","secondName":"Memory","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Доктор Тэйлор Бриге - известный специалист в области нарушений памяти. Однажды его попросили осмотреть загадочного невменяемого пациента, найденного в джунглях Амазонки. Им оказался ученый-генетик, который изучал древний мистический обряд одного из местных племен. Во время экспертизы Тэйлор случайно поранил руку.\n\rВскоре его начинают преследовать галлюцинации, связанные с похищением и убийством маленьких девочек. Видения настолько реальны и пугающе, что доктор решает начать собственное расследование. Оказывается подобные преступления произошли на самом деле более тридцати лет назад...","imdbId":"tt0418879","duration":"1:38","slogan":"Sometimes memories can kill","MPAA":"R"},{"id":535367,"rate":5.907,"rate_count":24562,"kpOrder":18882,"name":"Что скрывает ложь","secondName":"Trespass","type":"FILM","year":2011,"yearEnd":0,"countries":["Болгария","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Идеальная семейная пара: успешный бизнесмен, торгующий бриллиантами, и его очаровательная жена-дизайнер. Но когда в их роскошный дом придут незваные гости и нависнет смертельная угроза, наружу вылезут измена и ложь.","imdbId":"","duration":"1:27","slogan":"When terror is at your door, you can run, or you can fight.","MPAA":"R"},{"id":589787,"rate":5.907,"rate_count":13394,"kpOrder":18883,"name":"Хантер Киллер","secondName":"Hunter Killer","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":18,"description":"Американская атомная подлодка «Хантер Киллер» вместе с подразделением военно-морских сил США вступает в крайне рискованную боевую авантюру по спасению мира от катастрофы. Когда время на исходе и каждая минута на счету, элитной команде придется совершить невозможное, чтобы предотвратить конфликт мирового масштаба.","imdbId":"tt1846589","duration":"2:01","slogan":"Courage Runs Deep","MPAA":"R"},{"id":18169,"rate":5.907,"rate_count":5174,"kpOrder":18884,"name":"Пятница 13-е – Часть 6: Джейсон жив!","secondName":"Friday the 13th Part VI: Jason Lives","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Когда Томми Джарвис был ребенком, ему удалось сделать невозможное: он убил зловещего серийного убийцу Джейсона Вурхиза. Многие несчастные отдали свои жизни, пытаясь справиться с кровожадным ангелом мести из «Хрустального озера», но лишь счастливчику Джарвису удалось отправить его на тот свет.\n\rДолгие годы нашего героя терзают страшные сомнения и предчувствия. Чтобы положить им конец, Томми со своим другом отправляется на кладбище, желая раскопать могилу Джейсона Вурхиза и раз и навсегда удостовериться в том, что жуткий монстр - действительно мертв!\n\rПриятелей ждет сюрприз: в раскопанной могиле вместо сгнившего трупа их ждет хорошо отдохнувший Джейсон, который вернулся из преисподней и снова жаждет крови!","imdbId":"","duration":"1:23","slogan":"The Nightmare Returns.  This Summer","MPAA":"R"},{"id":351469,"rate":5.907,"rate_count":1576,"kpOrder":18885,"name":"Ведьмы-близняшки","secondName":"Twitches","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":6,"description":"Две молодые ведьмочки были разделены при рождении и воспитывались в двух абсолютно разных семьях. Но на своё 21-летие они встречаются и теперь, используя свои магические силы, должны спасти свою настоящую маму и тот мир, в котором они родились...","imdbId":"tt0467421","duration":"1:26","slogan":null,"MPAA":null},{"id":9215,"rate":5.907,"rate_count":975,"kpOrder":18887,"name":"Дом 2: Проклятая обитель","secondName":"House II: The Second Story","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":16,"description":"Молодой человек наследует старый дом и приглашает переехать туда свою подругу. С ними происходит ряд мистических случаев, что заставляет парня разрыть могилу своего давно умершего деда, который оказывается жив. И так все еще только начинается…","imdbId":"","duration":"1:25","slogan":"It's getting weirder!","MPAA":"PG-13"},{"id":171724,"rate":5.907,"rate_count":919,"kpOrder":18888,"name":"Кактус","secondName":"Le cactus","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"У Сами одна большая проблема в жизни: он - ипохондрик и панически боится за свое здоровье. У Патрика тоже большая проблема: Сами. Когда-то, в детстве, Сами спас ему жизнь. С тех пор Патрик не может отказать ему в своей дружбе.\n\rПосле очередной встречи с врачами Сами убежден, что жить ему осталось всего три месяца. Патрик вызывается поддержать друга в этот нелегкий час. Однако он не подозревает, что этот порыв перевернет с ног на голову всю его жизнь и занесет его в Индию. Именно там его друг надеется встретить счастливое исцеление.","imdbId":"tt0464059","duration":"1:34","slogan":null,"MPAA":null},{"id":754937,"rate":5.907,"rate_count":624,"kpOrder":18889,"name":"Маша и Медведь","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":0,"description":"Капризная и вздорная хозяйка строительной фирмы Марианна получает в собственность новый объект - базу отдыха. Новоиспечённая хозяйка планирует всё перестроить, уволить практически всех сотрудников и вырубить лес на стройматериалы. Первым под увольнение попадает егерь Егор. И когда едва не закончившаяся трагедией прогулка приводит Марианну на таёжную заимку Егора, он решает проучить заносчивую гостью, успевшую перессориться со всем коллективом сотрудников. Укрощая «строптивую», Егор перекладывает на её плечи все домашние дела, придумывает всё новые испытания...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":7504,"rate":5.906,"rate_count":3248,"kpOrder":18890,"name":"Двойные неприятности","secondName":"Double Trouble","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Банда грабителей драгоценностей подставляет под подозрение братьев-близнецов, один из которых - полицейский, а второй - взломщик-рецидивист. Чтобы проучить обидчиков, они вынуждены стать партнерами.\n\rПосреди зажигательных погонь и ураганной стрельбы Дэвид пытается перевоспитать братца Питера и растолковать ему, что воровать - нехорошо!","imdbId":"tt0104135","duration":"1:26","slogan":"Twin brothers. Ones a good cop. The other is bad news.","MPAA":"R"},{"id":64760,"rate":5.906,"rate_count":2127,"kpOrder":18891,"name":"Спящий лагерь","secondName":"Sleepaway Camp","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"На озере тонет яхта с мужчиной и двумя его детьми на борту. Катающиеся рядом на катерах подростки не обратили внимание на разыгравшуюся трагедию. В результате их неосторожной езды мужчина и его сын погибают. \n\rОставшаяся в живых девочка Анжела отправляется жить вместе со своей тётей Мартой и двоюродным братом Рикки. Только теперь девочка постоянно молчит, перенеся сильный травматический шок. Восемь лет спустя Анжела и Рикки отправляются в летний лагерь, на озеро, где погибли ее отец и брат. Необщительная Анжела становится предметом нападок и шуток со стороны подростков. Анжела не устраивает своим поведением даже взрослых. И вскоре люди, которые причиняли ей боль, начинают погибать от рук таинственного убийцы.","imdbId":"tt0086320","duration":"1:24","slogan":"Ты не попадёшь домой","MPAA":"R"},{"id":1112558,"rate":5.906,"rate_count":1667,"kpOrder":18892,"name":"Ложь","secondName":"The Lie","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Родители 15-летней Кайлы развелись и живут каждый своей личной жизнью, но она никак не может с этим смириться. Однажды по дороге в танцевальный кружок Кайла с отцом берутся подвезти её лучшую подругу Бритни. После происходит странный инцидент — Кайла утверждает, что столкнула Бритни с моста в холодную реку, и та пропала. Теперь напуганные родители будут делать всё возможное, чтобы скрыть этот факт и защитить дочь любой ценой.","imdbId":"","duration":"1:37","slogan":"It was an accident.","MPAA":"R"},{"id":7463,"rate":5.906,"rate_count":1047,"kpOrder":18893,"name":"Мост короля Людовика Святого","secondName":"The Bridge of San Luis Rey","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["драма","история","мелодрама"],"age":12,"description":"В полдень в пятницу 20 июля 1714 года рухнул самый красивый мост в Перу. При падении мост увлек за собой в пропасть пятерых путников. Была ли смерть этих людей случайностью?\n\rИли, может быть, за страшной трагедией стояло провидение, промысел неких высших сил, воля Бога, судьба, рок? Один из свидетелей трагедии, монах-францисканец брат Юнипер берется расследовать события, приведшие к кровавой драме…","imdbId":"tt0356443","duration":"2:00","slogan":"Five Lives Bound By One Fate","MPAA":"PG"},{"id":1174430,"rate":5.906,"rate_count":701,"kpOrder":18894,"name":"Спасти панду","secondName":"Miseuteo Ju: sarajin VIP","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","детектив","комедия"],"age":12,"description":"На 25-летие дипломатических отношений Китай присылает в Южную Корею панду Минмин. Сотрудник спецслужб Чу, который не особо любит животных, но рассчитывает на повышение, вызывается охранять панду. Сразу после прибытия в зоопарк Минмин похищают неизвестные, а сам мужчина неудачно ударяется головой - теперь он может понимать, чего хотят от него животные. Особого уровня взаимопонимания ему придётся достичь со служебной овчаркой Али, которая запомнила злоумышленников и не только поможет найти важного зверя, но и станет агенту Чу настоящим другом.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":493382,"rate":5.906,"rate_count":610,"kpOrder":18895,"name":"Тихие сосны","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"В загородном доме собираются бывшие одноклассники, чтобы отметить пятнадцать лет со дня окончания школы. Одна из девушек идёт гулять и не возвращается. Ребята отправляются в лес на поиски. Вскоре они находят её мертвой со следами насильственной смерти.\n\rПостепенно выясняется, что у каждого был мотив для убийства. Но кто же преступник?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":11644,"rate":5.906,"rate_count":506,"kpOrder":18896,"name":"Лампа","secondName":"Lampa","type":"FILM","year":1959,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка"],"age":null,"description":"Кукольный мастер заменяет старую лампу на электрическое освещение. В ту же ночь кукольная мастерская сгорает в результате короткого замыкания.","imdbId":"tt0052987","duration":"0:08","slogan":null,"MPAA":null},{"id":21587,"rate":5.906,"rate_count":482,"kpOrder":18897,"name":"Выход в красное","secondName":"Exit in Red","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Эд Олтмен - разорившийся психиатр. Его преследуют неудачи - погиб один из пациентов. Адвокат Эда, очаровательная Кэт, разделяет все его трудности и испытывает к своему клиенту глубокие чувства. Однако они уже не взаимны: Эд влюбился в Элли, жену своего больного, коррумпированного дельца Ника Филлипса. И это стало самой большой ошибкой в его жизни...","imdbId":"tt0116257","duration":"1:37","slogan":"Слабый мужчина, опасная женщина и кровавый след...","MPAA":"R"},{"id":455555,"rate":5.905,"rate_count":7413,"kpOrder":18898,"name":"Санта на продажу","secondName":"Rare Exports","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия","Финляндия","Франция"],"genres":["приключения","ужасы","фэнтези"],"age":16,"description":"Далеко в заснеженных горах Лапландии, в ущелье на глубине 486 метров обнаружили находку, надежно укрытую от всех. Теперь пришло время открыть ее миру.","imdbId":"","duration":"1:19","slogan":"В это Рождество в Санту поверят все","MPAA":"R"},{"id":87762,"rate":5.905,"rate_count":3624,"kpOrder":18899,"name":"У Мини это в первый раз","secondName":"Mini's First Time","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"18-летняя бунтарка, красотка и интриганка Мини - решает поступить на работу в службу эскорта, клиентом которой является ее отчим. Отчаянно пытаясь освободиться из-под контроля своей матери-алкоголички Дайан, она соблазняет своего отчима Мартина и убеждает его принять участие в ее плане объявить Дайан невменяемой. \r\n\r\nНо вскоре их тайный сговор приводит к убийству, и когда молодой детектив Джон Гарсон начинает расследование дела, Мини и Мартину ничего не остается, как начать обвинять друг друга...","imdbId":"","duration":"1:27","slogan":"Секс. Убийство. Шантаж. Всё когда-то бывает впервые","MPAA":"R"},{"id":21136,"rate":5.905,"rate_count":1715,"kpOrder":18900,"name":"Полтергейст 2: Обратная сторона","secondName":"Poltergeist II: The Other Side","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Семья Фриллингов переселяется в новый дом после того, каких прежняя резиденция в Коста - Верде была взорвана непрошенными гостями из потустороннего мира. Однако духи умерших не оставляют своих намерений заполучить Кэрол Энн, ясновидящую дочь Фриллингов.\n\rПод предводительством Кейна, демона в обличье проповедника, злобные привидения пытаются лестью заманить Кэрол Энн на «другую сторону».\n\rНо, когда хитрость Кейна не удается, он обрушивает всю адскую ярость Полтергейста на Фриллингов. Они обращаются за помощью к шаманам, медиумам и знахарям, но, в конечном счете,находят настоящую опору друг в друге...","imdbId":"tt0091778","duration":"1:31","slogan":"Spectacular special effects and excellent ensemble acting.","MPAA":"PG-13"},{"id":1109267,"rate":5.905,"rate_count":1721,"kpOrder":18901,"name":"Фагот","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Как расстаться с ревнивой девушкой? А если она еще и редкостная стерва? Максим не знает, ведь он «хочет, чтобы всем было хорошо». Пока мама и старшая сестра сыплют бесполезными советами, Максим придумывает самый абсурдный предлог для разрыва, который приводит к катастрофичным последствиям...","imdbId":"tt10399736","duration":"1:01","slogan":"Подруга подкинула проблем","MPAA":null},{"id":46110,"rate":5.905,"rate_count":1142,"kpOrder":18902,"name":"Без права на провал","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Разведчик Лозовой, подпольщик Колесов и совсем юный партизанский связной Василек получили задание достать точные данные о дислокации сверхмощного артиллерийского орудия, обстреливающего Севастополь, и передать координаты на катер, который подойдет к Голубой бухте...","imdbId":"tt0262278","duration":"1:17","slogan":null,"MPAA":null},{"id":309799,"rate":5.905,"rate_count":867,"kpOrder":18903,"name":"Ведьмы-близняшки 2","secondName":"Twitches Too","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","фэнтези"],"age":6,"description":"Ведьмы близняшки пытаются убедиться, что силы тьмы были и в самом деле побеждены. Королевство Ковентри оказалось заблокировано в битве против сил тьмы более чем на 2 тысячелетия. Теперь, как только начинает казаться, что силы света вот-вот разрушаться окружающими тенями, Ведьмы близняшки внезапно оказываются на месте своего рождения - как и было предсказано пророчеством...","imdbId":"tt1017465","duration":"1:23","slogan":null,"MPAA":null},{"id":952216,"rate":5.905,"rate_count":800,"kpOrder":18904,"name":"LEGO Супергерои DC: Лига Справедливости – Космическая битва","secondName":"Lego DC Comics Super Heroes: Justice League - Cosmic Clash","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"На маленькой симпатичной планете со смешным названием Заставикслю жизнь шла своим чередом, пока не произошло нечто странное: планету просканировали красным светом, после чего она сжалась, стала совсем крохотной и была помещена в стеклянную банку. Это сделал разумный робот Мозголом, владелец самой большой базы данных планет. У него уже собрана огромная коллекция, расставленная в алфавитном порядке, и в ней не хватало лишь планеты на букву З. Но произошла оплошность, и капсула с Заставикслю упала, из-за чего сама планета деформировалась. Мозголом недоволен – в его коллекции не может быть испорченных экземпляров. К его удовольствию, существует еще одна планета на З – Земля. И он решает во что бы то ни стало захватить её. Его планам должна помешать команда лего-супергероев из Лиги Справедливости, в которую входят Бэтмен, Супермен, Чудо-Женщина, Зеленый Фонарь, Флэш и Киборг.","imdbId":"tt5251438","duration":"1:18","slogan":null,"MPAA":null},{"id":2353,"rate":5.905,"rate_count":755,"kpOrder":18905,"name":"Карапузы в Париже","secondName":"Rugrats in Paris: The Movie - Rugrats II","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама","мультфильм"],"age":0,"description":"Приключения продолжаются! Наши любимые карапузы решили взять приступом город Париж! Берегись Франция: самые отчаянные малыши на свете решили осчастливить тебя своим внезапным визитом. Земля древних галлов доживает свои последние спокойные часы перед тем, как на нее ступит нога карапуза...","imdbId":"tt0213203","duration":"1:18","slogan":"France never had a chance!","MPAA":"G"},{"id":2911,"rate":5.905,"rate_count":630,"kpOrder":18906,"name":"Помутнение разума","secondName":"Mindwarp","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"","imdbId":"","duration":"1:32","slogan":"In the future, life will be a dream. And reality a nightmare.","MPAA":"R"},{"id":413471,"rate":5.905,"rate_count":559,"kpOrder":18907,"name":"Выпускники","secondName":"Afterschool","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":16,"description":"Роберт является молодым американским студентом в элитной подготовительной школе Восточного побережья. Когда он случайно становится свидетелем ужаснейшей сцены смерти двух девушек, которую он запечатлел на камеру, Он счел необходимым увековечить их жизни в своем фильме, который казалось ему послужил бы выздоровлению атмосферы в школе. Но для некоторых это послужило лишь искрой для углубления травмы….","imdbId":"tt1224366","duration":"1:47","slogan":"there's always someone watching...","MPAA":null},{"id":1280354,"rate":5.904,"rate_count":1656,"kpOrder":18908,"name":"Выпускной","secondName":"The Prom","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":18,"description":"В консервативном городке Эджуотер штата Индиана местной школьнице-лесбиянке не позволяют привести свою девушку на выпускной. Тем временем вышедшие в тираж звёзды Бродвея хотят помочь ей, но в первую очередь рассчитывают привлечь к себе внимание прессы.","imdbId":"","duration":"2:10","slogan":"Broadway's new musical comedy","MPAA":"PG-13"},{"id":721940,"rate":5.904,"rate_count":1393,"kpOrder":18909,"name":"Андрейка","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Когда Маша впервые увидела у ограды детского дома худого невысокого подростка с умными глазами, она еще не знала, что этот мальчик - ее судьба. Она однажды вступилась за него, и с тех пор Маша и Андрейка - как она ласково называла парнишку-стали друзьями. Он влюбился в нее с первого взгляда, а она ласково подшучивала над ним и ждала своего принца…","imdbId":"tt3711054","duration":"0:44","slogan":null,"MPAA":null},{"id":652409,"rate":5.904,"rate_count":787,"kpOrder":18910,"name":"Особая личность","secondName":"Te shu shen fen","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай"],"genres":["боевик","криминал"],"age":null,"description":"Чэнь Цзылун это сотрудник полиции под прикрытием, глубоко внедрившийся в ряды одной из самых жестоких банд Китая. Сюн, главарь банды, поставил себе главную задачу – отыскать правительственных агентов, втесавшихся в его окружение. Теперь Чэнь разрывается на два фронта: старается уберечь свою семью от распада и сохранить в тайне собственную личность.\n\rСтавки с течением времени растут, т.к. с его товарищами по прикрытию поочерёдно расправляются, и Чэнь начинает опасаться, что его дни сочтены. Теперь ему придётся рискнуть всем, чтобы прикрыть преступную группировку и возвратить себе жизнь, которой он лишился, когда взялся за это опасное задание.","imdbId":"tt2118775","duration":"1:39","slogan":null,"MPAA":"R"},{"id":1328034,"rate":5.904,"rate_count":692,"kpOrder":18911,"name":"Капитан Саблезуб и Волшебный бриллиант","secondName":"Kaptein Sabeltann og den magiske diamant","type":"FILM","year":2019,"yearEnd":0,"countries":["Норвегия"],"genres":["мультфильм","семейный"],"age":6,"description":"Увлекательные приключения отважного и грозного капитана Саблезуба, бороздящего моря и океаны в поисках несметных сокровищ. Его главная цель - получить волшебный бриллиант, исполняющий любые желания. Однако, обычный мальчишка ухитряется похитить могущественный камень прямо из-под носа бывалого пирата.","imdbId":"tt8048384","duration":"1:21","slogan":null,"MPAA":null},{"id":214431,"rate":5.904,"rate_count":618,"kpOrder":18912,"name":"Сцена в кузне","secondName":"Blacksmith Scene","type":"FILM","year":1893,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"В этот фильм были приглашены актеры, которые перед камерой играют роль кузнецов. То есть именно в «Сцене в кузне» начинает зарождаться такая профессия, как киноактер.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":454269,"rate":5.904,"rate_count":539,"kpOrder":18913,"name":"Свадебный торт","secondName":"Pièce montée","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Беренгария и Винсент вступали в брак в соответствии с буржуазными традициями. По обычаю, родственники и друзья собрались в деревне в прекрасный весенний день. Счастливый день для одних, болезненный для других, в любом случае, незабываемый для всех. Но, этот день вскоре станет «моментом истины»...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":501293,"rate":5.903,"rate_count":34492,"kpOrder":18914,"name":"Погоня","secondName":"Abduction","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","триллер"],"age":12,"description":"Главный герой в один прекрасный день обнаруживает на сайте по розыску пропавших детей собственное фото. Отойдя от шока, он понимает, что родители похитили его и вырастили как собственного ребенка. Юноша начинает расследование, которое, в итоге, превращается в цепь жестоких и местами смертельно опасных событий.","imdbId":"tt1600195","duration":"1:46","slogan":"Сражаясь за правду, он борется за жизнь","MPAA":"PG-13"},{"id":445148,"rate":5.903,"rate_count":22869,"kpOrder":18915,"name":"Палата","secondName":"The Ward","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Кристен проходит лечение в психиатрической лечебнице. Вместе с ней проходят лечение еще четыре девушки. По ночам, когда больница погружается во тьму, она слышит странные пугающие звуки и понимает, что они тут не одни. Одна за другой девушки начинают исчезать, и Кристен понимает, что должна как можно скорее выбраться отсюда. Пытаясь сбежать, она понимает, что истинная природа звуков намного ужаснее, чем могло показаться вначале.","imdbId":"tt1369706","duration":"1:29","slogan":"Only Sanity Can Keep You Alive","MPAA":"R"},{"id":573661,"rate":5.903,"rate_count":10445,"kpOrder":18916,"name":"Вдребезги","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Две девушки сбивают велосипедиста, убивают педофила, угоняют машину. Известного ди-джея однажды похищают. Женщина приглашает на день рождения босса-любовника, и во время вечеринки в доме происходит убийство. Пути героев этих историй пересекаются на загородном шоссе.","imdbId":"tt1855417","duration":"1:29","slogan":"Судьба расставит все точки над Ё","MPAA":null},{"id":332380,"rate":5.903,"rate_count":1063,"kpOrder":18917,"name":"В черной дыре","secondName":"Into Pitch Black","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"От спасательной команды, высланной через 4 месяца на поиски потерпевшего крушения космического корабля «Hunter/Gratzner» и его экипажа, приходит непонятное послание. Это послание направлено Следователю, который должен выяснить, что случилось с космическим кораблем, спасательной командой и Риддиком.","imdbId":"tt0366620","duration":"1:00","slogan":null,"MPAA":null},{"id":1009613,"rate":5.903,"rate_count":642,"kpOrder":18918,"name":"Мастер: Лего Ниндзяго","secondName":"The Master: A Lego Ninjago Short","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания","США"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Сможет ли мастер Ву справиться с назойливой курицей, которая ему постоянно мешает?","imdbId":"tt6176078","duration":"0:05","slogan":null,"MPAA":"G"},{"id":1211403,"rate":5.903,"rate_count":548,"kpOrder":18919,"name":"Безжалостный","secondName":"Lo spietato","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Санто Руссо вырос в криминальном районе Милана и с раннего детства знал преступный мир. В итоге он стал частью мафиозной группировки под названием Ндрангета, которая в 1980-х была самой могущественной во всей Италии. Так начался его криминальный путь. Спустя годы Санто превратился в самого жестокого и опасного преступника, который имел огромное влияние в криминальном мире. Его боялись практически все и ему не были знакомы такие чувства как жалость, милосердие, сострадание.","imdbId":"tt9239888","duration":"1:51","slogan":null,"MPAA":null},{"id":1033911,"rate":5.902,"rate_count":13167,"kpOrder":18920,"name":"Плюшевый монстр","secondName":"Lino: Uma Aventura de Sete Vidas","type":"FILM","year":2017,"yearEnd":0,"countries":["Бразилия"],"genres":["детский","мультфильм","семейный"],"age":6,"description":"Жизнь Лино - молодого парня, работающего аниматором в детском саду, - кажется беспросветной: его дом того и гляди развалится, девушки его не любят, а на работе целый день терроризируют дети. Отчаявшись, он решается обратиться к одному незадачливому магу, который обещает найти выход из любой ситуации. И маг находит способ кардинально изменить жизнь Лино. Однако с колдовством что-то пошло не так, и Лино превратился в огромного кота-монстра. Как всё вернуть назад и стать счастливым?","imdbId":"tt6424768","duration":"1:34","slogan":"Поймай удачу за хвост!","MPAA":null},{"id":261054,"rate":5.902,"rate_count":754,"kpOrder":18921,"name":"Нереальный север","secondName":"Far North","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Эпический триллер о том, мешают ли человеческие страсти выживанию в нечеловеческих условиях Арктической тундры. Саива и ее дочь Аня предпочли невыносимые природные условия жестокой цивилизации, которая лишила их родных и друзей. Они живут вдвоем на недосягаемом  севере, где, казалось бы, они могут чувствовать себя в безопасности.\n\rВпрочем, эта иллюзия исчезает с появлением незнакомого человека, который едва не погиб в арктических снегах. Саива и Аня выходили пришельца и даже стали соперничать в борьбе за внимание привлекательного мужчины. В тот момент, когда он сделает свой выбор, покой окончательно покинет эти дикие места.","imdbId":"tt0860866","duration":"1:29","slogan":"Страсть убивает","MPAA":"R"},{"id":13140,"rate":5.902,"rate_count":600,"kpOrder":18922,"name":"Брэддок: Без вести пропавшие 3","secondName":"Braddock: Missing in Action III","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","военный"],"age":16,"description":"Полковник Брэддок, которому удалось бежать из жестокого плена, возвращается обратно во Вьетнам на поиски жены, которую он считал погибшей во время бомбежки в последние дни перед уходом американцев.","imdbId":"","duration":"1:43","slogan":"He's fighting for everyone who can't fight back.","MPAA":"R"},{"id":419519,"rate":5.902,"rate_count":562,"kpOrder":18923,"name":"Снегурочка для взрослого сына","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Главная героиня фильма - успешная бизнес-вумен. Валерия Владимировна - руководитель крупного рекламного агентства. Ее уважают коллеги, любят друзья. У нее все хорошо, правда, есть одно маленькое «но»: личное счастье обходит нашу героиню стороной. \n\rНаступает Новый год, и Валерии опять предстоит встречать его в одиночестве. Поздравив своих сотрудников с праздником, директор сбегает с корпоративной вечеринки, садится в машину и едет куда глаза глядят. За городом автомобиль ломается. К счастью, поблизости есть дачный поселок. Валерия стучится в первый попавшийся дом, в окнах которого горит свет. Дверь открывается... Прямо перед несчастной женщиной стоит ее первая любовь. Привлекательный мужчина средних лет приглашает гостью войти. И начинается ночь, полная волшебства, радости и чудес.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":602005,"rate":5.901,"rate_count":2607,"kpOrder":18924,"name":"17 девушек","secondName":"17 filles","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"После того как упрямая девушка-подросток по случайности становится беременной, группа сверстниц-школьниц заключают между собой пакт и осознанно следуют её примеру. Это становится настоящим шоком для их родителей и всего небольшого консервативного городка.","imdbId":"tt1860152","duration":"1:26","slogan":"17 Girls, 17-years-old and Pregnant.","MPAA":null},{"id":281131,"rate":5.901,"rate_count":1791,"kpOrder":18925,"name":"Реальная любовь 2: Парижские истории","secondName":"Modern Love","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"Эрик — режиссер и бонвиван — снимает музыкальную романтическую комедию с хэппи-эндом «Реальная любовь». В реальности все менее романтично: замутив роман с прекрасной женщиной Анной, он не хочет бросать и бывшую любовницу Мари, которая хочет завести ребенка от совсем другого мужчины ...","imdbId":"tt0996962","duration":"1:40","slogan":null,"MPAA":"R"},{"id":466613,"rate":5.901,"rate_count":1272,"kpOrder":18926,"name":"Кафе","secondName":"Café","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Для жителей модного района Филадельфии кафе Вест Филли Граундз – неизменное место встреч. Именно здесь работает незаменимая Клер, которая вместе с кофе и булочками подает целебные рецепты от сердечных ран и бесценные советы. Ежедневно к Клер потоком приходят постоянные посетители с проблемам в любви, семейной жизни и карьере. Но как же личная жизнь самой советчицы?","imdbId":"tt1436572","duration":"1:35","slogan":"Как сильно переплетены наши жизни?","MPAA":null},{"id":402570,"rate":5.901,"rate_count":1099,"kpOrder":18927,"name":"С праздниками ничто не сравнится","secondName":"Nothing Like the Holidays","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"На рождественские каникулы в родовом поместье собирается вместе большая семья, чтобы подвести итоги уходящего года и вместе отметить праздник. Что и говорить, неделька им предстоит бурная и богатая на события. Они успеют обсудить последние новости, вспомнят свои традиции, услышат неожиданные признания своих родственников, успеют все перессориться, но, в конце концов, хорошее чувство юмора и немного рождественского волшебства помогут им преодолеть все обиды и еще больше сплотят их.","imdbId":"tt1151915","duration":"1:38","slogan":null,"MPAA":"PG-13"},{"id":592129,"rate":5.901,"rate_count":885,"kpOrder":18928,"name":"Продавец игрушек","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Николя Берсен – француз с русскими корнями. Живет в Париже и работает продавцом игрушек. Ни мама, ни французская невеста – дочь Парижского кондитерского «короля» - не одобряют чудачества Николя, ведь сорбонское образование позволяет ему сделать прекрасную карьеру в бизнесе. Перед Рождеством Николя отправляется в Россию, чтобы больше узнать о своем происхождении. Кто мог предположить, что эта поездка изменит его жизнь? В России его ждут приключения, фамильные сокровища, и… настоящая любовь.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":993235,"rate":5.901,"rate_count":839,"kpOrder":18929,"name":"Захочу и соскочу. Супергерои","secondName":"Smetto quando voglio: Ad honorem","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["боевик","комедия"],"age":16,"description":"Пьетро Дзинни в тюрьме за производство легальных наркотиков, и вместе с ним ждет приговора суда вся его банда. Но в это время Вальтер Меркурио готовит теракт в Риме. Случайно узнав об этом, банда решает устроить побег, ведь только лучшие умы страны могут спасти Вечный город. Но кто такой Вальтер Меркурио? Что он скрывает? Какой у него план? Банда ученых объединяется снова, чтобы остановить злодея.","imdbId":"tt5897292","duration":"1:38","slogan":"Банда ученых спасает Рим","MPAA":null},{"id":34805,"rate":5.901,"rate_count":675,"kpOrder":18930,"name":"Безмолвный гнев","secondName":"Silent Rage","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Непобедимый шериф, один стоящий армии полицейских. Убийца - психопат, превращенный в зомби в медицинской лаборатории. В маленьком техасском городке их пути пересекаются.\n\rНо на роковом перекрестке служителю закона не поможет полицейский значок. Чтобы остановить зверя в человеческом облике, ему понадобится нечеловеческая сила...","imdbId":"tt0084684","duration":"1:43","slogan":"The king of martial arts versus a bionic killing machine!","MPAA":"R"},{"id":505943,"rate":5.901,"rate_count":552,"kpOrder":18931,"name":"Глаз шторма","secondName":"The Eye of the Storm","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":16,"description":"Элизабет Хантер – женщина с большой буквы; именно так, властно и эффектно, она прожила жизнь, теперь подходящую к концу. Элизабет прикована к постели, дни её сочтены, взрослые дети – трагикомичный дуэт невротичной неудачницы и жеманного ловеласа, готового закрутить интрижку с сиделкой – приезжают прощаться. Но Хантер легко не сдаётся...","imdbId":"tt1600207","duration":"1:54","slogan":null,"MPAA":null},{"id":86895,"rate":5.9,"rate_count":9485,"kpOrder":18932,"name":"Слизняк","secondName":"Slither","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["комедия","ужасы","фантастика"],"age":16,"description":"Грант Грант, житель маленького городка Уилси, обнаруживает в лесу упавший метеорит. Из этого космического тела исторгается некая субстанция, которая тут же поселяется в груди Гранта. После этого с ним начинают происходить странные метаморфозы.\n\rОн постоянно испытывает сильный голод, а его тело подвергается трансформациям. Когда же Грант осознает свое новое предназначение, он бросается превращать других жителей городка в таких же, как и он, ненасытных зомби. Первым делом Грант хочет проделать это с собственной женой Старлой, однако местный шериф Билл Парди делает все, чтобы защитить ее и весь город от космической чумы…","imdbId":"tt0439815","duration":"1:35","slogan":"Slug it out","MPAA":"R"},{"id":18186,"rate":5.9,"rate_count":1897,"kpOrder":18933,"name":"Глубоководная звезда шесть","secondName":"DeepStar Six","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"В США спроектировали подводную лабораторию под названием 'Глубоководная звезда шесть». Военно-морской флот согласился финансировать её создание при условии, что там будут размещены секретные военные установки. Опустившись на дно океана, лаборатория потревожила неизвестное науке глубоководное создание, которое теперь будет истреблять персонал станции.","imdbId":"","duration":"1:45","slogan":"Not All Aliens Come From Space.  Save Your Last Breath... To Scream.","MPAA":"R"},{"id":391901,"rate":5.9,"rate_count":1292,"kpOrder":18934,"name":"Пять моих бывших подружек","secondName":"My Last Five Girlfriends","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Тридцатилетнего лондонца Дункана бросает очередная подружка. Разочаровавшись в любви, Дункан решает посетить пять своих бывших девушек в Лондоне, Париже и Мадриде, чтобы понять, почему их отношения претерпели фиаско. Возможно, любовь – это поле битвы, на котором выживают только сильнейшие.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":3611,"rate":5.9,"rate_count":882,"kpOrder":18935,"name":"Спайс Уорлд","secondName":"Spice World","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","музыка","семейный"],"age":12,"description":"Исключительно для молодежи, любителей поп-музыки и конкретно ансамбля «Спайс герлз». Пять сумасшедших дней перед первым концертом в «Ройял Алберт Холле». Слухи, скандалы, поклонники, репортеры, психи, опасности и приключения...","imdbId":"tt0120185","duration":"1:33","slogan":"They perform for royalty and entertain millions the world over. But now, they're making a movie.","MPAA":"PG"},{"id":63874,"rate":5.9,"rate_count":803,"kpOrder":18936,"name":"Вечеринка на Ибице","secondName":"Pura vida Ibiza","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"После окончания школы троица неразлучных друзей решает вознаградить себя за годы учебы и как следует оттянуться на знаменитом острове Ибица.\n\rА чтобы не испытывать недостатка в деньгах, друзья устраиваются на работу в отеле, принадлежащем одному из рейв-клубов. Но их несносная начальница пытается сделать все, чтобы парни и думать забыли о веселом отдыхе, шикарных девчонках и отвязных вечеринках. Как бы не так!","imdbId":"","duration":"1:28","slogan":"Die Mutter aller Partys! (The mother of all parties!)","MPAA":null},{"id":840047,"rate":5.9,"rate_count":782,"kpOrder":18937,"name":"Школа монстров: Мотор!","secondName":"Monster High: Fright On","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":null,"description":"В Школе монстров важное событие! Благодаря тому, что в этой школе, в мире и гармонии живут монстры всех мастей, её решили расширить! В скором будущем, в неё прибудут два самых больших клана - вампиры и оборотни. Однако их прошлое не столь безмятежное, как вы могли бы подумать - монстры этих двух кланов издавна не любят друг друга и между ними идёт негласная война, а учитывая тот факт, что теперь они будут ещё и учиться вместе, то можно предположить что открытое столкновение этих двух кланов просто неизбежно. Клыки против шерсти - кто же победит? Или, быть может, нашим подругам удастся помирить две издавна враждующие стороны?!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":54197,"rate":5.9,"rate_count":638,"kpOrder":18938,"name":"Коготь тигра 2","secondName":"Tiger Claws II","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["боевик"],"age":null,"description":"Бандитская шайка помогает Чонгу бежать из тюрьмы. Убийства со страшными следами лапы тигра возобновились, и полицейские Терек и Линда опять в погоне за преступником.\n\rПо древнему поверью самые достойные бойцы «тигрового стиля» могут попасть в священный храм прошлого и там воссоединиться с предками. Для этого в полночь назначен турнир по рукопашному бою. Среди лучших бойцов оказывается Терек. Кому из них удастся обрести бессмертие в древней стране, а кому суждено погибнуть – это решит жестокий поединок…","imdbId":"","duration":"1:28","slogan":"Beneath the Heart of Chinatown a new tiger's on the prowl","MPAA":"R"},{"id":48430,"rate":5.899,"rate_count":2546,"kpOrder":18939,"name":"Дорожное чудовище","secondName":"Monster Man","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":18,"description":"Адам и Харли едут на машине на свадьбу своей однокурсницы. На дороге друзья подбирают попутчицу. Пока выясняется, кто же станет ее бойфрендом на время поездки, какой-то урод-мутант убивает поблизости людей, некоторых лишает конечностей. Съехав на шоссе 55, они увидели, что сзади их догоняет огромная машина, за рулем которой сидел некто, в чьих глазах горело пламя ада. И началась гонка на выживание, в которой проигравший погибает...","imdbId":"","duration":"1:31","slogan":"On this highway, the roadkill is HUMAN!","MPAA":"R"},{"id":8808,"rate":5.899,"rate_count":1335,"kpOrder":18940,"name":"Аллан Куотермейн и потерянный город золота","secondName":"Allan Quatermain and the Lost City of Gold","type":"FILM","year":1986,"yearEnd":0,"countries":["Израиль","США"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Продолжение фильма «Копи царя Соломона». Герой возвращается в Африку в поисках своего брата, идущего по следам затерянного белого племени.","imdbId":"tt0092534","duration":"1:39","slogan":"Richard Chamberlain returns in The sequel to 'King Solomon's Mines'","MPAA":"PG"},{"id":160469,"rate":5.899,"rate_count":551,"kpOrder":18941,"name":"Не говоря о всех этих женщинах","secondName":"För att inte tala om alla dessa kvinnor","type":"FILM","year":1964,"yearEnd":0,"countries":["Швеция"],"genres":["комедия"],"age":16,"description":"Музыкальный критик Корнелиус – самовлюбленный франт – намеревается написать книгу о выдающемся виолончелисте. С этой целью он прибывает на виллу, где музыкант живет в окружении влюбленных в него женщин. Под видом биографа Корнелиус выискивает компромат на маэстро. Однако не так то просто добиться желаемого результата, когда в дело вмешиваются женщины, и смерть ходит по пятам…","imdbId":"tt0058124","duration":"1:20","slogan":"Ingmar Bergman's new comedy. Dazzling color.","MPAA":null},{"id":462455,"rate":5.898,"rate_count":31840,"kpOrder":18942,"name":"Дружинники","secondName":"The Watch","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":16,"description":"Сюжет фильма разворачивается вокруг дружной компании соседей, организовавших дружину ради патрулирования окрестностей и поддержания порядка. В действительности благие намерения были лишь поводом хотя бы изредка сбегать от семьи, дабы покутить вечерком в сугубо мужской компании. Безоблачная жизнь заканчивается в тот момент, когда соседский дозор случайно узнаёт о заговоре с целью уничтожить мир.","imdbId":"tt1298649","duration":"1:42","slogan":"Крыша нужна?","MPAA":"R"},{"id":195317,"rate":5.898,"rate_count":4345,"kpOrder":18943,"name":"Крокодил","secondName":"Rogue","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Мирный круиз по первобытным районам Австралии превращается в кошмар, когда на туристов открывает охоту огромный крокодил-людоед. Заманив путешественников в ловушку, он ставит не готовых к экстремальным ситуациям людей перед выбором: сражаться или быть съеденным заживо.","imdbId":"tt0479528","duration":"1:39","slogan":"Ты быстро плаваешь?","MPAA":"R"},{"id":4576,"rate":5.898,"rate_count":3284,"kpOrder":18944,"name":"Ни жив, ни мертв","secondName":"Half Past Dead","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Преступный гений пробует попасть в одну из самых хорошо охраняемых тюрем мира, чтобы узнать у сокамерника-смертника местоположение 200 миллионов долларов в золоте, когда-то им украденных.\n\rНо на несчастье бандита, ФБР имеет своего человека в тюрьме, который сделает все, чтобы помешать тому первым найти спрятанное сокровище.","imdbId":"tt0297162","duration":"1:38","slogan":"The Good. The Bad. And the Deadly.","MPAA":"PG-13"},{"id":580708,"rate":5.898,"rate_count":3254,"kpOrder":18945,"name":"Истребитель зомби","secondName":"Juan de los muertos","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания","Куба"],"genres":["боевик","комедия","ужасы"],"age":16,"description":"Гавана переживает эпидемию зомби. 40-летний бездельник Хуан решает на этом подзаработать. Под девизом «Хуан избавит вас от тех, кого вы любили» он предлагает людям за деньги избавляться от заражённых родственников и друзей. Но, когда эпидемия зомби накрывает весь остров, Хуан вынужден думать уже не о заработке, а о спасении.","imdbId":"tt1838571","duration":"1:32","slogan":"50 years after the Cuban Revolution, a new Revolution is about to begin.","MPAA":null},{"id":786109,"rate":5.898,"rate_count":3181,"kpOrder":18946,"name":"Риддик: Удар в спину","secondName":"Riddick: Blindsided","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Графическая новелла, являющаяся прямым продолжением «Хроник Риддика» и официальной предысторией нового «Риддика».","imdbId":"tt3095416","duration":"0:06","slogan":null,"MPAA":null},{"id":803205,"rate":5.898,"rate_count":2524,"kpOrder":18947,"name":"Пионеры-герои","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Ольга, Катя и Андрей давно приехали в Москву, они дружат со школы. Они вполне успешны. Ольга – актриса, Катя работает в крупном PR-агентстве, Андрей - политический аналитик. Они покупают машины, берут ипотеки, строят дачи. Живут как все. Но это не приносит им ни счастья, ни удовлетворения. Ощущение, «что все вроде нормально, но что-то не так», — лейтмотив жизни сегодняшних тридцатилетних. Их детство пришлось на советскую пору – когда дети мечтали о подвигах, верили в шпионов и светлое будущее и никто не ожидал, что мечту о подвиге заменит мечта о стабильности. Люди больше не мечтают о великом. Они просто живут.","imdbId":"tt4384398","duration":"1:56","slogan":null,"MPAA":null},{"id":4438,"rate":5.898,"rate_count":1916,"kpOrder":18948,"name":"Калибр 45","secondName":".45","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Супружеская пара, похожая на Бонни и Клайда, замешана в мелких махинациях, происходящих в нью-йоркском районе «Адская кухня» на Манхэттене в середине 1970-х годов.","imdbId":"tt0259822","duration":"1:41","slogan":"Любовь под прицелом","MPAA":"R"},{"id":669608,"rate":5.898,"rate_count":1595,"kpOrder":18949,"name":"Заброшенный","secondName":"Forsaken","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["боевик","вестерн","драма"],"age":null,"description":"Наёмный убийца Джон Генри оставляет своё кровавое ремесло и возвращается в родной город, надеясь восстановить отношения с собственным отцом.","imdbId":"tt2271563","duration":"1:30","slogan":"Redemption.","MPAA":"R"},{"id":6864,"rate":5.898,"rate_count":842,"kpOrder":18950,"name":"Парикмахерская 2: Снова в деле","secondName":"Barbershop 2: Back in Business","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Кэлвин, Эдди, Терри, Джимми, Айзек, Рикки и Динка все еще работают в их любимой парикмахерской. Джина, стилист из салона красоты по соседству, пытается всячески вмешиваться в их бизнес. Кэлвин снова борется за сохранение парикмахерской своего отца.\n\rНа сей раз против городских властей, желающих заменить все небольшие «семейные» учреждения на раскрученные современные фирмы. Но наши герои точно знают, что настоящие дружба и любовь никогда не выйдут из моды.","imdbId":"tt0337579","duration":"1:46","slogan":"Back in business","MPAA":"PG-13"},{"id":900243,"rate":5.898,"rate_count":565,"kpOrder":18951,"name":"Вина","secondName":"Blame","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Старшеклассница Эбигейл возвращается в школу после пребывания в психиатрической клинике. Девушка одинока: одноклассники обходят её стороной, самая популярная девчонка в школе, чирлидерша Мелисса, не упускает случая поиздеваться над ней. Обе девушки посещают театральный кружок, и однажды его руководитель, привлекательный Джереми Вудс, предлагает поставить новую пьесу. Главную роль он отдаёт Эбигейл, чем вызывает огорчение и зависть у Мелиссы. В процессе репетиций мистер Вудс и Эбигейл сближаются, и девушка влюбляется.","imdbId":"tt4607722","duration":"1:40","slogan":null,"MPAA":null},{"id":437920,"rate":5.898,"rate_count":561,"kpOrder":18952,"name":"Большое скандинавское ограбление","secondName":"Nokas","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Фильм изображает самое зрелищное ограбление в Норвегии 2004 г., когда 11 мужчин, переодетых под спецназ, захватили центр наличности Nokas и в течение двадцати минут скрылись с 57 млн. крон (около $10 млн.), в результате чего был убит офицер полиции.","imdbId":"tt1337366","duration":"1:27","slogan":null,"MPAA":null},{"id":1044982,"rate":5.897,"rate_count":45271,"kpOrder":18953,"name":"Шпион, который меня кинул","secondName":"The Spy Who Dumped Me","type":"FILM","year":2018,"yearEnd":0,"countries":["Венгрия","Канада","США"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Одри и Морган, лучшие подруги из Лос-Анджелеса, неожиданно оказываются в эпицентре международного заговора, когда бывший Одри заявляется к ней с толпой идущих по следу кровожадных убийц. Удивляясь сами себе, девушки берутся за нелегкое дело спасения мира. Их ждет полная опасностей – и киллеров – шпионская гонка по всей Европе, где на пути им встречается очень подозрительный, но такой обаятельный британский агент...","imdbId":"tt6663582","duration":"1:57","slogan":"Минимум опыта. Максимум последствий","MPAA":"R"},{"id":430785,"rate":5.897,"rate_count":1817,"kpOrder":18954,"name":"Скелеты Железного острова","secondName":"Hierro","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["детектив","драма","триллер"],"age":16,"description":"Мать с сыном отправляются отдыхать на остров Йерро, но неожиданное исчезновение мальчика ставит героиню перед непростым выбором: смириться с утратой или во что бы то ни стало разобраться в случившемся и найти ребенка. Героине придется пройти по тонкой грани между реальностью и миром ужасающих видений, ведущих к безумию. Тонкое хитросплетение судеб, распутав которое можно получить ответы на все вопросы. Все это в испанском психологическом триллере режиссера Габе Ибаньеса.","imdbId":"tt1318025","duration":"1:34","slogan":null,"MPAA":null},{"id":1000889,"rate":5.897,"rate_count":1170,"kpOrder":18955,"name":"Высшее общество","secondName":"High Society","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"Анабель с детства привыкла к роскошной жизни, она никогда не сталкивалась с трудностями и жила в своё удовольствие. Но внезапно в СМИ просачивается информация, что её подменили в роддоме. Анабель приходится поменяться местами с Аурой, девушкой из бедного района, и попробовать зарабатывать на жизнь самостоятельно. Каждая из героинь столкнётся с трудностями: Анабель придётся приспосабливаться к бедности, а Аура вынуждена будет терпеть избалованную семью из высшего общества.","imdbId":"tt5985052","duration":"1:40","slogan":null,"MPAA":null},{"id":260363,"rate":5.896,"rate_count":746,"kpOrder":18956,"name":"Фарт","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Отставной офицер Петр приезжает в сибирскую тайгу искать золото. Приезжает, ни на что особо не надеясь и искренне считая себя неудачником. Ему удается найти золото и отбиться от непрошенных гостей.\n\rИ вот уже вертолёт должен забрать его и соседей - артельщиков на Большую землю, но в ночь перед вылетом на подгулявшую в честь окончания сезона артель нападают бандиты. Отступая, они берут в заложники дочь председателя артели. Тяжелораненый председатель просит Петра спасти девушку. И это только начало истории. Сама история, насыщенная погонями и приключениями, еще впереди.","imdbId":"tt0886488","duration":"1:37","slogan":"Удачу никто не прощает...","MPAA":null},{"id":16249,"rate":5.896,"rate_count":613,"kpOrder":18957,"name":"Смертельное благословение","secondName":"Deadly Blessing","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Девушку Фелисите преследует в поле истошно кричащий Уилльям Глунтц, член хеттского братства. Обычаи и образ жизни этой секты сродни амишам. Марта выходит замуж за Джима и селится на его ферме. Единственный недостаток фермы в том, что она находится на территории этого братства. Кроме того, Джим - сын главы братства Исайи. Но его женитьба на девушке «со стороны» исключила Джима из секты. Вскоре в амбаре фермы кто - то жестоко убивает Джима. Исайя просит Марту покинуть деревню, но та отказывается и приглашает к себе погостить двух подружек: Лану и Викки. Атмосфера на ферме далека от спокойной. Лана становится жертвой ужасных ночных кошмаров, а Марту пугает внезапно появившаяся в ванной комнате змея…","imdbId":"","duration":"1:36","slogan":"A gruesome secret, protected for generations, rises to give its...","MPAA":"R"},{"id":893222,"rate":5.896,"rate_count":530,"kpOrder":18958,"name":"И сошёл монах с гор","secondName":"Dao shi xia shan","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик"],"age":null,"description":"Монах-сирота Хэ Анься покидает монастырь и отправляется на поиски пути домой. Творя добро и встречая разных людей, он совершенствует своё кун-фу.","imdbId":"tt3594826","duration":"2:03","slogan":null,"MPAA":null},{"id":432424,"rate":5.895,"rate_count":141527,"kpOrder":18959,"name":"Сумерки. Сага. Рассвет: Часть 1","secondName":"The Twilight Saga: Breaking Dawn - Part 1","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"В четвертой части Белла Свон оказывается перед непростым выбором — сохранить жизнь себе или своему ребенку (наполовину вампиру, наполовину человеку). Она решает оставить малыша, но Эдвард и остальные члены семьи Каллен категорически против. \n\rПомощи Белле ждать не от кого, но она приходит неожиданно, от того, от кого её совсем не ждали. Вдвоем Белла и Розали пытаются сохранить жизнь малышу, даже не догадываясь, к каким ужасающим последствиям это приведет.","imdbId":"tt1324999","duration":"1:57","slogan":"Вечность - это только начало","MPAA":"PG-13"},{"id":557804,"rate":5.895,"rate_count":80267,"kpOrder":18960,"name":"Полный расколбас","secondName":"Sausage Party","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мультфильм","фэнтези"],"age":18,"description":"Первая анимационная комедия для взрослых о невероятных приключениях еды из супермаркета. Съедобным друзьям предстоит получить ответ на главный вопрос: есть ли жизнь за стенами супермаркета, и что же происходит с продуктами после того, как они попадают к людям домой?","imdbId":"tt1700841","duration":"1:29","slogan":"Стоять до конца!","MPAA":"R"},{"id":763746,"rate":5.895,"rate_count":33843,"kpOrder":18961,"name":"Чемпионы","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":6,"description":"Пять реальных историй больших побед российских спортсменов. И за каждой победой стоят человеческие истории, в которых переплетаются любовь, предательство, дружба, уважение, труд и вера. Вера в себя, вера в победу.","imdbId":"tt3507676","duration":"1:40","slogan":"Победы, которые у нас уже есть","MPAA":null},{"id":763565,"rate":5.895,"rate_count":12692,"kpOrder":18962,"name":"Родина","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":18,"description":"Здесь ночи слепят огнями рейвов, дни баюкают шумом волн, песок похож на золото, деньги - просто бумага, живи и не тужи, а если совсем повезет, встретишь Бога. Здесь - это Индия, Гоа, куда люди со всего мира отправляются, чтобы найти или потерять себя.\n\rЕва, дочь богатого русского, попадает сюда не по своей воле – отец психанул и высадил ночью из частного самолёта на первой подвернувшейся полосе. Когда отец одумался, девушку уже увлёк лабиринт человеческих судеб. Здесь новосибирский парень Макар жадно ищет просветления - до конца отпуска остался один день. Здесь Алексей и Кристина прощаются с семейным счастьем, а мелкие бесы на байках Димон и Леня испытывают мир на прочность. Здесь Гуру (только не надо его так называть!) Космос дарит препараты, сокращающие путь в другую реальность до одного щелчка.  Здесь разные судьбы. Разные люди. Но у всех одна Родина. Не любить которую легко, когда она рядом.","imdbId":"","duration":"1:59","slogan":"Мы с тобой одной крови. Ты и я","MPAA":null},{"id":797047,"rate":5.895,"rate_count":6111,"kpOrder":18963,"name":"Любовь без обязательств","secondName":"Sleeping with Other People","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Джейк - дамский угодник, каких свет не видывал. Он с легкостью завоевывает женские сердца, а потом разбивает их. Лэйни – его полная противоположность, она ещё со студенческих лет влюблена в одного мужчину, но чем больше проходит времени, тем очевиднее становится, что с ним у неё нет будущего. У этих двоих есть одна романтическая история из прошлого. История, которая может помочь им изменить себя. Но для этого им придется придерживаться исключительно дружеских отношений, ведь секс в их жизни лишь всё усложнял.","imdbId":"tt3165612","duration":"1:41","slogan":"a romantic comedy with commitment issues","MPAA":"R"},{"id":888406,"rate":5.895,"rate_count":1591,"kpOrder":18964,"name":"Моя сестра – невидимка","secondName":"Invisible Sister","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Так вышло, что Клео всегда находилась в тени своей старшей сестры, которая была более популярна, чем она. И девушку это сильно расстраивало. Клео не хочет быть младшей сестрой-неудачницей, и однажды все изменится. Ее научный проект сделает так, что ее старшая сестра станет невидимкой.","imdbId":"tt4420110","duration":"1:20","slogan":"What you see is only half of the story","MPAA":null},{"id":838401,"rate":5.895,"rate_count":1428,"kpOrder":18965,"name":"Школа монстров: Монстрические мутации","secondName":"Monster High: Freaky Fusion","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":6,"description":"Когда лаборатории в результате аварии появляются 4 новых монстра и 8 монстров перемешиваются телами, Фрэнки и новый гибридный студент пытается помочь ей привести друзей из Монстрических Мутаций в норму и остановить научный эксперимент, который пошел не так, прежде чем аппарат в лаборатории сломается окончательно.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":34607,"rate":5.895,"rate_count":970,"kpOrder":18966,"name":"Отряд «Дельта» 2","secondName":"Delta Force 2: The Colombian Connection","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Известный наркобарон Рамон Кота берет в заложники американских  агентов управления по борьбе с наркотиками, в том числе одного из  бойцов элитного отряда «Дельта», и заключает их под стражу в  удаленном лагере Сан-Карлос.\n\rОтряд «Дельта» снова в действии,начинается война с всесильной кокаиновой империей Рамона Кота. Преодолевая все препятствия, команда Маккоя с боем прокладывает  себе дорогу к финальной битве, чтобы освободить заложников и покарать главаря преступников...","imdbId":"tt0099399","duration":"1:51","slogan":"Norris and the force are back","MPAA":"R"},{"id":44357,"rate":5.895,"rate_count":622,"kpOrder":18967,"name":"Двойной обгон","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал"],"age":16,"description":"Два матерых преступника угоняют трейлер с дорогостоящим грузом, чтобы доставить его за сотни километров воровской шайке. За похищенной машиной устремляется бесстрашный капитан ГАИ...","imdbId":"tt0087185","duration":"1:27","slogan":null,"MPAA":null},{"id":102317,"rate":5.895,"rate_count":494,"kpOrder":18968,"name":"Образы Европы","secondName":"Visions of Europe","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия","Бельгия","Кипр"],"genres":["драма","комедия"],"age":null,"description":"25 короткометражных фильмов, снятые режиссёрами 25 стран-членов Евросоюза.","imdbId":"tt0425624","duration":"2:20","slogan":null,"MPAA":null},{"id":532967,"rate":5.894,"rate_count":17029,"kpOrder":18969,"name":"Свадьба по обмену","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Супермодель Соня мечтает о тихом семейном счастье с давним бойфрендом Русланом — самовлюблённым ведущим популярного кулинарного шоу. Но тот не разделяет её мечты, он грезит только о славе и повышении собственного рейтинга, поэтому делает Соне предложение руки и сердца в присутствии толпы репортеров.\n\rВ отместку, Соня решает выйти замуж за обычного банковского клерка Сашу. Тот соглашается и тоже назло любимой девушке, Кристине. Уже выйдя из загса, Саша и Соня понимают, что погорячились. Но делать нечего, теперь им приходится изображать перед всеми счастливую влюбленную пару, скрывая взаимную ненависть.\n\rОднако от ненависти до любви…","imdbId":"","duration":"1:30","slogan":"Любовь не предлагать!","MPAA":null},{"id":195205,"rate":5.894,"rate_count":11049,"kpOrder":18970,"name":"Однажды в Голливуде","secondName":"What Just Happened","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Лента рассказывает о нелегких буднях крупного продюсера, пытающегося закончить съемки многострадальной ленты. Голливуд – место не для слабаков, и в этом ему в очередной раз придется убедиться на собственной шкуре…","imdbId":"tt0486674","duration":"1:44","slogan":"Здесь тебя легко сведут с ума","MPAA":"R"},{"id":653730,"rate":5.894,"rate_count":1437,"kpOrder":18971,"name":"Искупление","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Действие фильма разворачивается в канун первого послевоенного Нового 1946 года в разоренном южном городе, где еще совсем недавно жили в мире и согласии представители различных национальностей. Молох войны разделил их на жертв и палачей, породил бесконечное сострадание и нечеловеческую низость. Впрочем, и послевоенная жизнь в разрухе, голоде и нищете обернулась тяжким испытанием. Посудомойка, вдова героя-летчика, ворует из милицейской столовой, чтоб прокормить шестнадцатилетнюю дочь и двух доходяг, которых, по доброте душевной, приютила в своем убогом жилище. Возмущенная дочь доносит на мать и та отправляется искупать грех в тюрьму.\n\rТема искупления в фильме сложна и непрямолинейна. Молодой лейтенант, летчик, еврей по национальности, возвращается после госпиталя в родной город и узнает, что вся его семья погибла в годы оккупации от рук негодяя соседа. Слепая жажда мести…кровь за кровь…обращены в пустоту – негодяй понес наказание и сгнивает заживо в тюрьме.\n\rИспепеляющее лейтенанта чувство толкает его на самоубийство. И только новое, пробуждающееся в нем чувство к влюбленной в него юной девушке, спасает его от рокового шага.","imdbId":"tt2928482","duration":"2:03","slogan":null,"MPAA":null},{"id":9536,"rate":5.894,"rate_count":1074,"kpOrder":18972,"name":"Джонни-замша","secondName":"Johnny Suede","type":"FILM","year":1991,"yearEnd":0,"countries":["США","Франция","Швейцария"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"В конце XX века в огромном городе живет молодой, симпатичный парень с большим коком под поп-идола Рикки Нелсона. Он мечтает стать рок-музыкантом и сочиняет заурядные сентиментальные песенки про любовь. Как-то вечером ему практически на голову падает коробка с замшевыми ботинками, идеально завершающими его имидж, и Джонни берет себе псевдоним «Замша». Джонни-Замша дрейфует по жизни, не представляя, что нужно делать, чтобы приблизиться к своей мечте...","imdbId":"tt0104567","duration":"1:37","slogan":"Поддержание своего имиджа может стать работой","MPAA":"R"},{"id":18841,"rate":5.894,"rate_count":603,"kpOrder":18973,"name":"Отель Парадизо","secondName":"Guest House Paradiso","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","триллер"],"age":18,"description":"Если существует в мире самый худший отель, то это отель «Парадизо». В нем происходят совершенно невероятные вещи: вечно пьяный шеф-повар сам съедает все продукты, постояльцы уезжают не расплатившись, да и хозяева отеля Ричи и Эдди – люди весьма необычные. Но самые невероятные и забавные вещи начинают происходить тогда, когда в соседнем заливе всплывает брюхом кверху вся рыба…","imdbId":"tt0202381","duration":"1:29","slogan":"Зарезервируйте номер прямо сейчас","MPAA":"R"},{"id":675631,"rate":5.893,"rate_count":86414,"kpOrder":18974,"name":"Телекинез","secondName":"Carrie","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Невзрачная старшеклассница по имени Кэрри с рождения обладает способностями телекинеза. Давление со стороны фанатично религиозной мамочки и постоянные издевки сверстников лишь способствует развитию ее сверхъестественных способностей. На выпускном одноклассники решают жестоко подшутить над ней, что приводит к фатальным последствиям.","imdbId":"tt1939659","duration":"1:40","slogan":"Ты ещё узнаешь её имя","MPAA":"R"},{"id":430542,"rate":5.893,"rate_count":3991,"kpOrder":18975,"name":"Робот","secondName":"Enthiran","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","фантастика"],"age":16,"description":"Он умеет многое - драться, петь и танцевать, он водонепроницаемый и огнестойкий. Он может делать все, что может человек, и даже больше! Он дословно выполняет инструкции. Если человек может солгать, чтобы спасти себя, то этот робот лгать не умеет. У него острая как бритва память, и он запоминает весь телефонный справочник, едва пробежав по нему глазами. Его имя - Читти. Однажды доктор Васигаран, модернизируя процессор робота, добавляет ему имитатор человеческих эмоций. Читти полностью меняется. Теперь он может чувствовать, и первое чувство, которое он открывает для себя - это любовь.","imdbId":"","duration":"2:45","slogan":"Человек... Машина... Любовь...?","MPAA":null},{"id":102775,"rate":5.893,"rate_count":2318,"kpOrder":18976,"name":"Заживо погребенный 2","secondName":"Buried Alive II","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":16,"description":"Когда кажется, что будущего нет, наступает время хоронить прошлое. 10 лет странные слухи ходят по мирному городку Драй Понд. По слухам этим Клинт Гудмэн восстал из могилы, дабы убить неверную жену и её любовника - доктора, который и дал ей таинственный яд, чтобы отравить Гудмэна. Приняв этот яд, он только внешне выглядел мёртвым.\n\rРэнди Рискин и его подруга - золотоискательница Роксана решили избавиться от жены Рэнди, Лоры, этим же, как они считают, идеальным способом. Сможет ли прибытие таинственного незнакомца спасти Лору от ужасной судьбы?","imdbId":"tt0118800","duration":"1:37","slogan":"Is 800 pounds of topsoil considered grounds for divorce?","MPAA":"PG-13"},{"id":8393,"rate":5.893,"rate_count":1214,"kpOrder":18977,"name":"Командир эскадрильи","secondName":"Wing Commander","type":"FILM","year":1999,"yearEnd":0,"countries":["Люксембург","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Этот фильм - экранизация знаменитой компьютерной игры «Wing Commander». Десант с земного космического корабля сталкивается со смертоносным оружием в безнадежной битве за будущее человечества. Враждебная инопланетная раса килратхов обнаружила координаты Земли и направляется в Солнечную Систему с планами тотального уничтожения.\n\rИ вот настало время для двух молодых отчаянных пилотов космических истребителей прорвать оборону килратхов и спасти свою планету от орд захватчиков, встреченных землянами в глубинах космоса.","imdbId":"tt0131646","duration":"1:40","slogan":"At the edge of our universe, all hell is about to break loose.","MPAA":"PG-13"},{"id":77340,"rate":5.893,"rate_count":824,"kpOrder":18978,"name":"Человек президента","secondName":"The President's Man","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":18,"description":"Джошуа МакКорд - один из самых засекреченных людей в США. Его задача - безукоризненно выполнять особые поручения президента, даже те, за которые не берутся спецслужбы. Прослужив стране много лет, МакКорд решает уйти на покой, но сперва он должен найти себе достойного преемника.\n\rИм становится молодой и решительный спецназовец Дик Слэйтер, прошедший закалку в легендарном отряде «Дельта». Ему предстоит на деле доказать МакКорду, что он достоин занять столь важный пост, с блеском выполнив ряд важных миссий, в том числе – уничтожение Медельинского наркокартеля, планирующего взорвать атомную бомбу в нью-йоркской подземке.","imdbId":"tt0234516","duration":"1:30","slogan":"No mission is impossible.","MPAA":null},{"id":21966,"rate":5.893,"rate_count":624,"kpOrder":18979,"name":"Проклятие","secondName":"The Curse","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия","США"],"genres":["ужасы","фантастика"],"age":null,"description":"В окрестностях одной из ферм в штате Теннесси как-то ночью упал метеорит. На следующую ночь из него вытекла странная коричневая жижа, тут же смешалась с водой в ручье и утекла в почву. Наутро поля покрылись буйной порослью, и налились соком яблоки в садах. Вот только никто поначалу не заметил, что внутри плодов и овощей - гниль, черви и прочая ядовитая гадость. А когда заметили, то оказалось уже поздно.","imdbId":"tt0092809","duration":"1:32","slogan":"No one believed him. Now, no one's left to save him.","MPAA":"R"},{"id":606384,"rate":5.893,"rate_count":498,"kpOrder":18980,"name":"Хемель","secondName":"Hemel","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания","Нидерланды"],"genres":["драма"],"age":null,"description":"Кажется, что в случайных связях с незнакомцами, Хеймел пытается отыскать грань, за которой обычный секс сливается с любовью, но это грань для нее так же неуловима как и осознание собственных чувств. И лишь к своему отцу Хеймел испытывает искреннюю привязанность, и даже эта связь грозит разорваться с появлением его новой постоянной подруги Софи.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":1167867,"rate":5.892,"rate_count":25234,"kpOrder":18981,"name":"Стрельцов","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","спорт"],"age":6,"description":"К 20 годам у него есть все, о чем только можно мечтать: талант, деньги, слава, любовь. Он — Эдуард Стрельцов, восходящая звезда советского футбола и кумир миллионов. Вся страна с замиранием сердца ждет побед советской сборной на предстоящем Чемпионате мира в Швеции и дуэли Стрельцова с Пеле. Но за два дня до отъезда команды недоброжелатели ломают судьбу спортсмена.  \n\rКогда дорога в футбол, казалось бы, навсегда отрезана, Стрельцов должен совершить невозможное, чтобы вернуться и доказать всем, что он — чемпион. Великий спортсмен, заслуживший настоящую народную любовь.","imdbId":"tt12058242","duration":"1:41","slogan":null,"MPAA":null},{"id":455216,"rate":5.892,"rate_count":4813,"kpOrder":18982,"name":"Двенадцать","secondName":"Twelve","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Главного героя, состоятельного старшеклассника Майка, исключают из школы. Парень находит себя в мире торговли наркотиками. Дела идут успешно, деньги текут рекой, но в один день всё меняется: брат героя оказывается жестоко убит, а лучший друг арестован.","imdbId":"","duration":"1:31","slogan":"Youth beauty money for some people everything is never enough","MPAA":"R"},{"id":698515,"rate":5.892,"rate_count":3868,"kpOrder":18983,"name":"Парклэнд","secondName":"Parkland","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","история","триллер"],"age":16,"description":"1963 год. 22 ноября. Даллас. 11:50. Президентский кортеж движется в центр города. 12:30. Раздаются роковые выстрелы. 13:00. Госпиталь Парклэнд. 35-й президент США скончался.\n\rЧто стало поводом к убийству президента? Вопрос, который вот уже полвека держит в напряжении человечество… Последняя версия одного из самых громких и неразгаданных преступлений XX века, убийство Джона Ф. Кеннеди - любимого страной президента, молодого умного политика, гениального любовника, водившего опасные романы - с Мэрлин Монро, и еще сотнями красивейших женщин Америки.","imdbId":"tt2345112","duration":"1:33","slogan":"1963 год. 22 ноября. 12:38. В Мемориальную больницу в Далласе доставлен раненный пациент. Его имя - Джон Ф. Кеннеди, 35-й президент США","MPAA":"PG-13"},{"id":934070,"rate":5.892,"rate_count":1805,"kpOrder":18984,"name":"Новости с планеты Марс","secondName":"Des nouvelles de la planète Mars","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Филипп Марс работает айтишником, мечтает о космосе, и его все достали! Дети считают лузером, сестра — занудой, и даже призраки умерших родителей подшучивают над ним. Все меняется с появлением смешного и немного опасного коллеги Жерома. Вместе со своей пассией, сбежавшей из психиатрической клиники, они перевернут дом и жизнь Филиппа с ног на голову, заразят его романтичным бредом и заставят впервые в жизни совершить настоящий поступок — похлеще полета на Марс.","imdbId":"tt5038358","duration":"1:41","slogan":"Для тех, кто в скафандре","MPAA":null},{"id":496826,"rate":5.891,"rate_count":19375,"kpOrder":18985,"name":"Дом в конце улицы","secondName":"House at the End of the Street","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":16,"description":"Переехав жить в небольшой провинциальный город, Сара и ее дочь еще не догадываются, что вскоре окажутся в эпицентре ужаса...","imdbId":"","duration":"1:37","slogan":"Страх живёт по соседству","MPAA":"PG-13"},{"id":497048,"rate":5.891,"rate_count":7692,"kpOrder":18986,"name":"Студентка по вызову","secondName":"Mes chères études","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Лаура - 19-летняя первокурсница французского университета. Она отчаянно пытается преуспеть в учебе, а чтобы свести концы с концами, вынуждена еще и работать неполный рабочий день. Но этих денег ей все равно не хватает.\r\n\r\nИ однажды вечером Лаура отвечает на объявление в Интернете: «Джо, 57 лет, ищет студентку для нежных моментов за 100 евро в час». Лаура обещает себе, что это будет всего один раз, и через три дня она идет с Джо в гостиничный номер... Первый раз не станет последним.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":462186,"rate":5.891,"rate_count":10123,"kpOrder":18987,"name":"Где-то","secondName":"Somewhere","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["драма","комедия"],"age":16,"description":"Утопая в оргиях и пьянках, дорогих машинах и поклонницах, прожженная голливудская звезда Джонни Марко ведет распутную жизнь. Забившись в кокон греха и порока, он теряет себя. Однажды в роскошном отеле Шато Мормон его разыскивает его 11-летняя дочь.","imdbId":"","duration":"1:39","slogan":null,"MPAA":"R"},{"id":9319,"rate":5.891,"rate_count":8481,"kpOrder":18988,"name":"Параллельный мир","secondName":"Cool World","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":16,"description":"Автор серии комиксов художник Джек Дибс оказывается в придуманном им мире и теряет голову от собственного персонажа, чрезвычайно сексапильной Холли Вуд. Холли сгорает от желания превратиться из мультяшки в реальную женщину, а единственный путь к этому - переспать с живым мужчиной.\n\rПоначалу Дибс думает, что сходит с ума, но присутствие в рисованном мире другого человека, детектива Френка Харриса, оказавшегося там в результате эксперимента мультяшного учёного, заставляет его поверить в реальность происходящего...","imdbId":"","duration":"1:37","slogan":"Holli Would if she could ...and she will","MPAA":"PG-13"},{"id":1252556,"rate":5.891,"rate_count":1025,"kpOrder":18989,"name":"Сенсор","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":null,"description":"Максим обладает не очень приятной способностью – он чувствует боль других людей как свою собственную. С такой особенностью Макс вырос замкнутым, одиноким, стеснительным парнем. Единственная его радость – соседская девушка, Лена. Макс давно влюблен в нее, но все не решается подойти и познакомиться.\n\rВ один из дней на Лену нападает жестокий маньяк. Макс, который в это время оказался рядом, хочет прийти на помощь, но не может – его перекрывает от боли, которую маньяк причиняет Лене. Единственное, что у Макса получается сделать, – вызвать полицию. Благодаря этому маньяк не успевает завершить начатое, и Лена остается жива. Но теперь она находится в больнице, сильно травмированная и напуганная.\n\rМакс решает найти маньяка с помощью своей способности – ведь он, словно радар, может почувствовать сильную боль, которую маньяк причиняет своим жертвам. Для поисков Макс объединяется с отставным следователем Савельевым. Несколько лет назад именно Савельев связал жестокие нападения на девушек в серию, но ему никто не поверил, и настырного Савельева с его одержимостью «несуществующими маньяками» выгнали из органов.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":987753,"rate":5.891,"rate_count":830,"kpOrder":18990,"name":"Последний убийца драконов","secondName":"The Last Dragonslayer","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"В старые добрые времена магия была необходима - она могла сохранить королевство и прочистить забившуюся канализацию. Но теперь магия исчезает: сливной фильтр дешевле, чем заклинание, а волшебные ковры используются для доставки пиццы. Пятнадцатилетняя сирота Дженнифер Стрейндж работает в «Казаме», агентстве по найму волшебников, но в дни, когда магия выдыхается, всё труднее оставаться на плаву. А потом начинаются видения, предсказывающие смерть последнего дракона мира от рук неизвестного Убийцы драконов. Если видения окажутся правдой, то для «Казама» и Дженнифер всё изменится навсегда.","imdbId":"tt5807628","duration":"1:41","slogan":null,"MPAA":null},{"id":1197917,"rate":5.891,"rate_count":791,"kpOrder":18991,"name":"Блаженство","secondName":"Bliss","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Молодая перспективная художница из Лос-Анджелеса Деззи сталкивается с творческим кризисом. Она никак не может закончить уже оплаченную работу и решает найти вдохновение в стимуляторах. Посетив дилера и попробовав новый наркотик под названием Diablo, Деззи встречает старую подругу, остаётся на вечеринку и отвязно проводит время, а после ударной ночи снова ощущает прилив творческой энергии и начинает рисовать. Вот только наутро ничего не может вспомнить. Повторив порочный круг с наркотиками, выпивкой, вечеринкой и бессознательным рисованием девушка понимает, что что-то с ней не так.","imdbId":"tt9026524","duration":"1:20","slogan":null,"MPAA":null},{"id":41325,"rate":5.891,"rate_count":761,"kpOrder":18992,"name":"Затворник","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Главные герои захватывающего детектива - студентка - филолог Анна Скороходова и писатель Константин Стрелецкий, автор десятков бестселлеров, литературная знаменитость не только у себя дома, но и за рубежом.\n\rАня пишет курсовую работу о творчестве Стрелецкого и обнаруживает, что ее научным поискам может помешать одна загадочная особенность писателя: он ведет столь скрытый образ жизни, что проводит лишь одну пресс-конференцию в год, не дает интервью и ревностно охраняет свой дом от посторонних глаз.\n\rАнна, девушка любознательная, предприимчивая и к тому же романтически влюбленная в героя своей курсовой, пускается в настоящее расследование «тайны Стрелецкого»...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1100626,"rate":5.891,"rate_count":614,"kpOrder":18993,"name":"Рождественское наследие","secondName":"Christmas Inheritance","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Чтобы унаследовать многомиллиардную компанию, взбалмошная Эллен должна выполнить ряд необычных условий своего отца: доставить рождественские письма в Сноу Фолс - город, где выросли её родители, потратив при этом всего сто долларов. В незнакомом месте ей предстоит преодолеть немало трудностей, узнать много нового о мире простых людей, а также найти свою истинную любовь и постичь дух Рождества.","imdbId":"tt7608534","duration":"1:44","slogan":null,"MPAA":null},{"id":478084,"rate":5.891,"rate_count":561,"kpOrder":18994,"name":"Агнозия","secondName":"Agnosia","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер"],"age":18,"description":"Дочь богатого промышленника Жоана Прац страдает странным заболеванием агнозией. Ее зрение и слух в полном порядке, но мозг не способен формировать понятные аудиовизуальные образы на основе сигналов, поступающих из внешнего мира. При этом только ей известен важный промышленный секрет, унаследованный от отца. Вскоре она становится жертвой тщательно продуманного заговора, цель которого – вырвать у Жоаны тайну, воспользовавшись ее недугом. К несчастью, измученная болезнью девушка не может определить личность злоумышленника. Им может оказаться и ее жених Карлес, и молодой и порывистый слуга Висент…","imdbId":"tt1519245","duration":"1:45","slogan":"Загадочная болезнь. Семейная тайна. Безумная любовь","MPAA":null},{"id":7340,"rate":5.891,"rate_count":498,"kpOrder":18995,"name":"Небо зовет","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["приключения","фантастика"],"age":null,"description":"Советская научная экспедиция отправляется в первый в мире полёт на Марс. Ожидая команды к старту, они находятся на орбитальной станции. На эту же станцию прибывает американский корабль, имеющий такие же планы насчёт покорения Красной планеты. Пытаясь опередить «советских», они стартуют раньше, по неоптимальному маршруту, и вскоре терпят крушение. Советская «Родина» меняет курс, чтобы спасти американский «Тайфун»...","imdbId":"tt0053103","duration":"1:13","slogan":"Space-War in the Unknown!","MPAA":null},{"id":25303,"rate":5.891,"rate_count":480,"kpOrder":18996,"name":"На греческой улице...","secondName":"The House on Sorority Row","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Невинная шутка оборачивается трагедией, и нескольких девочек, устроивших вечеринку, посвященную окончанию учебного заведения, убивают одну за другой.","imdbId":"","duration":"1:31","slogan":"When the Nightmare ends . . . the Terror begins","MPAA":"R"},{"id":251790,"rate":5.89,"rate_count":38238,"kpOrder":18997,"name":"Пятница 13-е","secondName":"Friday the 13th","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Компания друзей - Уитни, Майк, Ричи, Аманда и Уэйд - заблудилась в лесах около заброшенного лагеря «Хрустальное озеро». Когда их любопытство взяло верх, они решили посетить то место, где когда-то обитал убийца-психопат. Тем временем Трент приглашает друзей, Джену, Брии, Чеви, Челси, Лоуренса и Нолана, в свою хижину, расположенную у озера, на уик-энд, полный секса, алкоголя и наркотиков. \n\rЗабавный уик-энд перерастает в кошмар после того, как одинокий путешественник Клэй начинает поиски своей пропавшей сестры Уитни.","imdbId":"tt0758746","duration":"1:37","slogan":"Добро пожаловать на Хрустальное озеро","MPAA":"R"},{"id":1125423,"rate":5.89,"rate_count":37542,"kpOrder":18998,"name":"Проклятие Аннабель 3","secondName":"Annabelle Comes Home","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Преисполнившись решимости удержать Аннабель от дальнейших разрушений и хаоса, демонологи Эд и Лоррейн Уоррены приносят одержимую куклу в запертую комнату артефактов в своем доме, поместив ее под «надежное» освященное стекло и заручившись благословением священника. Однако беспросветная ночь ужаса ждет обитателей дома, когда Аннабель пробуждает злых духов комнаты и их новой мишенью становится десятилетняя дочь Уорренов Джуди и ее друзья.","imdbId":"tt8350360","duration":"1:46","slogan":"Кукла или кукловод?","MPAA":"R"},{"id":843363,"rate":5.89,"rate_count":2741,"kpOrder":18999,"name":"Этажом ниже","secondName":"The Ones Below","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Пара, ожидающая первенца, обнаруживает странную разницу между собой и семьёй по соседству, в которой тоже ждут ребенка.","imdbId":"tt4126438","duration":"1:27","slogan":"What you think you saw... you didn't see.","MPAA":"R"},{"id":839705,"rate":5.89,"rate_count":1813,"kpOrder":19000,"name":"Метаморфозис","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Жизнь талантливого пианиста Алексея Сенина – это репетиции, концерты, музыка. Ничего, кроме музыки. Мать, целиком подчинившая своей безумной любовью сына. Тетка, озабоченная исключительно бытом. Предприимчивый директор Влад. Ближний круг – из абсолютно чужих ему людей. \n\rВ свои двадцать пять Алексей, несмотря на известность и признание, словно одинокий несчастный ребенок. Однажды, выступая в доме состоятельного бизнесмена, он знакомится с дочкой хозяина, 11-летней Сашей. И в ней он находит родственную душу. Их невинная дружба вызывает вокруг страшную бурю злобы, запретов и насилия.\n\rДевочка и музыкант – два чистых и светлых человека, против которых ополчился циничный, жестокий и больной мир…","imdbId":"tt5339432","duration":"1:43","slogan":null,"MPAA":null},{"id":577771,"rate":5.89,"rate_count":1008,"kpOrder":19001,"name":"Трудный возраст","secondName":"Girl in Progress","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Грейс — мать одиночка. Она слишком занята разрываемая работой, счетами, и женатым доктором Хартфордом, чтобы дать ее дочери, внимание, в котором она сильно нуждается. Когда учитель английского языка дочери, г-жа Армстронг , знакомит своих учеников с классическими историями скорого совершеннолетия, дочка Грейс вдохновляется, чтобы продолжить свою жизнь без мамы. В то время, когда Грейс озабочена растущей привязанностью своего сотрудника, ее дочка заручается поддержкой своей верной подруги Тавиты, чтобы помочь ей в ее коротком пути к «взрослой жизни». Но Грейс и ее дочь должны понять, что взросление означает вести себя соответственно возрасту.","imdbId":"tt1817676","duration":"1:33","slogan":"A tale of acting up, acting out, and acting your age.","MPAA":"PG-13"},{"id":445042,"rate":5.889,"rate_count":13756,"kpOrder":19002,"name":"Россия 88","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Банда скинхэдов «Россия 88» снимает агитационные ролики для того, чтобы выкладывать их в интернет. Попутно камера фиксирует жизнь банды — к ней привыкают и перестают обращать на нее внимание. Главарь банды — Штык обнаруживает, что его сестра встречается с кавказцем. Семейная драма перерастает  в трагедию. И камера сопровождает героев до самой развязки. Сюжет схож с историей Ромео и Джульетты. Но только главный герой в фильме — яростный и нетерпимый Тибальт.","imdbId":"tt1362118","duration":"1:44","slogan":null,"MPAA":null},{"id":470486,"rate":5.889,"rate_count":10772,"kpOrder":19003,"name":"Чужие на районе","secondName":"Attack the Block","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Инопланетное вторжение начинается… Но на этот раз пришельцев угораздило приземлиться не в том районе! Здесь всем заправляют реальные пацаны. Теперь они — последняя надежда человечества. Самые опасные существа во вселенной столкнутся с абсолютным злом. Кто кого?","imdbId":"tt1478964","duration":"1:28","slogan":"Реальные пацаны против пришельцев","MPAA":"R"},{"id":1212316,"rate":5.889,"rate_count":9050,"kpOrder":19004,"name":"Пароль: Хаус","secondName":"H0us3","type":"FILM","year":2018,"yearEnd":0,"countries":["Испания"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Рафа и Люсия приглашают компанию своих бывших однокурсников провести уикенд в их загородном доме. Тишина и шикарные виды, вино, веселые воспоминания… Во время ужина Рафа, еще в студенчестве заслуживший звание компьютерного гения, признается, что нашел в интернете и расшифровал архив с суперсекретной программой. И теперь, установив эту программу на обычный смартфон, можно заглянуть в будущее — пока всего на 30 секунд. А почему бы и нет — решают друзья, не предполагая, что втягиваются в опасную игру, которая может изменить всю историю человечества… и их собственные жизни.","imdbId":"","duration":"1:40","slogan":"Игра зашла слишком далеко","MPAA":null},{"id":666660,"rate":5.889,"rate_count":1565,"kpOrder":19005,"name":"Замкнутая цепь","secondName":"Closed Circuit","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"В одном из многочисленных районов Лондона произошёл взрыв, унесший жизни 120 человек. Подозрение сразу же пало на определённую банду террористов. Во время налёта несколько членов этой группировки были убиты полицией. Некий Фарух Эрдоган становится главным обвиняемым по этому громкому делу.\n\rГенеральный прокурор назначает ему двух адвокатов - Клаудию Симмонс-Хоу, которая будет защищать его на закрытых слушаниях, и Мартина Роуза, который будет представлять его интересы на открытых заседаниях.\n\rСверху за происходящим внимательно наблюдают правительство и спецслужбы. Слишком внимательно...","imdbId":"tt2218003","duration":"1:36","slogan":"They see your every move","MPAA":"R"},{"id":1236325,"rate":5.889,"rate_count":879,"kpOrder":19006,"name":"Вздрюченные","secondName":"Get Duked!","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","комедия","ужасы"],"age":null,"description":"За многочисленные правонарушения три малолетних гопника вынуждены отправиться в поход по Северо-Шотландскому нагорью за премию герцога Эдинбургского. К ним присоединяется ещё один подросток, давно мечтавший принять участие в мероприятии, и ребята пускаются в путь. Основные задачи похода - научиться командной работе, ориентированию на местности и собирательству - приятелям придётся выполнять в экстремальных условиях, когда в этой безлюдной местности на них открывают охоту неизвестные в масках.","imdbId":"tt9735758","duration":"1:27","slogan":null,"MPAA":"R"},{"id":1200603,"rate":5.888,"rate_count":31242,"kpOrder":19007,"name":"Стриптизёрши","secondName":"Hustlers","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Танцовщицы элитного стриптиз-клуба, клиенты которого - известные финансисты с Уолл-Стрит - привыкли к большим заработкам и роскошной жизни. Но после финансового кризиса 2008 года посетителей в клубе заметно поубавилось, и деньги к девушкам уже не текут рекой. Тяжёлые времена требуют отчаянных мер, и бывшие танцовщицы решаются на авантюрный шаг.","imdbId":"tt5503686","duration":"1:50","slogan":"Inspired by a True Story","MPAA":"R"},{"id":771083,"rate":5.888,"rate_count":4534,"kpOrder":19008,"name":"Роковой маршрут","secondName":"Backcountry","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Городская пара оказалась без провианта посреди дикой глуши на территории хищного черного медведя.","imdbId":"tt2944198","duration":"1:32","slogan":"Survive.","MPAA":"R"},{"id":82929,"rate":5.888,"rate_count":2559,"kpOrder":19009,"name":"Сабрина юная ведьмочка","secondName":"Sabrina the Teenage Witch","type":"FILM","year":1996,"yearEnd":0,"countries":["Венгрия","Канада","США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Шестнадцатилетняя Сабрина - красавица, спортсменка и просто очаровательная девушка. На совершеннолетие она унаследовала чудесный семейный дар - способности к колдовству, и стала начинающей юной ведьмочкой. С помощью магии Сабрина становится лучшей спортсменкой и лучшей ученицей в своей новой школе.\n\rОна завоевывает сердце самого обаятельного и крутого парня в классе, свергнув с трона его бывшую подружку, высокомерную и коварную Кэти.\n\rНо неумелое применение колдовских способностей приводит к катастрофе на большом школьном балу, не позволяет обратить внимание на хорошего и застенчивого парня, который искренне ее любит, и отталкивает от нее единственную настоящую подругу.\n\rРодственники Сабрины все больше беспокоятся, сможет ли она стать настоящей ведьмой. А у школьного учителя мистера Дингла появляются серьезные подозрения, что с его новой ученицей что-то нечисто.","imdbId":"tt0117534","duration":"1:31","slogan":"Она — красавица, спортсменка и просто очаровательная девушка, и у нее есть особый дар","MPAA":"PG"},{"id":611325,"rate":5.888,"rate_count":1097,"kpOrder":19010,"name":"Дитя божье","secondName":"Child of God","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Фильм рассказывает о вышедшем на свободу заключенном Лестере Балларде, который живет в восточном Теннесси не совсем нормальной жизнью: тут вам и некрофилия, и другие нарушения закона и морали. Постепенно Баллард превращается в жестокого пещерного человека вне социума.","imdbId":"tt1951095","duration":"1:44","slogan":null,"MPAA":"R"},{"id":978961,"rate":5.888,"rate_count":954,"kpOrder":19011,"name":"Любовь и прочий зоопарк","secondName":"Gaspard va au mariage","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"Переехав в Париж, Гаспар долгое время отказывался поддерживать связь с семьей, но теперь все же решается съездить в дом своего детства, на свадьбу отца. В пути он случайно знакомится с эксцентричной Лорой и приглашает ее присоединиться, чтобы сыграть роль его подружки. Лора еще не знает, что следующие дни ей предстоит провести посреди заповедника в окружении удивительных зверей и не менее причудливых людей.","imdbId":"tt5729818","duration":"1:43","slogan":"Немного безумия никогда не повредит","MPAA":null},{"id":921938,"rate":5.887,"rate_count":24631,"kpOrder":19012,"name":"22 мили","secondName":"Mile 22","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай","Колумбия","США"],"genres":["боевик","триллер"],"age":18,"description":"Элитный отряд сверхсекретной разведки «Призраки» официально не существует. Суперагенту отряда при поддержке ЦРУ предстоит непростая миссия: тайно вывести из Юго-Восточной Азии важного свидетеля. До спасительного самолета им предстоит преодолеть 22 смертельно опасные мили.","imdbId":"tt4560436","duration":"1:34","slogan":"Призраки не играют по правилам","MPAA":"R"},{"id":582595,"rate":5.887,"rate_count":10856,"kpOrder":19013,"name":"Улики","secondName":"Evidence","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"В автобусе, направлявшемся в Лас-Вегас, совершено жестокое убийство. На месте преступления - ни одного уцелевшего. Только несколько трупов и хаотичный набор мобильных телефонов, карманных видеокамер и других устройств, оставшихся от потерпевших. Детектив, которому поручено расследование, с помощью сохранившихся записей пытается восстановить цепь загадочных событий, приведших к трагедии.","imdbId":"","duration":"1:33","slogan":"Собери ужас по фрагментам","MPAA":null},{"id":1091939,"rate":5.887,"rate_count":9971,"kpOrder":19014,"name":"Маленькие чудовища","secondName":"Little Monsters","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["комедия","ужасы","фантастика"],"age":18,"description":"Воспитательница везёт группу дошколят за город на экскурсию, когда на местности происходит вспышка зомби-вируса. Чтобы спастись и не травмировать хрупкую детскую психику, женщина убеждает малышей, что все эти зомби, кровь, кишки – ненастоящие, а всё происходящее – просто игра. Странная, но весёлая. И вот тот дядя корчится не от боли, а от радости. И не корчится, а смеётся.","imdbId":"tt7390588","duration":"1:33","slogan":"Playtime is over.","MPAA":"R"},{"id":1119124,"rate":5.887,"rate_count":6994,"kpOrder":19015,"name":"Сторожка","secondName":"The Lodge","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Молодая женщина Грейс выходит замуж за журналиста Ричарда, и теперь ей предстоит стать мачехой двоим детям. Чему сами Мия и Эйден не очень-то рады: в отличие от влюбчивого отца они ещё не забыли мать, из-за развода покончившую с собой. К тому же Грейс – дочь основателя секты, 12 лет назад совершившей массовое самоубийство, поэтому дети считают, что отец променял мать на психопатку. Чтобы Мия и Эйден ближе познакомились с Грейс, Ричард отправляет семейство провести пару дней перед Рождеством в отдаленном от цивилизации доме.","imdbId":"tt7347846","duration":"1:48","slogan":"You're not welcome here","MPAA":"R"},{"id":568358,"rate":5.887,"rate_count":7255,"kpOrder":19016,"name":"Как заниматься любовью по-английски","secondName":"Some Kind of Beautiful","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":18,"description":"Сюжет фильма вращается вокруг профессора Кембриджского университета, избравшего в качестве своего девиза изречение уайльдовского лорда Генри из «Портрета Дориана Грея»: «Единственный способ отделаться от искушения – уступить ему». Однажды профессор решает завязать с бесконечным потоком романов и завести семью с молодой американской подружкой — раз уж она внезапно от него забеременела. Однако он и не представлял, как сложится их семейная жизнь.","imdbId":"tt1725986","duration":"1:39","slogan":"Every good love story has three sides","MPAA":"R"},{"id":252034,"rate":5.887,"rate_count":2035,"kpOrder":19017,"name":"Четыре таксиста и собака","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Выбракованный из элитного помета и обреченный на эвтаназию щенок таксы по дороге в ветлечебницу случайно попадает в благополучный, процветающий таксопарк и переворачивает всю его жизнь. \n\rЧетыре таксиста вместе с упрямым, своенравным таксом по кличке Фигаро оказываются втянутыми в водоворот невероятных, забавных, а порой опасных приключений с взрывами, погонями и похищениями. Но сила характера и упорство бесстрашного Фигаро не знают предела…","imdbId":"","duration":"1:39","slogan":"Их не разлучат ни огонь, ни вода, ни медные трубы","MPAA":null},{"id":988420,"rate":5.887,"rate_count":1820,"kpOrder":19018,"name":"Развод по-французски","secondName":"Papa ou maman 2","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":16,"description":"История о разводящихся супругах Винсенте и Флоранс, которые не брезговали никакими методами, лишь переложить друг на друга опеку над тремя детьми. Их война, казалось бы, давно завершилась, но спустя два года оба непутевых родителя встречают новую любовь и опять вступают в борьбу отцов и матерей. Дети, оставаясь главными жертвами, вмешиваются в эту баталию, чтобы навсегда разорвать порочный круг.","imdbId":"","duration":"1:23","slogan":"Супруги бывшими не бывают","MPAA":null},{"id":7397,"rate":5.887,"rate_count":1410,"kpOrder":19019,"name":"Реликт","secondName":"The Relic","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Сотрудник Чикагского исторического музея возвращается из экспедиции по Южной Америке с большим грузом археологических экспонатов. Но, когда ящики попадают в хранилище музея, выясняется, что сам учёный пропал, а на борту доставившего груз судна произошла серия загадочных убийств. А после того как в музее начинают пропадать люди, полиция Чикаго начинает расследование. Офицер Винсент Д’Агоста с помощью доктора истории Марго Грин пытается выявить связь между исчезновениями людей в музее и убийствами на борту корабля. ","imdbId":"tt0120004","duration":"1:50","slogan":"A mind is a terrible thing to waste... Especially if you're really hungry","MPAA":"R"},{"id":404015,"rate":5.887,"rate_count":1079,"kpOrder":19020,"name":"Напротив по коридору","secondName":"Across the Hall","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Тихая ночь приняла опасный оборот, когда Джулиан получает телефонный звонок от своего лучшего друга Терри. Терри утверждает, что его невеста Джун изменяет ему в отеле на краю города. Джулиан просит товарища оставаться на месте, до того момента, как он приедет, чтобы предотвратить катастрофу, учитывая то, что в руке у Терри револьвер...","imdbId":"tt1176724","duration":"1:33","slogan":"Ночь в дешевом отеле для кого-то обойдется слишком дорого...","MPAA":"R"},{"id":1209711,"rate":5.887,"rate_count":698,"kpOrder":19021,"name":"Вечно молодой","secondName":"Never Grow Old","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Ирландия","Франция"],"genres":["вестерн","драма"],"age":null,"description":"В небольшой набожный городок прибывает банда убийц и воров и начинает сеять смерть и хаос. В плюсе остаётся только местный гробовщик, хоронящий жертв. Но в итоге он должен решить, что для него важнее — сохранность семьи или деньги.","imdbId":"tt1158939","duration":"1:40","slogan":null,"MPAA":"R"},{"id":1111597,"rate":5.886,"rate_count":1931,"kpOrder":19022,"name":"Пчёлка Майя и Кубок мёда","secondName":"Maya the Bee: The Honey Games","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия","Германия"],"genres":["детский","комедия","мультфильм"],"age":0,"description":"Пчёлка Майя с нетерпением ждёт начала спортивных соревнований между ульями за Кубок мёда. Однако Императрица не только не допускает её улей до игр, но и требует, чтобы они отдали половину своего урожая мёда для питания других спортсменов. Такое положение дел не устраивает пчёлку, и она летит к Императрице, чтобы добиться включения её команды в список участников.","imdbId":"tt6685596","duration":"1:25","slogan":"Let the Sweet Games Begin.","MPAA":"G"},{"id":1014819,"rate":5.886,"rate_count":1278,"kpOrder":19023,"name":"Убийственная команда","secondName":"The Kill Team","type":"FILM","year":2019,"yearEnd":0,"countries":["Испания","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Молодой американский солдат в Афганистане обеспокоен поведением своего командира и сталкивается с моральной дилеммой.","imdbId":"tt6196936","duration":"1:27","slogan":null,"MPAA":"R"},{"id":829771,"rate":5.886,"rate_count":1028,"kpOrder":19024,"name":"Мой друг Дед Мороз","secondName":"Le père Noël","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":12,"description":"В ночь на Рождество 6-летний Антуан загадал только одно желание – покататься в санях Санта-Клауса между звёзд, рассыпанных по небу. И тут, словно по мановению волшебной палочки, на балконе появляется Санта. Антуан был слишком удивлён, чтобы признать в нём бородатого грабителя, переодетого в новогодний костюм, который отправился по парижским квартирам в поисках богатств.","imdbId":"tt3532850","duration":"1:20","slogan":null,"MPAA":null},{"id":557963,"rate":5.886,"rate_count":636,"kpOrder":19025,"name":"Промах","secondName":"Gli sfiorati","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":16,"description":"Главный герой – 30-летний графолог Мете, зачарованный тайнами, которые может раскрыть человеческий почерк. За неделю до свадьбы отца с новой пассией сводная сестра Мете, 17-летняя подросток-озорница Белинда, переезжает в его римскую квартиру – и новое соседство становится началом совсем не дружеских отношений.","imdbId":"tt1699128","duration":"1:51","slogan":null,"MPAA":null},{"id":7308,"rate":5.886,"rate_count":486,"kpOrder":19026,"name":"Агент «Стрекоза»","secondName":"CQ","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия","Люксембург","Франция"],"genres":["драма","комедия","фантастика"],"age":16,"description":"Париж, 1969 год. Действие фильма происходит на съемках научно-фантастического фильма про 2001 год. Режиссер одержим актрисой, играющей главную роль, - сексапильной секретной агентши по кличке Стрекоза, и не может закончить фильм. Завершить съемки фильма приглашен молодой американец Пол.\n\rНо и ему ничего не удается - грань между реальностью и фантазией стирается. Откуда ни возьмись появляются Фидель Кастро, кубинские революционеры на Луне и сестра режиссера София, а Пол, как и его предшественник, оказывается не в состоянии устоять перед чарами Стрекозы.","imdbId":"tt0254199","duration":"1:28","slogan":"What is Real? What is Art? What is...the End?","MPAA":"R"},{"id":568270,"rate":5.885,"rate_count":17501,"kpOrder":19027,"name":"Я не знаю, как она делает это","secondName":"I Don't Know How She Does It","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Кейт – фондовый менеджер и мать двоих детей. В отличие от мужчин, которые не могут делать два дела одновременно, Кейт сразу может делать сто: менять пеленки, продавать и покупать акции, выяснять отношения с мужем, отбиваться от тупого босса и много чего еще. Жизнь Кейт – это череда смешных, неловких и нелепых ситуаций, в которые она постоянно попадает в попытках втиснуть две жизни в одну. Превосходная комедия, после которой многие женщины задумаются о переменах в своей жизни, а мужчины посмотрят на своих подруг по-другому.","imdbId":"tt1742650","duration":"1:29","slogan":"Мужчинам это не по зубам","MPAA":"PG-13"},{"id":61213,"rate":5.885,"rate_count":5516,"kpOrder":19028,"name":"Дикая грация","secondName":"Savage Grace","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания","США","Франция"],"genres":["драма"],"age":18,"description":"История фильма основанного на реальной истории, события которой разворачивались в Лондоне 1972 года. \n\rМолодая красавица Барбара Дэйли выходит замуж за богатого промышленника и наследника огромного состояния. Супружеская пара вращается в высших кругах общества, не отказывая себе во всевозможных удовольствиях. Их отношения нельзя назвать обычными: внезапно возникающие романы на стороне, случайный секс и сменяющие их приступы ревности и страсти у обоих супругов. У них растет сын, который поневоле впитывает все происходящее и по-своему воспринимает. \n\rС возрастом он все больше убеждается, что девушки его не интересуют, и склоняется к нетрадиционной ориентации. Видя увлечения своего сына и пытаясь предотвратить это, Барбара решается соблазнить его, не думая о том, какую страшную трагедию она может навлечь, переступив эту запретную черту.","imdbId":"tt0379976","duration":"1:37","slogan":"Truth is more shocking than fiction.","MPAA":null},{"id":731923,"rate":5.885,"rate_count":1130,"kpOrder":19029,"name":"Слепая","secondName":"Blind","type":"FILM","year":2013,"yearEnd":0,"countries":["Нидерланды","Норвегия"],"genres":["драма"],"age":18,"description":"После потери зрения Ингрид почти не покидает квартиру. Она ещё не забыла облик окружающего мира, но образы, бывшие когда-то столь ясными, теперь заменяются мрачными видениями. Ингрид подозревает, что муж обманывает её, говоря, что ходит на работу. Остается ли Мортен в квартире? Тихо передвигаясь, он рассматривает её? Или, прикидываясь, что пишет электронное письмо коллеге, болтает с любовницей?\n\rСтарый приятель Мортена по работе Эйнар - большой любитель кино и музыки. Но вместо того, чтобы поощрять свою страсть, он бродит по просторам сетевого порно и шпионит за Элин, шведкой, что живет через улицу. После развода она потеряла всякую связь с обществом. Для неё начинаются абсурдные необъяснимые события, а поговорить об этом не с кем, кроме десятилетней дочери.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":34802,"rate":5.885,"rate_count":1031,"kpOrder":19030,"name":"Порождение ада","secondName":"Hellbound","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"Ричард Львиное Сердце, будучи в Крестовом походе, заключил посланца Сатаны - Просатаноса (неистребимое порождение ада, несущее зло человечеству) в склеп. И было пророчество: придут два рыцаря разной крови и победят посланца ада.\n\rВо время проводимых раскопок, в наши дни, демон выбрался наружу. Расследуя убийство раввина, слишком близко подобравшегося к потусторонним силам зла, двое полицейских попадают в древний Иерусалим...","imdbId":"","duration":"1:35","slogan":"A Chicago cop is about to face his worst nightmare... Only this time it's real...","MPAA":"R"},{"id":970695,"rate":5.885,"rate_count":1079,"kpOrder":19031,"name":"LEGO Скуби-Ду!: Призрачный Голливуд","secondName":"Lego Scooby-Doo!: Haunted Hollywood","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"О, Голливуд! Блеск, гламур... И Всадник без головы? Отправляйтесь вместе с любимцем зрителей Скуби-Ду и другими членами корпорации «Тайна» - в святая святых киносъемки - в легендарные голливудские студии. То, что начнется как обычная экскурсия станет настоящим детективным расследованием наших друзей! Город наполнен призраками и монстрами из знаменитых кинолент, и им предстоит выяснить причину происходящего...","imdbId":"tt5548284","duration":"1:15","slogan":null,"MPAA":null},{"id":4857,"rate":5.885,"rate_count":623,"kpOrder":19032,"name":"Виз","secondName":"The Wiz","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["мюзикл","приключения","фэнтези"],"age":0,"description":"Дороти - застенчивая воспитательница детского  сада в Гарлеме, ищет своего потерявшегося пса Тото, пробиваясь сквозь бушующую метель. И вдруг... оказывается в Стране чудес, куда попадает по дороге, вымощенной желтым кирпичом. ","imdbId":"tt0078504","duration":"2:14","slogan":"From the book that's an American tradition...from the smash-hit Broadway show...the entertainment of the year!","MPAA":"G"}]