[{"id":52434,"rate":6.986,"rate_count":151,"kpOrder":91479,"name":"Возвращение домой","secondName":"Aa Ab Laut Chalen","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Не найдя достойного применения своим способностям на родине, Рохан отправляется искать своё счастье в Америку. Здесь он находит новых друзей, давших ему приют, и встречает Пуджу. Девушка влюбляется в него и надеется на взаимность.\n\rОднако амбиции и желание проявить себя заставляют Рохана пренебречь её чувствами и найти себе компанию в более обеспеченных кругах. Проходит время, наступает отрезвление. К тому же выясняется, что жив отец, которого он считал погибшим .","imdbId":"tt0149568","duration":"2:57","slogan":"with love..Rishi Kapoor","MPAA":null},{"id":470995,"rate":6.986,"rate_count":151,"kpOrder":91480,"name":"Возвращение","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"О двух приятелях, живущих в одной из губерний средней полосы России. Петр Васильич решает женить своего молодого друга Бориса Андреича. Они посещают с визитом одну вдовушку, двух сестер-барышень на выданье и семейство Барсуковых, состоящее из двух лиц: отца и дочери Верочки 19 лет от роду. Вскоре Борис Андреич женится на Верочке, но через некоторое время, заскучав, уезжает за границу, где и погибает на дуэли.","imdbId":"tt6146892","duration":"1:13","slogan":null,"MPAA":null},{"id":280209,"rate":6.986,"rate_count":153,"kpOrder":91481,"name":"Загадки бермудского треугольника","secondName":"Sci Fi Inside: «The Triangle»","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":16,"description":"Миллиардер Эрик Бенералл нанимает группу специалистов разного профиля. Ему нужны парапсихолог-экстрасенс, инженер-судостроитель, ученый-океанолог, журналист. Миллиардер уже потерял огромные деньги на таинственных происшествиях, связанных с несколькими кораблями, и больше терять не намерен. Его интересует, куда исчезают современнейшие суда, оснащенные по последнему слову техники.\n\rСпециалисты уходят в открытый океан и действительно сталкиваются с совершенно необъяснимыми явлениями. Но ответ им найти не удается очень долго. Потому что каждое новое открытие влечет за собой вдесятеро больше загадок. А тайна уходит вглубь веков, и с ней соприкоснулся сам Христофор Колумб...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":629801,"rate":6.986,"rate_count":130,"kpOrder":91482,"name":"Осечка","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Действие фильма происходит в 1967 году. Ленинград готовится отпраздновать 50-летие Великой Октябрьской Социалистической революции, сделав масштабную ролевую постановку событий октября 1917 года. Практически все жители города переодеваются в костюмы той эпохи. А декорациями служит сам город на Неве.  Сначала все контролируется «в верхах», телевизионщики исправно снимают, актеры исправно играют, но разве можно удержать в порядке целый город, жители которого «вошли в роль»?  Например, они на самом деле собираются штурмовать Зимний, который в 60-х гг вообще-то уже музей Эрмитаж с богатейшей коллекцией.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":27634,"rate":6.986,"rate_count":107,"kpOrder":91483,"name":"Походка стрелка","secondName":"Gunman's Walk","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Влиятельный владелец ранчо постоянно защищает темпераментного сына, подкупая свидетелей и возмещая причиненный им ущерб. Но однажды его преступления становятся слишком серьезными, чтобы их можно было исправить.","imdbId":"tt0051690","duration":"1:37","slogan":"BLISTERING RAW DRAMA! (original print ad - all caps)","MPAA":null},{"id":341645,"rate":6.986,"rate_count":107,"kpOrder":91484,"name":"Нора Хельмер","secondName":"Nora Helmer","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"Торвальд Хальмер - успешный адвокат, который в скором времени станет директором банка. Нора - его любимая жена. Сочельник. В гости приходит давнишняя подруга Норы - фру Линде, рассказывает о том, что за последние 8 лет она потеряла мужа. Нора рассказывает, что в первый год супружества подделала документы на займ крупной суммы для семьи для поездки в Италию. В это время муж Норы увольняет Крогстада, поверенного за то, что тот подделал подпись в документах. Именно Крогстад сделал заем Норе, он начинает шантажировать её и мужа.","imdbId":"tt0070457","duration":"1:41","slogan":null,"MPAA":null},{"id":471806,"rate":6.986,"rate_count":89,"kpOrder":91485,"name":"Телохранитель","secondName":"Panoh","type":"FILM","year":2007,"yearEnd":0,"countries":["Узбекистан"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"","imdbId":"tt1364471","duration":"","slogan":null,"MPAA":null},{"id":975920,"rate":6.985,"rate_count":474,"kpOrder":91486,"name":"Внезапно снова семнадцать","secondName":"28 sui wei chengnian","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Лян Ся и Мао Лян вместе уже 10 лет. Пять лет из них они вместе снимают квартиру, но штампа в паспорте как не было, так и нет. Мао Лян обещал жениться на Лян Ся через десять лет отношений, но вместо этого предлагает расстаться. С горя Лян Ся съедает волшебную конфетку, которая стирает из её памяти последние 10 лет жизненного опыта. Девушка снова чувствует, что ей 17 лет, жизнь прекрасна и полна ярких красок. Мао Лян кажется ей неудачником, и вот на горизонте появляется симпатичный парень.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":596485,"rate":6.985,"rate_count":437,"kpOrder":91488,"name":"Белая лягушка","secondName":"White Frog","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Ник - новичок средней школы, страдающий синдромом Аспергера. Но жизнь парня кардинально меняется после трагедии, которую приходится пережить его семье.","imdbId":"tt1967697","duration":"1:33","slogan":"Everyone is different... Some more than others","MPAA":null},{"id":130936,"rate":6.985,"rate_count":382,"kpOrder":91489,"name":"Марикен из Ньюмейхен","secondName":"Mariken van Nieumeghen","type":"FILM","year":1974,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":16,"description":"Историческая притча о девушке из фламандского простонародья с использованием фольклорных мотивов в стиле П.Брейгеля и И.Босха - любовь, насилие, кровавые сцены, уродства…","imdbId":"tt0071815","duration":"1:20","slogan":null,"MPAA":null},{"id":50367,"rate":6.985,"rate_count":344,"kpOrder":91490,"name":"Большое Надувательство Рок-н-ролла","secondName":"The Great Rock «n» Roll Swindle","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания"],"genres":["музыка"],"age":null,"description":"Фильм с беспорядочным содержанием, проникнутым типично английским фарсом, стал воплощением хаоса самих Sex Pistols (сюжетно фильм объединялся лекциями Макларена о том, как создать и «раскрутить» группу). Фильм вышел на экраны кинотеатров в 1979 году и был сопровождён одноимённым двойным альбомом.","imdbId":"","duration":"1:43","slogan":"The staggering story of the group who wrung the neck of rock «n» roll","MPAA":null},{"id":395774,"rate":6.985,"rate_count":299,"kpOrder":91491,"name":"Как подключить домашний кинотеатр","secondName":"How to Hook Up Your Home Theater","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Однажды Гуфи, сидя дома и смотря любимую игру, заметил, что соседу привезли новенький и большой домашний кинотеатр. Его мини-телевизор, на котором постоянно приходилось двигать антенну, чтобы не было помех, не шёл ни в какое сравнение. Гуфи решает купить и установить всё необходимое, чтобы смотреть любимую игру с максимальным качеством и комфортом.","imdbId":"tt1114718","duration":"0:06","slogan":null,"MPAA":"G"},{"id":15110,"rate":6.985,"rate_count":228,"kpOrder":91492,"name":"Тонкая нить","secondName":"The Slender Thread","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Во время вечернего дежурства работник кризисного центра получает звонок от женщины, принявшей большую дозу снотворного. Понимая, что жизнь пострадавшей висит на волоске, молодой человек подключает к делу полицию...","imdbId":"tt0059729","duration":"1:38","slogan":"When a woman's emotions sway on a slender thread, expect anything ...","MPAA":null},{"id":263290,"rate":6.985,"rate_count":222,"kpOrder":91494,"name":"Настоящий север","secondName":"True North","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Германия","Ирландия"],"genres":["драма","триллер"],"age":null,"description":"Шкиперу Шотландского траулера грозит банкротство. Чтобы сохранить судно, владельцы решают перевезти китайских нелегальных эммигрантов в Шотландию за большие деньги. Шон, сын шкипера, решает остаться подольше в Северном море, чтобы не попасться и не иметь проблем с властями. Когда один из китайцев умирает, отчаяние вынуждает команду идти на крайние меры…","imdbId":"tt0497365","duration":"1:36","slogan":"An unflinching thriller dealing with the horrendous consequences of human trafficking.","MPAA":null},{"id":47411,"rate":6.985,"rate_count":148,"kpOrder":91495,"name":"Жар-птица 2772: Космозона любви","secondName":"Hi no tori 2772: Ai no kosumozôn","type":"FILM","year":1980,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"2720 год. Цивилизация несётся навстречу катастрофе. В изолированной и напичканной электроникой комнате подрастает ребёнок – мальчик. На один из своих дней рождения он получает в подарок андроида – красивую девушку-трансформер, которая должна заботиться о своем новом хозяине и защищать его. Со временем мальчик вырастает и поступает в Космическую Академию, где он получает задание отыскать Жар-птицу – мифическое существо, обладающее колоссальной энергией. По ходу сюжета, существо вселяется в девушку-андроида и влюбляется в главного героя. Вместе они спешат к Земле, чтобы спасти цивилизацию от гибели.","imdbId":"tt0079293","duration":"2:02","slogan":"The karmic wheel has turned to 2772.","MPAA":null},{"id":369235,"rate":6.985,"rate_count":101,"kpOrder":91496,"name":"Долг","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Комиссару Селиванову и нескольким красноармейцам удается бежать из плена. Их преследуют белогвардейцы и басмачи. Спасаясь, красноармейцы захватывают тачанку, в которой находят грудного ребенка, и рискуя жизнью, делают все, чтобы спасти его...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":17850,"rate":6.985,"rate_count":102,"kpOrder":91497,"name":"Нападение на почтовую станцию","secondName":"Rawhide","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":12,"description":"1860 год. Сухопутная почта из Сан-Франциско до Сент-Луиса доставляется за двадцать пять дней, преодолевая две тысячи семьсот миль в любую погоду, перевозя корреспонденцию, золото и пассажиров. На одной из перевалочных станций, скрытой междугорным плато и равниной, работает Том Оуэнс. Он не очень исполнителен и часто получает нарекания от сослуживца старика Сэма Тодда. \r\n\r\nКогда прибывает очередной экипаж, становится известно, что бандит Рэйф Зиммерман и три его подельника бежали из тюрьмы, и готовят ограбление очередной почтовой кареты. Шериф приказывает единственной пассажирке экипажа Винни Холт ради безопасности остаться на ночь в доме почтовых служащих. И, хотя женщина несоглашается, ее насильно оставляют на станции. \r\n\r\nНикто из участников этой истории и не подозревает, какая судьба будет им уготована, когда вслед за отъехавшим экипажем на станцию явятся неприветливые парни с револьверами в руках...","imdbId":"tt0043959","duration":"1:29","slogan":"A story told with a blazing .44 !","MPAA":null},{"id":663182,"rate":6.985,"rate_count":103,"kpOrder":91498,"name":"Ледяной дракон","secondName":"Isdraken","type":"FILM","year":2012,"yearEnd":0,"countries":["Швеция"],"genres":["приключения"],"age":null,"description":"Мик живёт в столице Швеции, ему одиннадцать лет, его отец спившийся музыкант. Мика постоянно преследует пара инспекторов соцслужбы, которые с маниакальным упорством пытаются пристроить его в очередную «замечательную» семью. Однажды обретя новый дом и друзей в далёком городке на севере Швеции, Мик уже не хочет с ними расставаться.","imdbId":"tt2184211","duration":"1:20","slogan":null,"MPAA":null},{"id":843654,"rate":6.985,"rate_count":99,"kpOrder":91499,"name":"Гроб в горах","secondName":"Xin mi gong","type":"FILM","year":2014,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"Деревенский парень пытается вырваться из-под гнета семьи, но, когда случайно убивает местного бандита, ещё сильнее связывает свою судьбу с отцом. Женщина, которая многие годы была жертвой домашнего насилия, находит утешение в объятиях бывшего любовника. Она узнает о смерти мужа, когда уже сама планировала его убийство.","imdbId":"tt4078856","duration":"1:59","slogan":null,"MPAA":null},{"id":92112,"rate":6.985,"rate_count":90,"kpOrder":91501,"name":"Ревущие годы","secondName":"Gli anni ruggenti","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Действие фильма происходит в Италии 30-х годов, во время правления Муссолини. Страховой агент ищет работу в маленьком городке в Италии. Представители администрации города принимают его за ревизора из столицы. Это недоразумение приводит к ужасным последствиям.","imdbId":"tt0055753","duration":"1:46","slogan":null,"MPAA":null},{"id":3598,"rate":6.984,"rate_count":476,"kpOrder":91502,"name":"Николай и Александра","secondName":"Nicholas and Alexandra","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","военный","драма"],"age":12,"description":"Драма о трагической судьбе семьи последнего русского императора и о революции, перевернувшей их мир.","imdbId":"tt0067483","duration":"3:03","slogan":"...is the story of the love that changed the world forever!","MPAA":"PG"},{"id":977477,"rate":6.984,"rate_count":450,"kpOrder":91503,"name":"Утро","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мелодрама"],"age":16,"description":"С чего начинается настоящая любовь? С мимолетного взгляда? С взаимной симпатии? Случайного жеста на троллейбусной остановке? Или, быть может, с обыкновенной глупости? Полина и Саша познакомились обычным осенним утром. Это было хорошее утро для знакомства: у нее в руках был пакетик с леденцами, а у него – ручка и блокнот, чтобы написать, что она очень красивая. Так и с тех пор и повелось: он писал, а она читала. Пока вдруг не выяснилось, что можно говорить и без бумажки.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":13863,"rate":6.984,"rate_count":425,"kpOrder":91504,"name":"Свет женщины","secondName":"Clair de femme","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма"],"age":null,"description":"Психологическая мелодрама по мотивам романа Ромена Гари. Пожилой мужчина Мишель пытается примириться со смертью жены. Немолодая женщина Лидия скорбит в связи с кончиной любимой дочери. Оба одиноки.\n\rОни хотели бы найти общий язык друг с другом, и, может быть, их знакомство переросло бы в нечто большее, однако печаль переполняет их сердца. Печаль, порожденная утратой, а не любовь, обретенная заново...","imdbId":"tt0078978","duration":"1:38","slogan":null,"MPAA":null},{"id":59757,"rate":6.984,"rate_count":340,"kpOrder":91505,"name":"Корпорация аферистов","secondName":"Incautos","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал","триллер"],"age":12,"description":"Эрнесто с детства привык выпутываться из разных сложных ситуаций. И этот дар развился в нём настолько хорошо, что повзрослев, он решил использовать его в личных корыстных целях.\n\rСтав одним из самых известных в округе мошенников, Эрнесто с лёгкостью проворачивал доволно запутаные махинации и при этом умудрялся оставаться в стороне от взгляда закона. Однако аппетит приходит во время еды.\n\rПоявляются полезные связи и важные знакомства. Однажды Эрнесто решается на самую серьёзную афёру в своей жизни и у него нет права на ошибку... \r\n\r\n","imdbId":"tt0382097","duration":"1:50","slogan":null,"MPAA":null},{"id":517435,"rate":6.984,"rate_count":239,"kpOrder":91507,"name":"Тайная любовь","secondName":"Bimilae","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Через два месяца после свадьбы Чин-у и Ён-и происходит страшная авария, в результате которой молодой супруг оказывается в коме. Его жена с тех пор ведёт безрадостное существование, проводя практически всё время у постели больного. Ей кажется, что жизнь её кончена, и она уже никогда не будет счастлива. А когда из-за границы возвращается родной брат Чин-у, невероятно на него похожий, измученная горем и одиночеством Ён-и находит утешение в объятьях родственника.","imdbId":"tt1640111","duration":"1:51","slogan":null,"MPAA":null},{"id":251936,"rate":6.984,"rate_count":214,"kpOrder":91508,"name":"Сумасшествие вокруг марихуаны: Киномюзикл","secondName":"Reefer Madness: The Movie Musical","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","мюзикл","ужасы"],"age":null,"description":"В США в 1930-х шла активная борьба с марихуаной. В том числе эту борьбу вело Федеральное бюро по контролю за наркотиками, возглавляемое Гарри Анслингером. Это бюро поставило себе задачу убедить общественность в том, что марихуана вызывает зависимость, а ее употребление приводит к совершению преступлений, связанных с насилием, психозам и умственной деградации...","imdbId":"tt0404364","duration":"1:52","slogan":"The feel-good event of the year!","MPAA":"R"},{"id":430529,"rate":6.984,"rate_count":172,"kpOrder":91509,"name":"День рождения","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам дагестанских сказок.","imdbId":"tt2321253","duration":"0:20","slogan":null,"MPAA":null},{"id":438510,"rate":6.984,"rate_count":150,"kpOrder":91510,"name":"Последняя жена Синей Бороды","secondName":"La dernière femme de barbe bleue","type":"FILM","year":1997,"yearEnd":0,"countries":["Украина","Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0262362","duration":"0:13","slogan":null,"MPAA":null},{"id":532983,"rate":6.984,"rate_count":140,"kpOrder":91511,"name":"Крик","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Притча о скоротечности человеческой жизни.","imdbId":"tt5156648","duration":"0:02","slogan":null,"MPAA":null},{"id":952533,"rate":6.984,"rate_count":125,"kpOrder":91512,"name":"Письма к М. 2","secondName":"Listy do M. 2","type":"FILM","year":2015,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Четыре года спустя герои сталкиваются с очередными проблемами.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":257491,"rate":6.984,"rate_count":107,"kpOrder":91513,"name":"Искусство драться","secondName":"Ssaumui gisul","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Робкий Пён-тхэ нарвался на неприятности в лице школьных хулиганов. Но судьба послала ему учителя Пхан-су - эксперта по боевым искусствам. Под его руководством вчерашний слабак научится, как не дать себя в обиду и, может быть, даже - как навалять хулиганам.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":475987,"rate":6.983,"rate_count":399,"kpOrder":91514,"name":"Вечера на хуторе близ Диканьки","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","фэнтези"],"age":null,"description":"Фильм, в котором переплетены истории, написанные Н.В.Гоголем с драматической судьбой самого писателя.","imdbId":"tt3111024","duration":"1:18","slogan":null,"MPAA":null},{"id":37156,"rate":6.983,"rate_count":256,"kpOrder":91515,"name":"Блудный сын","secondName":"Bai ga jai","type":"FILM","year":1981,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":0,"description":"Сын богатого бизнесмена, изучающий боевые искусства, считал себя лучшим бойцом в городе, пока не узнал, что отец платил его противникам, чтобы те поддавались, и его сын избежал травм. После этого он начинает брать уроки у настоящего мастера кунг-фу и достигает неплохих успехов. А когда его учителя убивают, ему предстоит встретиться лицом к лицу с убийцей и доказать, что он чему-то научился...","imdbId":"tt0085211","duration":"1:44","slogan":null,"MPAA":"R"},{"id":961488,"rate":6.983,"rate_count":247,"kpOrder":91516,"name":"Искусство любви. История Михалины Вислоцкой","secondName":"Sztuka kochania. Historia Michaliny Wislockiej","type":"FILM","year":2017,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о знаменитом польском гинекологе и сексологе - Михалине Вислоцкой. Умение выслушать пациенток дало возможность Вислоцкой узнать самые сокровенные тайны польских женщин. Этот кредит доверия она вернула сполна, совершив революцию в сексуальной жизни целого поколения.","imdbId":"tt5370828","duration":"2:01","slogan":null,"MPAA":null},{"id":80250,"rate":6.983,"rate_count":223,"kpOrder":91517,"name":"Волчье лето","secondName":"Ulvesommer","type":"FILM","year":2003,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","приключения","семейный"],"age":0,"description":"Норвегия - край бескрайних лесов, красивейших озер и величественных гор. Именно здесь могли произойти эти невероятные события. У маленькой Ким пропадает отец и бесстрашная девочка отправляется на его поиски.\n\rОна едва не погибает после падения со склона горы, и оказывается там, где живет волчица со своими детенышами. Теперь только волчица может помочь спастись Ким. Проведя несколько дней в волчьем логове, Ким перестаёт бояться зверей, а напротив, приобретает новых друзей.\n\rНо трое пастухов начинают большую охоту на волков, и девочка принимает решение: увести своих новых друзей на шведскую границу, где охотники их не достанут...","imdbId":"tt0356154","duration":"1:27","slogan":null,"MPAA":null},{"id":37712,"rate":6.983,"rate_count":221,"kpOrder":91518,"name":"Призраки шляпника","secondName":"Les fantômes du chapelier","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Сюжет разворачивается вокруг двух мужчин, живущих друг напротив друга – шляпника и портного. Каждый из них живет в собственном мире, но втайне завидует другому, их как магнитом тянет друг к другу. Что и приведет в итоге к трагическим событиям.","imdbId":"tt0083925","duration":"2:00","slogan":null,"MPAA":null},{"id":1138887,"rate":6.983,"rate_count":217,"kpOrder":91519,"name":"Сияние утра и Касэ-сан","secondName":"Asagao to Kase-san.","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Юи Ямада — застенчивая и немного неуклюжая девушка, которая любит ухаживать за цветами в школьном саду. Однажды её внимание привлекает бойкая звезда легкоатлетической команды Касэ. Несмотря на то что у девушек не так уж много общего, между ними завязываются роман, и теперь обеим предстоит научиться беречь свои расцветающие отношения.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":555149,"rate":6.983,"rate_count":194,"kpOrder":91520,"name":"Другая семья","secondName":"La otra familia","type":"FILM","year":2011,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"Семилетний Хендрикс растет в неблагополучной семье матери-наркоманки и ее безработного сожителя Патрика. Когда Нина, мать Хендрикса, ложится в клинику по программе реабилитации, Патрик решает продать мальчика, чтобы расплатиться с огромными долгами. Но мальчик исчезает – подруга Нины, перед поездкой в США, оставляет его своим друзьям. И пока мать сходит с ума в клинике, а ее сожитель бегает от кредиторов, Хендрикс привыкает к жизни в другой семье.","imdbId":"tt1695136","duration":"1:40","slogan":null,"MPAA":null},{"id":532835,"rate":6.983,"rate_count":125,"kpOrder":91521,"name":"Седьмой джинн","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":null,"description":"В некоем ханстве обитали семь джиннов. Шесть - злых, а один - добрый. Добрый Джинн, несмотря на козни злых, помог гончару Наби обмануть хана, чтобы дать воду для орошения земель бедняков.","imdbId":"tt5390510","duration":"1:03","slogan":null,"MPAA":null},{"id":224432,"rate":6.983,"rate_count":132,"kpOrder":91522,"name":"Розовый витамин","secondName":"Vitamin Pink","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"В традициях торговцев запада, доктор Финк продает Витамн Пинк. Торговцу приходится ловить грабителя банка, которому он случайно дал свои витамины.","imdbId":"tt0061158","duration":"0:07","slogan":null,"MPAA":null},{"id":211518,"rate":6.983,"rate_count":103,"kpOrder":91523,"name":"Господи, прости нас, грешных","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["драма","история"],"age":null,"description":"Российское село конца XIX века. В центре сюжета - семья богатого хозяина Григория Цыбукина, для которого деньги являются смыслом жизни. Но неправедно нажитое богатство не приносит ему счастья.","imdbId":"tt0195755","duration":"1:21","slogan":null,"MPAA":null},{"id":9048,"rate":6.983,"rate_count":99,"kpOrder":91525,"name":"Что бы ни случилось","secondName":"Anything Goes","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["мюзикл"],"age":null,"description":"Билл Бенсон и Тэд Адаме должны выступить совместно в большом Бродвейском шоу. Для подготовки своих номеров они отправляются в Париж, где каждый из них в тайне от другого ищет партнершу для номера и, конечно же, находит. Билл блондинку - американку Патси Блэр, а Тэд брюнетку - француженку Габи Дюваль.\n\rОбе девушки великолепно танцуют и поют, и каждая из них может стать именно той звездой, которую полюбит вся Америка, но роль солистки только одна. Каждый из парней в тайне от другого приглашает свою претендентку на главную роль на борт трансконтинентального лайнера, который доставит их из Европы в Америку... ","imdbId":"tt0048954","duration":"1:46","slogan":null,"MPAA":null},{"id":47976,"rate":6.982,"rate_count":284,"kpOrder":91528,"name":"Китайская одиссея 2: Золушка","secondName":"Sai yau gei: Sin leui kei yun","type":"FILM","year":1995,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","мелодрама","фэнтези"],"age":null,"description":"Теперь Джокер, которому все говорят, что он станет Царём Обезьян, получает Ящик Пандоры и переносится на 500 лет назад. Там он встречает богиню, в которой обитают души двух женщин. Джокер хочет вернуться домой к жене, но обстоятельства распорядятся иначе.","imdbId":"tt0114996","duration":"1:39","slogan":null,"MPAA":null},{"id":485389,"rate":6.982,"rate_count":269,"kpOrder":91529,"name":"Упущенная галактика","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О инопланетянине, напрасно пытающемся установить контакт с учеными Земли.","imdbId":"tt6991980","duration":"0:05","slogan":null,"MPAA":null},{"id":1254003,"rate":6.982,"rate_count":272,"kpOrder":91530,"name":"Идеальный секрет","secondName":"Das perfekte Geheimnis","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Рокко, Симон, Пепе и Лео дружат со школьной скамьи. Сейчас у каждого своя жизнь. У Лео с Шарлоттой двое малышей, Рокко и Ева пытаются с минимальными потерями пережить пубертатный период дочери-подростка, любвеобильный Симон вроде остепенился и счастлив в отношениях с Бианки, и даже у Пепе, говорят, появилась новая подруга. Но дружба ничуть не померкла, и сегодня Рокко и Ева ждут всех в гости. Гости прибывают в прекрасном настроении, которое сразу же омрачается новостью: распалась семья общего знакомого Диего, жена которого увидела в его смартфоне смс от «внештатной» подруги. ","imdbId":"tt10145122","duration":"1:51","slogan":null,"MPAA":null},{"id":35534,"rate":6.982,"rate_count":214,"kpOrder":91532,"name":"Герцог Дюк","secondName":"The Duke","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","комедия","семейный"],"age":0,"description":"Желая перехитрить жадного и завистливого племянника, добрый герцог Дюк завещал свое состояние и титул любимому псу Губерту. Это известие перевернуло британский высший свет вверх дном. Покойный герцог назначил единственной опекуншей своего любимца Шарлотту, племянницу верного дворецкого Клайва Чивса.\n\rГуберту наняли гувернантку, обучили его изысканным манерам, и пес-хулиган превратился в настоящего аристократа, которому не стыдно показаться в светском обществе. Но племянник, не смирившись с таким ударом, не собирается просто так отдавать наследство какой-то собаке. Он приступает к воплощению коварного плана, чтобы заполучить имущество и фамильные драгоценности герцога Дюка...","imdbId":"tt0196516","duration":"1:28","slogan":null,"MPAA":"G"},{"id":582162,"rate":6.982,"rate_count":169,"kpOrder":91533,"name":"Джек Тейлор: Пикинёры","secondName":"Jack Taylor: The Pikemen","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Ирландия"],"genres":["криминал"],"age":null,"description":"Джек Тейлор возвращается в родной Голуэй. По приезде к нему обращается старый приятель отца за помощью в расследовании смерти своего сына, упавшего или сброшенного со строительных лесов. При помощи Коди, юного помощника, поклоняющегося Джеку как лучшему детективу Ирландии, Джек оказывается втянут в мир преступной группировки пикинёров, которая вершит правосудие над теми, кому, по мнению её лидера, удалось избежать законного наказания.\n\rВстретившись с бывшей возлюбленной, Энн Хендерсон, Джек обнаруживает, что она состоит в связи с местным бизнесменом, который пренебрежительно относится к ней, из-за чего возникает неизбежный конфликт. Через некоторое время Тейлора арестовывают по подозрению в убийстве бизнесмена. Бывшие коллеги довольно круто обходятся с ним, поэтому Джеку ничего не остаётся кроме побега из-под стражи, чтобы попытаться очистить своё имя.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1042477,"rate":6.982,"rate_count":164,"kpOrder":91534,"name":"One Night Only: Say You Don't Want It","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6637854","duration":"0:04","slogan":null,"MPAA":null},{"id":19493,"rate":6.982,"rate_count":128,"kpOrder":91535,"name":"Папа против льва","secondName":"Father's Lion","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044606","duration":"0:06","slogan":null,"MPAA":null},{"id":922573,"rate":6.982,"rate_count":108,"kpOrder":91536,"name":"«Нома» – мой идеальный шторм","secondName":"Noma My Perfect Storm","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Ресторан «Нома» в Копенгагене был признан лучшим рестораном в мире в 2010, 2011, 2012 и 2014 годах. Он награждён двумя звёздами Мишлен, а шеф Рене Редцепи, один из самых влиятельных поваров на планете, устал считать международные награды. В «Номе» подают мох, лишайник и костный мозг, которые, будучи гениально приготовлены, оказываются вкуснее любых известных деликатесов. Фильм рассказывает о том, как Рене Редцепи стал великим шеф-поваром благодаря усердному труду и любви к своему делу, и показывает блюда, которые даже на вид вкуснее всего, что вы пробовали.","imdbId":"tt4610372","duration":"1:40","slogan":"Noma My Perfect Storm is a creative journey into the unique mind of René Redzepi, chef and co-owner of NOMA, voted best restaurant in the world four times.","MPAA":null},{"id":296399,"rate":6.982,"rate_count":103,"kpOrder":91537,"name":"Меткий и мёртвый","secondName":"The Quick and the Dead","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Неизвестный ковбой Кон Вэллиан приходит на помощь супружеской паре переселенцев МакКаскел и их сыну Тому, спасая их от шайки бандитов.","imdbId":"tt0093811","duration":"1:31","slogan":null,"MPAA":null},{"id":230614,"rate":6.982,"rate_count":82,"kpOrder":91538,"name":"Иосиф из Назарета","secondName":"Gli amici di Gesù - Giuseppe di Nazareth","type":"FILM","year":2000,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Иосиф полюбил и взял в жёны Марию, она забеременела и родила сына. В пророческом сне Иосиф увидел, что ребёнку грозит смерть от рук солдат царя Ирода. Иосифу удаётся в последний момент спасти младенца, и всю свою жизнь он посвящает заботе об Иисусе.","imdbId":"tt0229412","duration":"1:30","slogan":null,"MPAA":null},{"id":845186,"rate":6.982,"rate_count":77,"kpOrder":91539,"name":"Эмоциональный электрощит","secondName":"Emotional Fusebox","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Анна живет в сарае в саду своей мамы. Там в одиночестве она снимает замысловатые видео, героями которых являются ее собственные пальцы. Анна совсем не хочет выходить оттуда. Однако у мамы совсем другие взгляды и планы на жизнь дочери.","imdbId":"tt3790400","duration":"0:14","slogan":null,"MPAA":null},{"id":82464,"rate":6.982,"rate_count":68,"kpOrder":91540,"name":"Сопротивление в школе 3","secondName":"To hok wai lung 3: Lung gwoh gai nin","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Миллионер Вон заколот ледорубом во время секса. Полиция подозревает в убийстве его вдову, поэтому факт смерти Вона находится под секретом. Детектив Чоу получает новое задание: по причине своего потрясающего внешнего сходства с покойником он должен выдать себя за Вона и вернуться в его поместье к его жене, а тот факт, что сам Чоу собрался жениться, начальство не волнует.","imdbId":"tt0108293","duration":"1:29","slogan":null,"MPAA":null},{"id":35107,"rate":6.982,"rate_count":68,"kpOrder":91541,"name":"Год первого поцелуя","secondName":"Das Jahr der ersten Küsse","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"Романтическая история взросления, школьной дружбы, первых подростковых безумств, сексуальных экспериментов и тайной любви к однокласснице Керстин, показанная глазами 15-летнего Тристана.","imdbId":"tt0302671","duration":"1:34","slogan":null,"MPAA":null},{"id":45090,"rate":6.981,"rate_count":414,"kpOrder":91542,"name":"Личная жизнь Кузяева Валентина","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Старшеклассника Валентина Кузяева приглашают на съемки телепередачи о молодежи. Для подготовки ему вручают анкету. Вопросы в анкете самые простые, но Вале трудно на них ответить. Чтобы разобраться в себе, он начинает вести дневник...","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":25097,"rate":6.981,"rate_count":403,"kpOrder":91543,"name":"Анна Карамазофф","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР","Франция"],"genres":["драма"],"age":null,"description":"История женщины, возвращающейся из сталинских лагерей. Она ищет человека, по доносу которого была арестована, чтобы отомстить ему, но свершив свой суд, понимает, что месть бессмысленная, зло лишь порождает зло, и эта цепь бесконечная. Единственный выход, который теперь она для себя видит - уйти из жизни.","imdbId":"tt0220309","duration":"2:05","slogan":null,"MPAA":null},{"id":1249520,"rate":6.981,"rate_count":420,"kpOrder":91544,"name":"Величайший кутюрье","secondName":"Celebration","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["биография","документальный"],"age":12,"description":"Фильм о последних нескольких годах, проведенных Ивом Сен-Лораном в качестве креативного директора собственного модного дома.","imdbId":"tt0970174","duration":"1:14","slogan":null,"MPAA":null},{"id":486621,"rate":6.981,"rate_count":374,"kpOrder":91545,"name":"Когда любви недостаточно: История Лоис Уилсон","secondName":"When Love Is Not Enough: The Lois Wilson Story","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":null,"description":"Фильм основан на реальных событиях и повествует нам историю великой, но проблемной любви между Лоис Уилсон и её мужем. Проблемной, потому, что Билл, которого Лоис любила всем сердцем, спивался у неё на глазах. С этой несчастной пары и берёт своё начало клуб анонимных алкоголиков...","imdbId":"","duration":"2:00","slogan":"The epic story of devotion, recovery and hope","MPAA":"PG"},{"id":2442,"rate":6.981,"rate_count":347,"kpOrder":91546,"name":"Американизируй меня","secondName":"American Me","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"В фильме «Американизируй меня» режиссер открывает нам трагический мир насилия, показывает культуру, которая сама разрушает себя изнутри. В этом мире тюрьма оказывается школой, превращающей своих учеников в безжалостных убийц. «Американизируй меня» – история трех поколений мексинско-американской семьи.","imdbId":"tt0103671","duration":"2:05","slogan":"В тюрьме они - закон. На улицах они - сила","MPAA":"R"},{"id":23959,"rate":6.981,"rate_count":323,"kpOrder":91547,"name":"Буги изо всех сил","secondName":"Full Tilt Boogie","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Документальный фильм, рассказывающий о съёмках фильма «От заката до рассвета».","imdbId":"tt0119165","duration":"1:37","slogan":"America's most wanted bare all...","MPAA":"R"},{"id":78628,"rate":6.981,"rate_count":121,"kpOrder":91548,"name":"Цветок и пламя","secondName":"Phool Aur Angaar","type":"FILM","year":1993,"yearEnd":0,"countries":["Индия"],"genres":["боевик"],"age":12,"description":"Безжалостная банда собирается похитить сестру Виджая. Сможет ли он защитить ее?","imdbId":"","duration":"2:15","slogan":null,"MPAA":null},{"id":267971,"rate":6.981,"rate_count":106,"kpOrder":91549,"name":"Самурай-шпион","secondName":"Ibun Sarutobi Sasuke","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"Сасуке — самурай, участвовавший в войне между двумя кланами. Прошло 14 лет, и самурай не хочет войны, он занял позицию стороннего наблюдателя. Но старый друг случайно вовлекает его в погоню за таинственным перебежчиком Татеваки Корияма, который хранит документ, с помощью которого можно управлять шпионами по всей Японии.","imdbId":"tt0059303","duration":"1:40","slogan":null,"MPAA":null},{"id":692427,"rate":6.981,"rate_count":107,"kpOrder":91550,"name":"Эдди Иззард: Вживую на Мэдисон-сквер-гарден","secondName":"Eddie Izzard: Live at Madison Square Garden","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"На этот раз Эдди Иззард коснётся не только своих излюбленных тем: Бога, религии и истории, но также поведает немало интересного о мире современных технологий, Википедии и многом другом.","imdbId":"tt1830586","duration":"1:30","slogan":null,"MPAA":null},{"id":741645,"rate":6.981,"rate_count":74,"kpOrder":91552,"name":"Леонид Гайдай... и немного о «бриллиантах»","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":null,"description":"Леонид Гайдай снял один из лучших своих фильмов - «Бриллиантовую руку». По опросам кино и телезрителей именно этот фильм возглавляет рейтинг самых любимых народных фильмов двадцатого века. В фильме рассказана совсем не комедийная история трудного пути знаменитого фильма к своему зрителю.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":54065,"rate":6.98,"rate_count":475,"kpOrder":91553,"name":"Дерзкая девчонка","secondName":"L'effrontée","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Тонкая психологическая драма рассказывает о нескольких днях тринадцатилетней школьницы в трудный и для нее и окружающих переходный возраст. Старший брат уезжает с друзьями в отпуск без нее, себя этот очаровательный гадкий утенок считает некрасивой, а тут еще в город приезжает знаменитая концертная пианитска, а лет ей столько же, сколько и самой героине. Ей предоставляется возможность познакомится с вундеркиндом, та обещает взять ее с собой на гастроли в качестве менеджера, но уезжает, естественно без нее... И «дерзкая девчонка» мучает всех тех, кого любит, тех, кто к ней ближе всех.","imdbId":"tt0089072","duration":"1:36","slogan":null,"MPAA":null},{"id":259517,"rate":6.98,"rate_count":448,"kpOrder":91554,"name":"Официальная инструкция по безопасности корпорации «Санта на продажу»","secondName":"The Official Rare Exports Inc. Safety Instructions 2005","type":"FILM","year":2005,"yearEnd":0,"countries":["Финляндия"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"Для того, чтобы правильно транспортировать и уж тем более использовать продукты корпорации «Редкие товары на экспорт», необходимо владеть определенными навыками, иначе последствия могут оказаться слишком плачевными…","imdbId":"tt0769542","duration":"0:10","slogan":"Misbehavior Will End","MPAA":null},{"id":271984,"rate":6.98,"rate_count":445,"kpOrder":91555,"name":"Кентервильское привидение","secondName":"The Canterville Ghost","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"По мотивам знаменитой сказки Оскара Уальда. Молодая американская пара наследует старинный английский замок. Через некоторое время супруги с изумлением обнаруживают, что они не единственные его обитатели. \r\n\r\nВ замке живет дух сэра Саймона де Кентервиля, обреченного шататься по холодным коридорам до тех пор, пока один из его потомков не совершит героический поступок. Тогда душа сэра Саймона обретет, наконец, долгожданный покой.","imdbId":"tt0090792","duration":"1:36","slogan":"The castle they inherited features 48 rooms and one cranky ghost!","MPAA":"PG"},{"id":840029,"rate":6.98,"rate_count":337,"kpOrder":91557,"name":"Гнездо горлицы","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Работа Дарины в итальянской семье была бы невыносимой, если бы не сын старой синьоры, Алессандро. У каждого из них есть свое прошлое, которое не отпускает, но тепло и искренность привлекают их друг к другу. По возвращении на Украину к мужу и дочери Дарине придется сделать непростой выбор между жизнью, которую она знала, и той, которую “привезла“ с собой.","imdbId":"","duration":"1:50","slogan":"A Ukrainian woman comes back to her native village leaving her working life in Italy behind.","MPAA":null},{"id":7153,"rate":6.98,"rate_count":254,"kpOrder":91558,"name":"Моритури","secondName":"Morituri","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Вторая мировая война в самом разгаре. Агент британской разведки Роберт Крэйн - кодовое имя Моритури - под видом нацистского офицера направлен на немецкий корабль, который якобы транспортирует каучук. На самом деле, корабль перевозит военнопленных, которых и должен освободить агент, устроив на судне саботаж…","imdbId":"tt0059470","duration":"2:03","slogan":"World War II, Espionage, adventure and human lives have never before been combined so explosively","MPAA":null},{"id":6221,"rate":6.98,"rate_count":246,"kpOrder":91559,"name":"Без предела","secondName":"Without Limits","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":12,"description":"Стив Префонтейн – был настоящим чемпионом, живым воплощением американской мечты и обладателем всех рекордов на дистанциях от 2.000 до 10.000 метров. Слава атлета была сравнима лишь со славой рок-звезды: миллионы поклонников и болельщиков боготворили его.","imdbId":"tt0119934","duration":"1:57","slogan":"Believe in yourself","MPAA":"PG-13"},{"id":631019,"rate":6.98,"rate_count":235,"kpOrder":91561,"name":"Захар","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Фильм расcказывает об общественной и частной жизни одного из самых выдающихся современных писателей Захара Прилепина, лауреата премии «Супер Нацбест» 2011.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":643022,"rate":6.98,"rate_count":117,"kpOrder":91562,"name":"Разгар рождества","secondName":"The Heart of Christmas","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":6,"description":"Супруги Джули и Остин в ужасе от того, что у их маленького сынишки диагностировали лейкемию. Несмотря на то, что на дворе октябрь, они решают устроить ему Рождество, возможно, последнее в его жизни. На праздник приезжают многочисленные члены семьи, которым эта встреча дает возможность примириться друг с другом...","imdbId":"tt2094146","duration":"1:26","slogan":null,"MPAA":null},{"id":330887,"rate":6.98,"rate_count":97,"kpOrder":91564,"name":"Библейские сказания: Мария Магдалина","secondName":"Gli amici di Gesù - Maria Maddalena","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Италия"],"genres":["драма","история"],"age":null,"description":"Когда брак между Амосом и Марией Магдалиной оказывается бездетным, он бросает ее и получает развод. Мария жаждет мести. Римский префект Сильванус соглашается ей помочь, и Мария покидает Магдалу с ним. По пути она встречает пророка Иоанна Крестителя, предвещавшего приход Мессии, который пытается помочь ей задуматься о смысле ее жизни. Эта встреча невольно приведет к последовавшим горестям и лишениям Марии, на пути которых она станет свидетелем конца жизни Иоанна. Живя в мире жестокости, несправедливости и предательства, видя, как ее месть оборачивается против самых близких ей людей, в конец отчаявшись, она получит поддержку и прощение от Иисуса и найдет себя.","imdbId":"tt0244647","duration":"1:38","slogan":null,"MPAA":null},{"id":567118,"rate":6.98,"rate_count":70,"kpOrder":91565,"name":"Деревья на асфальте","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Добрая, душевная Анна Тимофеевна с болью покидала свой деревенский дом, своих односельчан. Сын Степан, опасаясь за здоровье матери, уговорил ее переехать в город. Чем могла, помогала она его семье и ждала возвращения из армии внука Генки, который, наконец, приехал с молодой красивой женой Светой. На смену радостным хлопотам пришла болезнь, после которой Анна Тимофеевна оказалась в загородном пансионате для престарелых. Затосковав по дому, она уезжает в родную деревню. Там она встречает Генку, и он становится для пожилой женщины самым близким и дорогим человеком.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":487519,"rate":6.98,"rate_count":72,"kpOrder":91567,"name":"Прости нас, мачеха Россия","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Заключенный Русаков несправедливо обвинен в измене Родине. Во время хрущевской оттепели в лагерь присылают нового следователя для повторного расследования. Ей удается доказать невиновность осужденного, но в это время к власти приходит Брежнев и доследование по делу Русакова прекращается.","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":144033,"rate":6.98,"rate_count":55,"kpOrder":91568,"name":"Поцелуи","secondName":"Kuchizuke","type":"FILM","year":1957,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"В зале для посетителей Токийской тюрьмы встречаются двое: они оба пришли навестить отцов, находящихся под следствием. Он - развозчик пирожных, она - натурщица. Им обоим нужны 100 тыс. иен для залога за родителей. Кеничи пытается взять денег у матери - процветающей и феминизированной бизнес-леди, с личной машиной, в брюках, расчетливым умом и холодным сердцем. Акико деньги предлагает знакомый по работе - не стоит объяснять, взамен на что...","imdbId":"tt0050612","duration":"1:14","slogan":null,"MPAA":null},{"id":627042,"rate":6.98,"rate_count":63,"kpOrder":91570,"name":"Вы бы","secondName":"Would You","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"","imdbId":"tt2065010","duration":"0:08","slogan":null,"MPAA":null},{"id":229823,"rate":6.979,"rate_count":401,"kpOrder":91574,"name":"А вот и Гарфилд","secondName":"Here Comes Garfield","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Из-за злого соседа Оди забирают в приют для животных. Гарфилд решает выручить Оди...","imdbId":"tt0166218","duration":"0:24","slogan":null,"MPAA":null},{"id":105422,"rate":6.979,"rate_count":334,"kpOrder":91575,"name":"Официальная версия","secondName":"La historia oficial","type":"FILM","year":1985,"yearEnd":0,"countries":["Аргентина"],"genres":["военный","драма","история"],"age":null,"description":"Драма об обеспеченной аргентинке - женщине, далекой от политики, - которая узнает, что ее приемная дочь является ребенком политического узника, а муж причастен к преступлениям диктатуры... Она хочет узнать правду и вплотную сталкивается с реалиями диктаторского режима.","imdbId":"tt0089276","duration":"1:52","slogan":"Our Moving Story","MPAA":null},{"id":752462,"rate":6.979,"rate_count":253,"kpOrder":91576,"name":"Всё будет хорошо","secondName":"Tore tanzt","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Тор принадлежит к христианскому панк-движению Jesus FreakS, бунтующему против религиозных порядков, но следующему учению Иисуса о любви. Однажды Тор чудесным образом помогает завести заглохшую машину и знакомится с ее хозяином Бенно. Он раскидывает палатку в саду у нового друга и становится практически членом его семьи, но Бенно не может удержаться от искушения поколебать убеждения Тора и сбить его с истинного пути. Насилие и жестокие унижения, которые Бенно обрушивает на молодого человека, станут суровым испытанием веры Торе в доброту ближнего.","imdbId":"tt2822400","duration":"1:50","slogan":null,"MPAA":null},{"id":465743,"rate":6.979,"rate_count":228,"kpOrder":91577,"name":"Песня для Марион","secondName":"Song for Marion","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Артур, 78-летний ворчливый военный в отставке, вся жизнь которого вращается вокруг ухода за своей больной, но беспечной женой Марион. К тому же, в отношениях с сыном Джеймсом у Артура одни проблемы.\n\rК ужасу Артура, Марион любит посещать местный хор для пенсионеров, которые поют современные песни и участвуют в фестивалях. Но вскоре хор становится для Артура единственным местом, где он может вновь научиться смеяться и радоваться жизни.","imdbId":"tt1047011","duration":"1:30","slogan":"Open your heart. Find your voice.","MPAA":"PG-13"},{"id":119510,"rate":6.979,"rate_count":189,"kpOrder":91579,"name":"Человек не птица","secondName":"Čovek nije tica","type":"FILM","year":1965,"yearEnd":0,"countries":["Югославия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"История о любовном романе между взрослым, респектабельным инженером, который приехал в промышленный город, чтобы выполнить работу эксперта и молодой парикмахершей, в доме которой он находился, и последствиях этих отношений после того, как вовлеченным в это оказывается молодой водитель.","imdbId":"tt0059063","duration":"1:21","slogan":null,"MPAA":null},{"id":406481,"rate":6.979,"rate_count":180,"kpOrder":91580,"name":"Шарлотта Корде","secondName":"Charlotte Corday","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Фильм рассказывает о Шарлотте Корде, правнучке знаменитого драматурга Пьера Корнеля, которая в 1793 году убила политического деятеля эпохи Великой французской революции - Жана Поля Марата.","imdbId":"tt1184957","duration":"1:33","slogan":null,"MPAA":null},{"id":143804,"rate":6.979,"rate_count":149,"kpOrder":91581,"name":"Слушай песню ветра","secondName":"Kaze no uta o kike","type":"FILM","year":1982,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0331274","duration":"1:38","slogan":null,"MPAA":null},{"id":574216,"rate":6.979,"rate_count":139,"kpOrder":91582,"name":"Трудная дружба","secondName":"Bakumatsu no Spasibo","type":"FILM","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"На протяжении более чем двухсот лет Япония оставалась практически закрытой страной. В марте 1854 года американская эскадра под руководством коммодора Мэттью Перри, угрожая применением военной силы, вынудила правительство бакуфу подписать японо-американский договор о мире и дружбе, известный как «Канагавский договор», который фактически означал конец политики самоизоляции страны. Почти одновременно с США к установлению отношений с Японией стремилась и Россия. \n\rПомимо заключения договора о дружбе и торговле, царское правительство было заинтересовано в установлении государственной границы между Россией и Японией. Для решения этих задач в Японию было направлено посольство во главе с вице-адмиралом Ефимием Васильевичем Путятиным. В отличие от американцев, русские действовали исключительно мирными средствами и не угрожали применением силы. Эскадра Путятина прибыла в Нагасаки в августе 1853 года. Однако японцы всячески затягивали переговоры, и за шесть месяцев Путятину удалось добиться лишь принципиального согласия японской стороны на открытие в будущем её портов для торговли, а также получить документ, в котором гарантировалось, во-первых, допустить Россию к этой торговле в первую очередь, во-вторых, предоставить России все права и преимущества, которые будут предоставлены другим нациям.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":409543,"rate":6.979,"rate_count":139,"kpOrder":91583,"name":"Заброшенная фабрика","secondName":"Acid Factory","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Что, если убийца однажды пробуждается со стертой памятью? Его преступление прекратило бы существовать? Или невиновный парень однажды пробуждается со стертой памятью и чувствует себя преступником? Новое восприятие изменило бы его жизнь? Временная потеря памяти стирает вашу идентичность, бросая вас в пропасть мучительной агонии.  Герои фильма люди, у которых смысл прошлого исчез в тумане.\n\rОни пробудились, чтобы обнаружить, что действительность может быть только вымыслом их воображения. Разве ваш инстинкт выживания не заставил бы вас отказаться от самого себя, чтобы выжить?","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":395085,"rate":6.979,"rate_count":121,"kpOrder":91584,"name":"Сейчас и навсегда","secondName":"Yeonriji","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Ли Мин-су – привлекательный, свободный и состоятельный плейбой. У него масса девушек, и живёт он легко. Встреча с Хан Хе-вон, доброй и веселой девушкой, сильно меняет парня. Только с ней Мин-су представляет свою жизнь – сейчас и навсегда.","imdbId":"tt0788252","duration":"1:45","slogan":null,"MPAA":null},{"id":151464,"rate":6.979,"rate_count":79,"kpOrder":91588,"name":"Зал ожидания","secondName":"Les pas perdus","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Жорж, молодой художник, на вокзале, ожидая поезда, знакомится с симпатичной женщиной. Хотя Иоланда замужем, между ней и Жоржем тут же пробегает искра взаимной страсти. Вскоре Иоланда понимает, что ее брак оказался под угрозой...","imdbId":"tt0302905","duration":"1:38","slogan":null,"MPAA":null},{"id":195192,"rate":6.978,"rate_count":366,"kpOrder":91600,"name":"Места в партере","secondName":"Fauteuils d'orchestre","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"После захватывающих рассказов своей бабушки о роскошной столичной жизни Джессика тоже однажды отправляется в Париж! Открытая и неунывающая, она, к удивлению многих, быстро оказывается в самой гуще событий с известными людьми: популярной актрисой, крупным антикваром, известным пианистом и другими, в чьих судьбах в эти дни случаются большие перемены. И Джессика успела как раз вовремя, чтобы занять в «спектаклях» лучшие места в партере!","imdbId":"","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":257887,"rate":6.978,"rate_count":341,"kpOrder":91601,"name":"Полет на Луну","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Смышленый мальчик пионер Коля Хомяков принимает участие в межпланетном перелете профессора астрономии Боброва. Задача экспедиции — разыскать пропавшую ракету, которая потерпела аварию при исследовании лунной поверхности.","imdbId":"","duration":"0:31","slogan":null,"MPAA":null},{"id":897350,"rate":6.978,"rate_count":291,"kpOrder":91602,"name":"Семь дней: пятница – воскресенье","secondName":"Seven Days: Friday - Sunday","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"После знакомства третьекурсника Сино Юзуру с первокурсником Сэрё Тодзи у них завязываются отношения. Но не зря же Сэрё известен тем, что встречается с любой, кто его об этом попросит. Вот только он это делает при одном условии – отношения продлятся всего неделю. И вот неделя уже подходит к концу, но Сэрё внезапно осознаёт, что его чувства выходят за рамки дружеских. К чему же всё приведёт, и что же Сино и Сэрё ждёт в воскресенье?","imdbId":"tt4563702","duration":"","slogan":null,"MPAA":null},{"id":45051,"rate":6.978,"rate_count":232,"kpOrder":91604,"name":"Лебединое озеро. Зона","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["Канада","СССР","Швеция"],"genres":["драма"],"age":16,"description":"Человек  сбегает из тюрьмы за три дня до завершения срока. Измученный, он находит убежище в монументе «Серп и молот». Там его находит Женщина. Они влюбляются друг в друга...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":573991,"rate":6.978,"rate_count":184,"kpOrder":91605,"name":"В ловушке","secondName":"Strapped","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Высокий молодой человек с копной непокорных темных волос зарабатывает своим телом. Красивая фигура, любезность в общении, искусный секс - вот его оружие, перед которым мало кто устоит. Он просто зарабатывает деньги и не хочет никаких отношений. Врет всем, рассматривает свою проституцию как высокую миссию и явно доволен собой. Но в один из дней он оказывается в доме, полном гомосексуалистов.Он понимает, что он оказался в лабиринте, из которого сложно найти выход. Встретившись со многими из обитателей дома при различных обстоятельствах, парень вынужден переосмыслить свою жизнь.","imdbId":"tt1712573","duration":"1:35","slogan":null,"MPAA":null},{"id":39878,"rate":6.978,"rate_count":148,"kpOrder":91606,"name":"Товарищ Дон Камилло","secondName":"Il compagno Don Camillo","type":"FILM","year":1965,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["комедия"],"age":null,"description":"Фильм повествует о поездке в СССР делегации итальянских коммунистов, в которую, естественно, затесался и переодевшийся в мирское платье дон Камилло.","imdbId":"tt0059049","duration":"1:33","slogan":null,"MPAA":null},{"id":46256,"rate":6.978,"rate_count":133,"kpOrder":91607,"name":"На берегу большой реки","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":6,"description":"На большую сибирскую стройку приезжает совсем еще юная 19-ти летняя девушка Настя. Она мечтает стать сварщицей, но на эту работу вакансий пока не оказывается, и ей приходится начинать свою трудовую деятельность в столовой. А после того, как местный детский сад остается без воспитателя, то лучшей кандидатуры, чем Настя просто никто себе и представить не может. Она очень любит малышей, а главное - они отвечают ей взаимностью.\r\n\r\nИ вот однажды во время грозы происходит несчастный случай - катер, перевозящий рабочих через реку, теряет управление и разбивается о камни. Сиротами остаются трое детей. Не позволяя руководству стройки отправить их в детский дом, Настя решает этих детей усыновить.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":14296,"rate":6.978,"rate_count":115,"kpOrder":91608,"name":"Шуруп","secondName":"La vis","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Месье К., конструктор-самоучка, занятый строительством неизвестного механизма и недовольный качеством одного из шурупов, решает пожаловаться администрации магазина изделий из цветных металлов…","imdbId":"tt0108498","duration":"0:20","slogan":null,"MPAA":null},{"id":14570,"rate":6.978,"rate_count":108,"kpOrder":91609,"name":"Битва полов","secondName":"The Battle of the Sexes","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Мистер Мартин - пожилой бухгалтер, работающий в небольшой компании по производству твида, задумал «избавиться» от сослуживицы - деспотичной американки Анджелы Барроуз.","imdbId":"","duration":"1:24","slogan":"James Thurber's Delightful Sex-War Satire.","MPAA":null},{"id":581087,"rate":6.978,"rate_count":91,"kpOrder":91611,"name":"Соответствие Джека","secondName":"Matching Jack","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"Женщина борется с болезнью сына и неверностью мужа, но, после случайной встречи с ирландским моряком и его сыном, ее жизнь кардинально меняется.","imdbId":"tt1447499","duration":"1:39","slogan":null,"MPAA":null},{"id":515652,"rate":6.977,"rate_count":421,"kpOrder":91619,"name":"Броненосец","secondName":"Armadillo","type":"FILM","year":2010,"yearEnd":0,"countries":["Дания"],"genres":["военный","документальный"],"age":null,"description":"В феврале 2009 года команда документалистов во главе с Янусом Метcом высадилась в Армадилло, военной базе НАТО, расположенной в провинции Гильменд в Афганистане, прямо в эпицентре боевых действий против Талибана. В течение шести месяцев съемочная группа наблюдала за жизнью солдат, отправленных в горячую точку, чтобы оказывать помощь афганскому народу. В фильме показано, как меняется настроение солдат, их отношение к происходящему. Большой общественный резонанс вызвала сцена уничтожения группы талибов.","imdbId":"tt1640680","duration":"1:45","slogan":"For you it's a movie, for them it's reality","MPAA":null},{"id":260001,"rate":6.977,"rate_count":245,"kpOrder":91620,"name":"Чудесный колодец","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Жили-были две сестрицы: рукодельница и ленивица. Уронили они однажды ведерко в чудесный колодец, пришлось им в колодец спускаться за ведерком, в царство Деда Мороза.","imdbId":"tt2480858","duration":"0:19","slogan":null,"MPAA":null},{"id":43419,"rate":6.977,"rate_count":193,"kpOrder":91621,"name":"Аэропорт со служебного входа","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Аэропорт большого областного города. Одна из обычных, хотя и чрезвычайно опасных ситуаций становится серьезным испытанием для главных героев картины — начальника смены Тужина и начальника аэродромной службы Мягкова.","imdbId":"tt0090596","duration":"1:26","slogan":null,"MPAA":null},{"id":45756,"rate":6.977,"rate_count":184,"kpOrder":91623,"name":"Веселые Расплюевские дни","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["история","комедия"],"age":0,"description":"Чтобы завладеть большим состоянием, чиновник Тарелкин инсценирует собственную смерть и «воскресает» под другим именем.","imdbId":"tt0129527","duration":"1:29","slogan":null,"MPAA":null},{"id":362615,"rate":6.977,"rate_count":141,"kpOrder":91624,"name":"Убийство легендарного вампира","secondName":"Kindaichi shônen no jikenbo - Kyuketsuki densetsu satsujin jiken","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["детектив"],"age":null,"description":"Действие происходит в заброшенной деревушке, где по легенде, обитал вампир. Компания подобралась весьма интересная: внук известного детектива - Хаджимэ, его школьная подруга Миюки, офицер полиции, с которым у Хаджимэ уже была одна малоприятная стычка, художница, модельер, врач - который всегда и везде таскает с собой ружьё (хобби у него такое, профессиональный фотограф) чьими моделями являются... трупы, ну, и ещё несколько подозрительных личностей + персонал гостиницы.","imdbId":"tt0481119","duration":"2:09","slogan":null,"MPAA":null},{"id":5344,"rate":6.977,"rate_count":122,"kpOrder":91625,"name":"Рыцарь игроков","secondName":"Dou hap","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"","imdbId":"tt0101763","duration":"1:39","slogan":null,"MPAA":null},{"id":265661,"rate":6.977,"rate_count":116,"kpOrder":91627,"name":"С вашего позволения","secondName":"Til døden os skiller","type":"FILM","year":2007,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"У обыкновенного Яна не очень лёгкая жизнь. На сегодняшний день он является самым непопулярным сотрудником на работе. Дома и того хуже. Его брак с не совсем обычной Бенте на грани срыва. Босс Яна отправляет его на групповую терапию, где он знакомится с двумя механиками: Руди и Альфом. Если бы Ян знал, что Альф обожает оперу, и если бы Бенте знала, в чем Альф и Руди замешаны, они бы ни за что не пригласили их к себе в дом. Неожиданно для всех, всё меняется… Да и не в ту сторону, в которую планировал Ян…","imdbId":"tt0867609","duration":"1:40","slogan":"Would you kill your wife to save your marriage?","MPAA":null},{"id":641805,"rate":6.977,"rate_count":112,"kpOrder":91628,"name":"Синий, розовый и не такой розовый","secondName":"Azul y no tan rosa","type":"FILM","year":2012,"yearEnd":0,"countries":["Венесуэла","Испания"],"genres":["драма","мелодрама"],"age":null,"description":"История модного фотографа Диего, партнер которого неожиданно впадает в кому. Как раз в это время выясняется, что Диего должен взять под опеку своего сына Армандо, живущего в Испании. Отец и сын долго не виделись, и теперь Армандо предстоит открыть до сих пор неизвестный для него мир гомосексуалов, а Диего найти точки соприкосновения с сыном.","imdbId":"tt2091235","duration":"1:54","slogan":null,"MPAA":null},{"id":14375,"rate":6.977,"rate_count":89,"kpOrder":91629,"name":"Блюз дикого человека","secondName":"Wild Man Blues","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["документальный","мелодрама","музыка"],"age":null,"description":"Документальный фильм о концертном туре джазовой группы, в которой играет Вуди Аллен, по Европе в 1996 году.","imdbId":"tt0141986","duration":"1:45","slogan":null,"MPAA":"PG"},{"id":396740,"rate":6.977,"rate_count":72,"kpOrder":91632,"name":"Все будет хорошо","secondName":"Wszystko bedzie dobrze","type":"FILM","year":2007,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Кажется, 12-летний Паули мало чем отличается от своих сверстников. Он живет вместе с матерью, едва сводящей концы с концами, и умственно отсталым старшим братом на окраине маленького городка, в котором пышным цветом цветет безработица. Но у Паули есть талант, который может определить его будущее — он подающий большие надежды бегун на дальние дистанции. Когда врачи ставят его маме диагноз рак, ей может помочь только чудо — Паули искренне верит, что чудо действительно может случиться, стоит лишь попросить об этом Деву Марию. \n\rСтащив из школьной раздевалки кроссовки, он отправляется в паломничество к знаменитой иконе Черной Мадонны, в монастырь паулинов на Ясной Гуре. Мальчика берется сопровождать его школьный физрук Анджей. Он тоже когда-то был подающим надежды спортсменом, а теперь превратился в опустившегося алкоголика, все существование которого сводится к тому, чтобы каждый день находить новую причину не прикасаться к бутылке. И путешествие с Паули оказывается именно такой причиной. И неизвестно, кто кого больше поддерживает в этой странной паре: ребенок, чья вера в божественное вмешательство сильна и непоколебима, или взрослый человек, который давно уже ни во что и ни в кого не верит.","imdbId":"tt1118084","duration":"1:38","slogan":null,"MPAA":null},{"id":968573,"rate":6.976,"rate_count":423,"kpOrder":91636,"name":"Фотографии","secondName":"Snapshots","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Героиня навещает свою бабушку на летних каникулах. В куче старых вещей и хлама девушка обнаруживает раритетный фотоаппарат и проявляет плёнку. Она не знает, что эти фотографии не только помогут воссоздать картину жизни своей бабушки, но и прольют свет на десятилетия обмана.","imdbId":"tt5322168","duration":"1:35","slogan":"Let me teach you to be bold","MPAA":null},{"id":103296,"rate":6.976,"rate_count":411,"kpOrder":91637,"name":"Лила говорит","secondName":"Lila dit ça","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Фильм основан на книге, которая вызвала множество споров во Франции. Девятнадцатилетний тихоня и поэт Чимо влюбляется в Лилу, прекрасную, светловолосую девушку, которая только что переехала со своей тёткой в арабское гетто, где он живёт. Но сможет ли его любовь противостоять окружению, разрушающему всё хорошее?","imdbId":"tt0424237","duration":"1:29","slogan":null,"MPAA":"R"},{"id":45358,"rate":6.976,"rate_count":359,"kpOrder":91638,"name":"Зина-Зинуля","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Быть таким удивительно честным, прямым человеком, как Зина, значит, к сожалению, очень осложнять себе жизнь. Но что поделаешь - характер! Столкнувшись на работе с мошенничеством, героиня фильма всеми силами пытается отстоять правду. Виновник решает ей отомстить...","imdbId":"tt0131147","duration":"1:28","slogan":null,"MPAA":null},{"id":260071,"rate":6.976,"rate_count":361,"kpOrder":91639,"name":"Впервые на арене","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О слоненке Тимке, который стал цирковым артистом.","imdbId":"tt4166498","duration":"0:10","slogan":null,"MPAA":null},{"id":42913,"rate":6.976,"rate_count":326,"kpOrder":91640,"name":"Пегий пес, бегущий краем моря","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Герои фильма - нивхи, представители маленькой северной народности. Десятилетний мальчик вместе с дедом, отцом и дядей впервые выходит на промысел.\n\rHо охотников на тюленей подстерегает беда: на море опускается туман, и они теряют берег. Когда запасы пищи подходят к концу, мужчины решают ценой своей жизни сохранить жизнь мальчика...","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":580198,"rate":6.976,"rate_count":319,"kpOrder":91641,"name":"53-я церемония вручения премии «Грэмми»","secondName":"The 53rd Annual Grammy Awards","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt1837669","duration":"","slogan":null,"MPAA":null},{"id":624641,"rate":6.976,"rate_count":248,"kpOrder":91642,"name":"Вишнёвый сад","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":21336,"rate":6.976,"rate_count":178,"kpOrder":91644,"name":"Жизнь богачей","secondName":"La vie de château","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Конец немецкой оккупации. В маленьком французском городке, в особняке, который французы именуют Шато, скучает очаровательная француженка. Гремят взрывы наступающей армии союзников, а в доме свита устраивает для своей хозяйки праздник. В разгар веселья на территорию Шато попадает парашютист-освободитель, который тоже не прочь присоединится к гуляющим и прекрасной хозяйке дома…","imdbId":"tt0059872","duration":"1:33","slogan":null,"MPAA":null},{"id":85756,"rate":6.976,"rate_count":155,"kpOrder":91645,"name":"Опасный круиз","secondName":"Dangerous Crossing","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Молодожены Рут и Джон собираются провести медовый месяц на борту роскошного лайнера. Вскоре после отплытия Рут обнаруживает, что ее муж исчез вместе со своим багажом, ее собственные чемоданы находятся в другой каюте, никто на судне не видел Джона, его имени нет в списке пассажиров, а сама она фигурирует в этом списке под своей девичьей фамилией. Окружающие считают историю Рут выдумкой, капитан предлагает судовому врачу запереть ее в каюте, но как-то ночью ее будит телефонный звонок Джона, - он говорит, что они оба в опасности, и просит Рут никому не доверять...","imdbId":"tt0045669","duration":"1:15","slogan":null,"MPAA":null},{"id":19519,"rate":6.976,"rate_count":100,"kpOrder":91647,"name":"Пчела на пляже","secondName":"Bee at the Beach","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042236","duration":"0:06","slogan":null,"MPAA":null},{"id":490783,"rate":6.976,"rate_count":81,"kpOrder":91648,"name":"Храбрые оттоманы","secondName":"Yahsi Bati","type":"FILM","year":2009,"yearEnd":0,"countries":["Турция"],"genres":["вестерн","комедия"],"age":null,"description":"Султан велит своим двум секретным агентам доставить алмаз американскому президенту. Путь пролегает через Дикий Запад. Во время путешествия нападают разбойники и грабят дилижанс. Наши герои остаются не только без алмаза, но и без всего имущества и провианта. Теперь их задача состоит в том, чтобы найти обидчиков, наказать и вернуть все награбленное. А если еще учесть, что по пути они встречают очаровательную девушку...","imdbId":"tt1567448","duration":"1:52","slogan":null,"MPAA":null},{"id":683169,"rate":6.976,"rate_count":71,"kpOrder":91649,"name":"Габриэль Иглесиас: Знойный и пышный","secondName":"Gabriel Iglesias: Hot and Fluffy","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt1082588","duration":"1:00","slogan":null,"MPAA":null},{"id":65933,"rate":6.976,"rate_count":66,"kpOrder":91651,"name":"Учитель Ким Бон-ду","secondName":"Seonsaeng Kim Bong-du","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","семейный"],"age":null,"description":"Несостоявшегося учителя переводят из Сеула в маленькую сельскую школу в провинции Канвондо. Двое мальчиков и три девочки - все его ученики, единственные дети в деревне. За преподавание ему вместо денег дают письма благодарности и овощи, ему некуда пойти за покупками, здесь нет мест для развлечений. Учитель Ким хочет вернуться в Сеул, но для этого надо, чтобы школу закрыли, а это случится, только если все дети переведутся в другие школы. ","imdbId":"tt0358691","duration":"1:57","slogan":null,"MPAA":null},{"id":44775,"rate":6.975,"rate_count":394,"kpOrder":91660,"name":"Хмурое утро","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Третий фильм кинотрилогии, посвященной дворянской семье Булавиных в период от начала Первой мировой войны и до окончания гражданской войны в России.","imdbId":"tt0052968","duration":"1:45","slogan":null,"MPAA":null},{"id":44443,"rate":6.975,"rate_count":331,"kpOrder":91661,"name":"Фуэте","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Талантливая балерина Елена Князева готовится к постановке балета «Мастер и Маргарита». Но неожиданно балетмейстер отдает роль молодой балерине. Преодолев отчаяние, Князева начинает работать над образом Маргариты с ученицей.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":540855,"rate":6.975,"rate_count":244,"kpOrder":91663,"name":"Разлучённые","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По приказу зловещих Толстяков гвардейцы похищают маленького Тутти и его сестру Суок. Мальчика делают наследником трона, а его сестру решают сбросить с обрыва. В последний момент Суок спасает труппа бродячих артистов. Выросшая у циркачей Суок волею судьбы вновь оказывается во дворце Толстяков и встречает своего брата...","imdbId":"tt6106352","duration":"0:29","slogan":null,"MPAA":null},{"id":447256,"rate":6.975,"rate_count":247,"kpOrder":91664,"name":"Сказка за сказкой","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["Венгрия","СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русской сказки «Козел да баран» и венгерской сказки «Петер - веселый обманщик».","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":39868,"rate":6.975,"rate_count":240,"kpOrder":91665,"name":"Помести чудовище на первую полосу","secondName":"Sbatti il mostro in prima pagina","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"В лесу под Миланом обнаружен труп школьницы, дочери известного профессора, которую перед смертью изнасиловали. В другое время эта шокирующая новость вышла бы на передовицы газет. Но сейчас, во время парламентских выборов, главный редактор ультраправой «Джорнале», занят стихийными вылазками молодых анархистов, выступлениями экстремистских групп - всем, что может дискредитировать коммунистов.\n\rОднако ситуация принимает иной оборот, когда в деле школьницы отчетливо прорисовывается фигура некоего Марио Бони - парня из группы левых экстремистов...","imdbId":"tt0070641","duration":"1:26","slogan":null,"MPAA":null},{"id":414135,"rate":6.975,"rate_count":236,"kpOrder":91667,"name":"Тысяча слов","secondName":"A Thousand Words","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Каждый день - это так много возможностей для встречи... Что если ты получил только одну?","imdbId":"tt1210842","duration":"0:05","slogan":"Every day: so many opportunities to connect. What if you took just one?","MPAA":null},{"id":167848,"rate":6.975,"rate_count":212,"kpOrder":91668,"name":"Женщина-насекомое","secondName":"Nippon konchuki","type":"FILM","year":1963,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Томэ родилась в 1918 году, и почти сразу же началась её тяжёлая жизнь секс-рабыни. Она подозревает, что даже родной отец сожительствовал с ней. У неё рождается дочь Нобуко. Наконец, в 23 года ей удается выйти замуж, но ненадолго - от её мужа беременеет служанка. Вскоре Томэ попадает в тайный публичный дом и со временем становится его хозяйкой.","imdbId":"tt0057363","duration":"2:03","slogan":"She lives by instinct with no sense of right or wrong.","MPAA":null},{"id":1138891,"rate":6.975,"rate_count":224,"kpOrder":91669,"name":"Тихий, но смертоносный","secondName":"Kevin Smith: Silent But Deadly","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt8102036","duration":"0:57","slogan":null,"MPAA":null},{"id":842272,"rate":6.975,"rate_count":189,"kpOrder":91670,"name":"Дональд Гловер: Чудак","secondName":"Donald Glover Weirdo","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Стендап выступление актера, сценариста, музыканта и комика - Дональда Гловера.","imdbId":"tt2345525","duration":"1:05","slogan":null,"MPAA":null},{"id":57257,"rate":6.975,"rate_count":176,"kpOrder":91671,"name":"Сохраняй спокойствие","secondName":"You hua hao hao shuo","type":"FILM","year":1997,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["комедия"],"age":null,"description":"Обычный молодой человек живет в Пекине и продает книги. Ничего интересного в его жизни не происходит, пока он случайно не встречает свою бывшую девушку и не пытается возобновить прежние отношения. И начинается круговерть событий: соперник, оскорбленное чувство собственного достоинства, компьютер и случайное открытие для себя факта, что книги, которые он продает, люди читают.","imdbId":"tt0120543","duration":"1:30","slogan":null,"MPAA":null},{"id":522029,"rate":6.975,"rate_count":156,"kpOrder":91672,"name":"Цугцванг","secondName":"Tsugtsvang","type":"FILM","year":2010,"yearEnd":0,"countries":["Казахстан"],"genres":["боевик","драма"],"age":null,"description":"Бек готов бороться за свои чувства  любой ценой, по стечению обстоятельств вовлечённый в потасовку и встав на защиту друга, он оказывается в водовороте событий, которые в корне меняют его жизнь. Помогая друзьям в решении проблем связанных с продажей земли, наш герой понимает, что это его шанс сыграть свою игру. Жизнь обретает новое дыхание, события изменяются как в калейдоскопе, ставки становятся все выше, а бизнес опаснее. Карьера нашего героя делает все новые витки вверх, его не останавливают ни криминальные разборки, ни подлые нападения, он становится узнаваем отцами города. Но все это лишь  шаги к конечной цели - быть вместе с любимой девушкой...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":473865,"rate":6.975,"rate_count":110,"kpOrder":91674,"name":"Роса","secondName":"Shabnam","type":"FILM","year":2008,"yearEnd":0,"countries":["Узбекистан"],"genres":["мелодрама"],"age":null,"description":"Герой фильма Бобур - «уличный парень», безбедно прожигающий свою жизнь. Но появляется простенькая девушка Шабнам, после чего жизнь Бобура резко изменяется. Их охватывает горячая любовь, но... Но есть большая тайна, которая каким-то образом связана с их родителями. Из-за этой тайны парень и девушка сталкиваются с неимоверными испытаниями.","imdbId":"tt1284592","duration":"1:35","slogan":null,"MPAA":null},{"id":540843,"rate":6.975,"rate_count":94,"kpOrder":91675,"name":"Услуга за услугу","secondName":"Donnant donnant","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Констан Бийо, отбывающий срок за убийство, сумел сбежать из тюремной больницы. Добравшись до глухой провинции он находит убежище на заброшенном кораблике. Там его обнаруживает Сильвия, молодая красивая женщина, страстно мечтающая вырваться из медвежьего угла и стать всемирно известной пианисткой. Опознав беглеца, Сильвия делает ему предложение, от которого невозможно отказаться.","imdbId":"tt1473142","duration":"1:40","slogan":null,"MPAA":null},{"id":24851,"rate":6.974,"rate_count":254,"kpOrder":91679,"name":"Грузовик Тёрнер","secondName":"Truck Turner","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Трак Тернер, бывший профессиональный футболист, который становится охотником за головами (вместе со своим партнером Джерри), разыскивает сутенера, уклоняющегося от оплаты залога, в Лос-Анджелесе, штат Калифорния. После перестрелки, где Трак должен использовать смертоносную силу, чтобы убить сутенера, Тернер становится заметным человеком и мишенью для наемных убийц.","imdbId":"tt0072325","duration":"1:31","slogan":"Skip tracer - but not the fuzz; he's tougher","MPAA":"R"},{"id":843447,"rate":6.974,"rate_count":246,"kpOrder":91680,"name":"Крошечные детективы","secondName":"Tiny Detectives","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt4106286","duration":"0:02","slogan":null,"MPAA":null},{"id":45084,"rate":6.974,"rate_count":161,"kpOrder":91681,"name":"Летаргия","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Молодой ученый имеет все - квартиру, машину, положение в научном обществе, но душа его словно погружена в спячку. И только смерть матери и встреча с повзрослевшей дочерью, у которой возникла первая и безответная любовь, пробуждают его душу, впавшую в летаргию.","imdbId":"tt0253209","duration":"1:38","slogan":null,"MPAA":null},{"id":470093,"rate":6.974,"rate_count":101,"kpOrder":91685,"name":"Discovery: Тайна смерти Мэрилин Монро","secondName":"Unsolved History Death of Marilyn Monroe","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Мэрилин Монро прожила яркую, но короткую жизнь. Секс-символ Америки, она утопала в роскоши и была боготворима толпами поклонников и поклонниц. Ей многие завидовали, но мало кто знал, как глубоко несчастна была она.\n\rУтром 5 августа 1962 года экономка Мэрилин обнаружила актрису в своей спальне мертвой. Хотя официальная версия - самоубийство - никем пока не опровергнута, по сей день смерть Мэрилин Монро вызывает немало пересудов и догадок.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":813418,"rate":6.974,"rate_count":91,"kpOrder":91687,"name":"Вселенная света","secondName":"Lichtmond 2: Universe of Light","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["музыка","мультфильм"],"age":null,"description":"Это удивительное музыкальное видео с уникальным звуковым рядом и видеорядом футуристических миров.","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":613853,"rate":6.974,"rate_count":89,"kpOrder":91688,"name":"Go F*ck Yourself with Dave Franco","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2035511","duration":"0:02","slogan":null,"MPAA":null},{"id":566559,"rate":6.973,"rate_count":454,"kpOrder":91698,"name":"Подпольное детство","secondName":"Infancia clandestina","type":"FILM","year":2011,"yearEnd":0,"countries":["Аргентина","Бразилия","Испания"],"genres":["драма"],"age":12,"description":"Аргентина, 1979 год. После многих лет изгнания Хуан и его семья возвращаются в Аргентину под чужими именами. Родители Хуана и его дядя Бето - члены Организации Монтонерос, которая борется против военной хунты, правящей страной. Из-за своей деятельности они живут под постоянной угрозой ареста и даже смерти. Однако повседневная жизнь Хуана также полна тепла и юмора, и он быстро и легко привыкает к своей новой среде. Его друзья в школе и Мария, девочка, которая ему очень нравится, знают его как Эрнесто - и он должен жить под этим именем ради выживания своей семьи. Хуан принимает это и выполняет все правила своих родителей, пока однажды они не говорят ему, что им немедленно нужно переехать в другое место, и он должен будет оставить Марию и друзей без каких-либо объяснений...","imdbId":"tt1726888","duration":"1:52","slogan":"Детство без свободы. Любовь без будущего","MPAA":null},{"id":489276,"rate":6.973,"rate_count":427,"kpOrder":91699,"name":"Вересковый мед","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По балладе Роберта Льюиса Стивенсона.","imdbId":"tt6493386","duration":"0:08","slogan":null,"MPAA":null},{"id":647699,"rate":6.973,"rate_count":403,"kpOrder":91700,"name":"Мои герои","secondName":"Mes héros","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":12,"description":"Женщина работает в центре помощи иммигрантам. Там она знакомится с чернокожим мальчиком, которого власти собираются депортировать из страны за нелегальный въезд. Добрая женщина решает помочь мальчику: она увозит его в свой загородный дом, где вместе со своим мужем окружает малыша материнской заботой и теплотой, которых ему так не хватает.","imdbId":"tt2104062","duration":"1:37","slogan":null,"MPAA":null},{"id":687743,"rate":6.973,"rate_count":390,"kpOrder":91701,"name":"Всё о моей жене","secondName":"Nae anaeui modeun geot","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ду-хён и Чон-ин знакомятся в Нагое во время знаменитого землетрясения: влюбляются, женятся, начинают жить вместе. Семь лет спустя она - по-прежнему красивая и успешная женщина, он – убитый жизнью неудачник, уставший от постоянной критики в собственный адрес. Единственное, о чем может мечтать Ду-хён – это развод, но смелости сообщить об этом супруге у него нет. Ду-хён начинает юлить и искать повод сбежать из дома, поэтому просит начальство о командировке. \n\rНо жена внезапно приезжает вслед за мужем и останавливается в его номере. Пытаясь поставить точку в этой истории, Ду-хён просит о своего соседа – легендарного мачо и донжуана Сон-ги - соблазнить жену, чтобы с чистой совестью потребовать у неё развода.","imdbId":"tt2173264","duration":"2:01","slogan":null,"MPAA":null},{"id":34129,"rate":6.973,"rate_count":340,"kpOrder":91703,"name":"Град камней","secondName":"Raining Stones","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Двое британских безработных, Томми (старший по возрасту) и Боб (более молодой), пытаются найти работу или хотя бы средства к существованию, скитаясь по городским и сельским районам Англии...","imdbId":"tt0107920","duration":"1:30","slogan":null,"MPAA":"R"},{"id":963396,"rate":6.973,"rate_count":295,"kpOrder":91704,"name":"Бравист","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Армения","Россия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Циник Андрей каждый вечер надевает смокинг и кричит «браво» в театрах: за деньги он заведет зал на любом спектакле. Андрей уверен - все врут. Пока не встречает самую искреннюю девушку в зале.","imdbId":"tt5653058","duration":"0:18","slogan":"Актеры не на сцене, актеры - в зале","MPAA":null},{"id":94464,"rate":6.973,"rate_count":232,"kpOrder":91705,"name":"Снайперы","secondName":"Shot Through the Heart","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["военный","драма"],"age":16,"description":"Серб Славко и боснийский мусульманин Владо с самого детства были близкими друзьями. Ближе, чем братья. Они вместе выступали за сборную Югославии по стрельбе и готовились ехать на Олимпийские игры в Барселону. Но начавшаяся в Боснии гражданская война перечеркнула все планы и развела Славко и Владо по разные стороны линии фронта.\n\rТеперь они могут видеть друг друга только через оптический прицел. Славко стал снайпером, а Владо вступил в специальный антиснайперский отряд. Поединок двух мужчин, двух искусных стрелков неизбежно закончится смертью одного из них. И кто получит пулю, а кому суждено убить друга, которого всю жизнь считал братом, рассудит война…","imdbId":"tt0171741","duration":"1:52","slogan":null,"MPAA":"R"},{"id":256518,"rate":6.973,"rate_count":188,"kpOrder":91706,"name":"Теряя Чейз","secondName":"Losing Chase","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Чейз всю свою жизнь живёт в небольшом городке, замужем за Ричардом, ей нравится её городок, в котором она принадлежит к сливкам местного общества. Но её отношения с мужем её не устраивают, и она порывает с ним. Ричард пытается наладить семейные отношения, для этого он нанимает домохозяйку по имени Элизабет, чтобы разгрузить Чейз от домашних дел. Но всё происходит наоборот: в Элизабет Чейз находит родственную душу и между ними возникает сильная привязанность, перерастающая в нечто большее...","imdbId":"tt0116920","duration":"1:33","slogan":"A love they never dreamed of. A summer they would never forget","MPAA":"R"},{"id":226011,"rate":6.973,"rate_count":132,"kpOrder":91707,"name":"Скорпион: Барак № 41","secondName":"Joshû sasori: Dai-41 zakkyo-bô","type":"FILM","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":null,"description":"Мацу незаконно попадает в женскую тюрьму, где подвергается издевательствам со стороны надзирателей, которых выводит из себя её упорство, и пользуется авторитетом у сокамерниц. Она выдерживает трудности все с мистическим упрямством. В один момент она, пользуясь случаем, бежит вместе с шестью заключенными и пытается пробраться в большой город.","imdbId":"tt0226874","duration":"1:30","slogan":null,"MPAA":null},{"id":506259,"rate":6.973,"rate_count":133,"kpOrder":91708,"name":"Однажды","secondName":"You yi tian","type":"FILM","year":2010,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"Синин часто видит один и тот же сон - отца, который ей что-то кричит. Но она не может ни разглядеть его лица, ни расслышать, что он говорит. Но она чувствует его. Однажды вечером на пароме при странных обстоятельствах Синин встречает молодого солдата, который несёт какой-то бред.","imdbId":"tt1616203","duration":"1:33","slogan":null,"MPAA":null},{"id":19220,"rate":6.973,"rate_count":92,"kpOrder":91709,"name":"Босоногий","secondName":"Chik geuk siu ji","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":null,"description":"В город прибывает босой бродяга Чуан. Он находит приют у молодой вдовы, хозяйки фабрики по производству красок совместно с другом отца Чуана. Однако местный богатей коррумпировал городскую власть, и бизнес вдовы ему поперек горла, поэтому чтобы добиться согласия на продажу фабрики, он начинает плести против нее интриги.","imdbId":"tt0106552","duration":"1:30","slogan":null,"MPAA":"R"},{"id":225480,"rate":6.973,"rate_count":81,"kpOrder":91711,"name":"Мистерия старой управы","secondName":"Vecas pagastmajas misterija","type":"FILM","year":2000,"yearEnd":0,"countries":["Латвия"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Накануне народного латышского праздника Лиго бригада кинематографистов снимает религиозно-патриотический фильм, в центре которого лежит история о бывшем чекисте, вынужденном встречать старость в местах своих давних злодеяний.","imdbId":"tt0475171","duration":"1:45","slogan":null,"MPAA":null},{"id":12440,"rate":6.972,"rate_count":447,"kpOrder":91716,"name":"За отдельными столиками","secondName":"Separate Tables","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"В ресторане маленького отеля столики рассчитаны только на одну персону. Заправляет отелем Мисс Пэт Купер, дама, старающаяся создать комфортные условия для гостей. Её постояльцев объединяет одно - одиночество. Жизнь отеля идёт своим чередом, пока там не появляется стареющая светская львица Энн Шэнклэнд.","imdbId":"tt0052182","duration":"1:40","slogan":"The international stage success seen by more than 42 million people in 145 cities all over the world!","MPAA":null},{"id":40857,"rate":6.972,"rate_count":411,"kpOrder":91717,"name":"Одна на миллион","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Елена Мещерякова - врач ветеринарной лечебницы. Случайно в толпе она встречает незнакомца, который производит на неё неизгладимое впечатление. Но как заставить себя просто подойти и познакомиться с ним? \r\n\r\nОднажды он является в ветлечебницу, чтобы избавиться от своей собаки. Но Елена не усыпляет, а берет к себе несчастное животное. Обстоятельства складываются таким образом, что героиня фильма попадает в клинику, где главным психиатром работает друг её возлюбленного. Он-то и помогает героине найти свое счастье.","imdbId":"tt0186422","duration":"","slogan":null,"MPAA":null},{"id":2552,"rate":6.972,"rate_count":401,"kpOrder":91718,"name":"Бруно","secondName":"Bruno","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":0,"description":"Познакомьтесь с удивительным мальчиком Бруно! Он еще совсем маленький, но у него уже уйма серьезных проблем: над ним издеваются одноклассники, у него самая толстая мама на свете и никому нет дела до его заветных желаний.\n\rВся школа смеется над причудами Бруно, его стесняется даже родной отец, но этот находчивый малыш уже знает, как удивить всех, кто не подозревает, что рядом с ними живет забавный выдумщик и настоящий вундеркинд!","imdbId":"tt0123003","duration":"1:48","slogan":"The comedy that is long on originality and short on pants.","MPAA":"PG-13"},{"id":15384,"rate":6.972,"rate_count":387,"kpOrder":91719,"name":"Плохая компания","secondName":"Bad Company","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":12,"description":"Главные герои – Дрю и Джейк, постепенно понимают, что романтичная жизнь бродяг не так сладка и безмятежна, какой представляется.\n\rНа пути их поджидают лишения, насилие, предательство и много неприятных знакомств с мошенниками и ренегатами. Дорога преподаст друзьям много жизненных уроков, которые помогут им стать взрослее и мудрее.","imdbId":"tt0068245","duration":"1:33","slogan":"Would I like to get my hands on the son of a ..... who told me to go west.","MPAA":"PG"},{"id":342475,"rate":6.972,"rate_count":305,"kpOrder":91721,"name":"Захват власти Людовиком ХIV","secondName":"La prise de pouvoir par Louis XIV","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция"],"genres":["биография","история"],"age":12,"description":"Людовику XIV было всего пять лет, когда умер его отец. Вдовствующая королева Анна считалась правительницей Франции, но фактически всеми делами вершил ее фаворит - кардинал Мазарини. Людовик во всем послушно следовал его указаниям. Но едва Мазарини не стало, король тут же освободился от всякой опеки. Он созвал Государственный совет и объявил, что отныне будет править единолично…","imdbId":"tt0060860","duration":"1:30","slogan":null,"MPAA":"G"},{"id":7323,"rate":6.972,"rate_count":278,"kpOrder":91722,"name":"Ветер","secondName":"Wind","type":"FILM","year":1992,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","драма","спорт"],"age":16,"description":"Яхтсмен Уилл Паркер проигрывает самый престижный в мире приз, Кубок Америки, спортсмену из Австралии, и теперь смысл его жизни в том, чтобы отвоевать Кубок. В команду Паркера входит Кейт — девушка, с которой Паркера связывают запутанные романтические отношения.","imdbId":"tt0105824","duration":"2:06","slogan":null,"MPAA":"PG-13"},{"id":146386,"rate":6.972,"rate_count":279,"kpOrder":91723,"name":"Разрыв","secondName":"La rupture","type":"FILM","year":1970,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["триллер"],"age":null,"description":"Элен Ренье, в прошлом стриптизерша, а ныне официантка, намерена развестись с мужем-наркоманом, избившим ее и их ребенка. Свекор со свекровью, люди богатые и влиятельные, хотят отсудить внука, а для этого скомпрометировать ненавистную невестку. Они устанавливают за ней слежку и одновременно нанимают Поля Тома, неотразимого красавца, который вскоре «случайно» встречает Элен...","imdbId":"tt0066318","duration":"2:04","slogan":null,"MPAA":null},{"id":258022,"rate":6.972,"rate_count":204,"kpOrder":91724,"name":"Ушастик","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка про Ушастика и его лесных друзей — Медвежонка, Волчонка и Лисичку. О том, как друзья играли в прятки.","imdbId":"tt5898026","duration":"0:16","slogan":null,"MPAA":null},{"id":55703,"rate":6.972,"rate_count":196,"kpOrder":91725,"name":"Ночные воришки","secondName":"Les voleurs de la nuit","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"В центре сюжета история встречи, любви, жизни и смерти двух молодых безработных. Он - безработный виолончелист, она - пока еще никто. Деньги заканчиваются и молодые решают промышлять небольшими кражами из домов богатых буржуа. Но вначале надо отомстить. Кому? Всем, кто их унижал. Прежде всего кадровикам, которые издевались над ними в центре занятости. Однако, когда они наведались к Луи Крипену по кличке «Тартюф», которого и играл Шаброль, тот от страха, балансируя на подоконнике, в процессе наблюдения за депилляцией ног соседки, упал и сломал себе шею, а главных героев, заочно обвинили в его убийстве.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":36937,"rate":6.972,"rate_count":187,"kpOrder":91726,"name":"Танец пьяного богомола","secondName":"Nan bei zui quan","type":"FILM","year":1979,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Парнишка Фогги, однажды придя домой, узнает, что у него есть отец, только что вернувшийся из путешествий. Отец его великолепно владеет пьяным кунгфу, и начинает учить своего новообретенного сына. Однако в то же время в город приходит бродячий мастер боевых искусств со своим учеником, путешествующий по свету в поисках других мастеров, которых можно было бы уничтожить. Причем разбираться с ним придется именно Фогги, которого дополнительно еще учит «болезненному» кунг-фу вечно болеющий и спящий в гробу брат его отца.","imdbId":"tt0079609","duration":"1:34","slogan":null,"MPAA":null},{"id":40821,"rate":6.972,"rate_count":184,"kpOrder":91727,"name":"Узел","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Автор фильма Александр Сокуров ведет неспешный разговор с Александром Солженицыным, прогуливаясь с писателем (11 декабря 1998 года ему исполнилось 80 лет) по территории загородного дома в Троицко-Лыково, наблюдает за процессом его работы, тактично интервьюирует его жену Наталью Дмитриевну...","imdbId":"tt0245209","duration":"3:08","slogan":null,"MPAA":null},{"id":915974,"rate":6.972,"rate_count":176,"kpOrder":91728,"name":"Сын Иосифа","secondName":"Le fils de Joseph","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":null,"description":"15-летний Венсан не желает мучить крыс с одноклассниками и продавать сперму в интернете. Он живет с матерью и жаждет найти своего отца. А находит издателя со скверным характером.","imdbId":"tt4741774","duration":"1:53","slogan":null,"MPAA":null},{"id":45193,"rate":6.972,"rate_count":167,"kpOrder":91729,"name":"Заблудший","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":null,"description":"В трудные послевоенные годы Евсей не захотел работать в разоренном колхозе и, бросив семью, подался в город. Однако через много лет герой стал мучительно переживать разлуку с родными местами и решил наладить отношения с первой семьей...","imdbId":"tt0061211","duration":"1:19","slogan":null,"MPAA":null},{"id":58357,"rate":6.972,"rate_count":132,"kpOrder":91730,"name":"Коляска","secondName":"El cochecito","type":"FILM","year":1960,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":16,"description":"Дон Ансельмо хочет электрическую инвалидную коляску. Проблема заключается в том, что с его ногами все в порядке, и его процветающий сын-юрист отказывается потворствовать ему. И тогда Дон Ансельмо предпринимает решительные шаги, чтобы прекратить ходить и начать ездить.","imdbId":"tt0053724","duration":"1:25","slogan":null,"MPAA":null},{"id":12111,"rate":6.972,"rate_count":129,"kpOrder":91731,"name":"Маска","secondName":"La maschera","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама","фэнтези"],"age":12,"description":"Семнадцатый век. Пресыщенный аристократ Леонардо влюбляется в молодую актрису с красивым именем Айрис. Он пытается соблазнить девушку, но она отвергает его.\n\rПозднее, когда Айрис оставляет театр и уезжает из города, Леонардо бросается вслед за возлюбленной в надежде добиться ее любви. Так начинается долгое путешествие, которое изменит жизнь обоих.","imdbId":"tt0095598","duration":"1:30","slogan":null,"MPAA":null},{"id":164366,"rate":6.972,"rate_count":95,"kpOrder":91732,"name":"Джолли Роджер","secondName":"Jolly Roger","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мультфильм про капитана, его помощника, кошку и женщину, подобранную ими. Эта женщина была выброшена за борт пиратами, и она клянётся им отомстить...","imdbId":"tt0188723","duration":"0:12","slogan":null,"MPAA":null},{"id":22530,"rate":6.972,"rate_count":86,"kpOrder":91733,"name":"Рок в Рейкьявике","secondName":"Rokk í Reykjavík","type":"FILM","year":1982,"yearEnd":0,"countries":["Исландия"],"genres":["документальный","музыка"],"age":null,"description":"Фильм рассказывает о впечатляющей развивающейся рок-сцене Исландии. Большая часть фильма – это концертные выступления 19-ти музыкальных групп на клубных площадках и репетиционных базах Рейкьявика, прошедшие зимой 1981-82 годов.","imdbId":"tt0281138","duration":"1:23","slogan":null,"MPAA":null},{"id":259418,"rate":6.971,"rate_count":435,"kpOrder":91742,"name":"Мост","secondName":"The Bridge","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","драма"],"age":null,"description":"В 2004 году 24 человека покончили с собой, сбросившись с моста Золотые ворота в Сан-франциско. Это документальный фильм с историями нескольких из них и с историей одного человека, который выжил после падения. В картине показаны интервью с друзьями и родственниками и видеосъемки самих самоубийств.","imdbId":"tt0799954","duration":"1:34","slogan":"Be afraid of what lies beneath...","MPAA":"R"},{"id":57298,"rate":6.971,"rate_count":317,"kpOrder":91744,"name":"Мистер Индия","secondName":"Mr. India","type":"FILM","year":1987,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мюзикл","фантастика"],"age":12,"description":"Супернегодяй Могамбо решает покорить Индию силами мощной армии. Гениальный ученый Верма изобретает средство как стать невидимым. Пытаясь завладеть этим средством, Могамбо убивает ученого. А дальше вы узнаете, кто такой «мистер Индия» и познакомитесь с его верными помощниками.","imdbId":"tt0093578","duration":"2:59","slogan":null,"MPAA":null},{"id":20996,"rate":6.971,"rate_count":276,"kpOrder":91745,"name":"Голубая бабочка","secondName":"The Blue Butterfly","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","приключения"],"age":12,"description":"Медленно умирающий от рака мозга. Больной ребёнок просит учёного поехать с ним в джунгли Центральной Америки, где водятся особые голубые бабочки - мифические «Блю Морфо». Если верить легендам, то эта бабочка обладает волшебными свойствами исцелять безнадёжных больных. И начинается захватывающее приключение, которое перевернет всю их жизнь!","imdbId":"tt0313300","duration":"1:37","slogan":null,"MPAA":"PG"},{"id":653773,"rate":6.971,"rate_count":222,"kpOrder":91746,"name":"Одиночки","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Мы приходим в этот мир в одиночку и в одиночку уходим из него. Но мы не можем прожить в одиночку отрезок времени от рождения до смерти. И, может быть, секрет счастья в том, чтобы найти тех, с кем ты не чувствуешь себя одиноким... \n\rИстория молодой женщины Анны, нашедшей свое счастье в лице бомжа Жорика , который в итоге оказался не таким уж бомжом. И все это - благодаря ее дочке Юле. Три одиночества - Анна, Юля и Егор оказались в конце-концов вместе, нужные и любимые друг другом.","imdbId":"tt3083920","duration":"1:30","slogan":null,"MPAA":null},{"id":87390,"rate":6.971,"rate_count":223,"kpOrder":91747,"name":"Побег","secondName":"Runaway","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"После таинственных и страшных событий Майкл в отчаянии убегает из дома со своим братом Диланом. Устроившись в мотеле, Майкл начинает работать в придорожном магазине и знакомится с ночной продавщицей Керли. Он влюбляется в нее, но демоны прошлого не оставляют его в покое...","imdbId":"tt0425414","duration":"1:20","slogan":null,"MPAA":null},{"id":975886,"rate":6.971,"rate_count":151,"kpOrder":91750,"name":"WWE РестлМания 33","secondName":"WrestleMania 33","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"","duration":"7:00","slogan":"The Ultimate Thrill Ride","MPAA":null},{"id":45093,"rate":6.971,"rate_count":133,"kpOrder":91752,"name":"Личное дело Анны Ахматовой","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":0,"description":"","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":34718,"rate":6.971,"rate_count":130,"kpOrder":91753,"name":"Неверные","secondName":"Le infedeli","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Предприниматель, уже в годах, желает жениться на совсем юной деве. Но он женат. Нужен развод, а для этого лучше всего — застукать свою половину с любовником. Вот и повод, вот и предлог. НО. Она верна. Предприниматель в отчаянии и обращается за помощью к...","imdbId":"tt0045910","duration":"1:39","slogan":"Lollobrigida...Sensuous, Lovely, Sultry!","MPAA":null},{"id":197392,"rate":6.971,"rate_count":119,"kpOrder":91756,"name":"Я был солдатом","secondName":"Bylem zolnierzem","type":"FILM","year":1970,"yearEnd":0,"countries":["Польша"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":299879,"rate":6.971,"rate_count":112,"kpOrder":91757,"name":"Балерина","secondName":"Ballerina","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0898897","duration":"1:17","slogan":"An intimate portrait of five ballerinas from the Kirov.","MPAA":null},{"id":430629,"rate":6.971,"rate_count":100,"kpOrder":91758,"name":"Липкие пальцы","secondName":"Les doigts croches","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина","Канада","Франция"],"genres":["комедия","криминал","приключения"],"age":null,"description":"Для совершения «преступления века» Шарль собирает своих старых подельников. В ночь ограбления их накрывает полиция, и они применяют План Б: они будут пойманы, но один из них уйдет с 2 млн. долларов США. Выйдя из тюрьмы спустя 4 года, воры узнают, что они смогут получить свои деньги, лишь выполнив 2 условия: они должны пройти 830 км, как люди, которые совершают паломничество по Божьему пути в Сен-Жак-де-Компостела, и они должны измениться. Эти преступники будут впервые в жизни прилагать реальные усилия, чтобы стать честным людьми...","imdbId":"tt1305796","duration":"1:48","slogan":null,"MPAA":"PG"},{"id":298045,"rate":6.971,"rate_count":90,"kpOrder":91759,"name":"Последний из Могикан","secondName":"The Last of the Mohicans","type":"FILM","year":1975,"yearEnd":0,"countries":["Австралия"],"genres":["мультфильм","приключения","семейный"],"age":null,"description":"Знаменитый индейский следопыт Хоки, спасает дочерей капитана Форт Вильема Генри. Он храбрый и мудрый человек, который осознает всю глупость и абсурдность войны. Эта история борьбы индейцев Северной Америки под натиском «цивилизации». Несовпадение культур зачастую ведет к недоверию и ненависти. Если люди когда-нибудь будут жить в мире друг с другом, они должны будут научится уважать друг друга, несмотря на их различая.","imdbId":"tt0305749","duration":"1:00","slogan":null,"MPAA":null},{"id":471677,"rate":6.971,"rate_count":73,"kpOrder":91761,"name":"Невеста из Дании","secondName":"Danimarkali gelin","type":"FILM","year":1993,"yearEnd":0,"countries":["Турция"],"genres":["драма"],"age":null,"description":"Метин возвращается с учебы из Европы с невестой датчанкой. Выходя замуж она принимает Ислам и новое имя - Хадиджа. Живя в Турции в семье мужа Хадиджа начинает знакомиться с Исламом. И с удивлением выясняет, что ее муж и некоторые родственники относятся к религии формально. Хадиджа надевает Хиджаб, начинает читать намаз. Мужу это не нравится. На этой почве возникают ссоры. О всех трудностях, через которые пришлось пройти героине Вы узнаете просмотрев фильм.","imdbId":"tt2836358","duration":"1:40","slogan":null,"MPAA":null},{"id":877807,"rate":6.97,"rate_count":392,"kpOrder":91772,"name":"Кусачки","secondName":"Wire Cutters","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Случайная встреча оказывается роковой для двух роботов, занимающихся добычей ресурсов на пустынной планете.","imdbId":"tt3750826","duration":"0:09","slogan":null,"MPAA":null},{"id":578916,"rate":6.97,"rate_count":368,"kpOrder":91773,"name":"Приливы туда-сюда","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Анимационный фильм об особенностях жизни на берегу с приливами и отливами, когда уровень воды всё время меняется, одни сохнут, другие мокнут.","imdbId":"tt1931592","duration":"0:09","slogan":null,"MPAA":null},{"id":900638,"rate":6.97,"rate_count":305,"kpOrder":91774,"name":"Taylor Swift: Style","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4456024","duration":"0:04","slogan":null,"MPAA":null},{"id":59544,"rate":6.97,"rate_count":259,"kpOrder":91775,"name":"Любовь до смерти","secondName":"L'amour à mort","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"У Симона внезапно случается приступ и по мнению врача он умирает. Спустя небольшое время он как ни в чем не бывало предстает перед своей подругой Элизабет. Такое возвращение с того света придает их любви мощнейший импульс, по крайней мере, Элизабет. Симон же задумывается о жизни, лелея идею круто изменить свою жизнь, но спустя некоторое время скоропостижно умирает на руках своей подруги. Та же обещает последовать за ним. Вернуться к жизни, а не зацикливаться на преданности, ей советуют все. Параллельно этому раскрывается лживость образа жизни их друзей, лицемерных клерикалов.","imdbId":"tt0086890","duration":"1:32","slogan":null,"MPAA":null},{"id":481030,"rate":6.97,"rate_count":253,"kpOrder":91776,"name":"Полиэтиленовый пакет","secondName":"Plastic Bag","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Он отправляется на поиски той, которая однажды вдохнула в него жизнь, которая была для него всем, но смогла потерять его. Короткометражное путешествие и поиски заранее обречённые, где раскрываются совсем не пластиковые мысли обычного пакета.","imdbId":"tt1504691","duration":"0:18","slogan":null,"MPAA":null},{"id":9729,"rate":6.97,"rate_count":241,"kpOrder":91777,"name":"Ночь Варенны","secondName":"La Nuit de Varennes","type":"FILM","year":1982,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история"],"age":null,"description":"Париж, июнь 1791 года. Знаменитый писатель-вольнодумец Ретиф де ла Бретонн глубокой ночью замечает, как от королевского дворца отправляется таинственная карета. Заинтригованный Ретиф бросается в погоню. По пути к нему присоединяется стареющий обольститель женских сердец Джакомо Казанова. Как выясняется, карета пытается догнать другую, в которой сидят члены королевской семьи; они бегут к восточной границе. Так формируется странная компания: три писателя - Ретиф де ла Бретонн, Казанова и революционно настроенный американец Томас Пейн; фрейлина королевы; королевский парикмахер; буржуа-реакционер и его жена... Переодевание короля не помогло ему спасти свою жизнь. В ночь с 20 на 21 июня Людовик XVI и Мария-Антуанетта были арестованы в Варенне. Заключительная сцена фильма, в которой фрейлина и парикмахер благоговейно встают на колени перед королевским нарядом, символизирует конец монархии и начало «нового мира».","imdbId":"tt0084423","duration":"2:32","slogan":null,"MPAA":"R"},{"id":21948,"rate":6.97,"rate_count":246,"kpOrder":91778,"name":"Остров мастодонтов","secondName":"IP5: L'île aux pachydermes","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Два молодых человека — Тони и Джеки путешествуют по Франции. Внезапно Тони решает прервать путешествие и отправиться в Тулузу к своей подруге. Они угоняют грузовик, в котором через некоторое время обнаруживают спящего человека — Леона Марсела.\n\rПри нем нет ничего, кроме карты с обведенными красным цветом озерами и пистолета марки «Люгер» с двумя патронами. Что обозначают знаки на карте и для кого предназначены эти пули — предстоит выяснить молодым людям в дальнейшем совместном путешествии в поисках таинственного острова.","imdbId":"tt0104473","duration":"1:59","slogan":null,"MPAA":null},{"id":3914,"rate":6.97,"rate_count":241,"kpOrder":91779,"name":"Девушка из календаря","secondName":"Calendar Girl","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"В фильме рассказана история трёх молодых парней, которые отправляются в Голливуд, чтобы исполнить свою юношескую мечту — встретиться с Мэрелин Монро, в которую они все были когда-то влюблены.","imdbId":"tt0106505","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":568486,"rate":6.97,"rate_count":170,"kpOrder":91780,"name":"Костюм Санты","secondName":"The Santa Suit","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["комедия","фэнтези"],"age":12,"description":"Генеральный директор компании «Хантер тойз» Дрейк Хантер превратил компанию своего отца в безжалостный, прибыльный бизнес. Хантер смотрит на все человечество сверху вниз. Снимаясь для обложек журналов в дорогом костюме и шикарных ботинках, он находится на вершине корпоративного успеха. \r\n\r\nХантер презирает Рождество, все его проявления, чувства, и всё, что касается Рождества, кроме зеленых денег капающих в его карман. Хантеру пришёл в голову чрезвычайно подлый план в это Рождество. По всему городу разошлись переодетые Санты нашептывающие в уши мальчикам и девочками: «Это плохая игрушка, если это не от Хантера!» \r\n\r\nНо есть одна проблема: Санта наблюдает и ему не смешно. В один прекрасный момент Санта-Клаус превращает Дрейка в полного мужчину, с круглым лицом, большим животом и с длинной бородой. Теперь у Дрейка есть большая проблема: его ошибочно принимают за бродягу Криса Крэндела, вынужденного ютиться в приюте для бездомных.","imdbId":"tt1714827","duration":"1:29","slogan":null,"MPAA":null},{"id":819300,"rate":6.97,"rate_count":202,"kpOrder":91781,"name":"Терапия для вампира","secondName":"Der Vampir auf der Couch","type":"FILM","year":2014,"yearEnd":0,"countries":["Австрия","Швейцария"],"genres":["комедия","ужасы"],"age":null,"description":"500 лет брака кого угодно могут довести до отчаяния. Но вампиры подходят к этому с холодным расчётом. Убить наскучившего супруга или супругу бессмертные не могут, но в состоянии завести любовников.","imdbId":"tt3400980","duration":"1:27","slogan":"500 years of marriage... is enough.","MPAA":null},{"id":150620,"rate":6.97,"rate_count":129,"kpOrder":91782,"name":"Чайки умирают в гавани","secondName":"Meeuwen sterven in de haven","type":"FILM","year":1955,"yearEnd":0,"countries":["Бельгия"],"genres":["драма"],"age":null,"description":"Пессимистичная драма об отчаянном человеке, пытающемся спастись от грозной судьбы в урбанистическом, холодном пейзаже портового города Антверпен.","imdbId":"tt0222186","duration":"1:34","slogan":null,"MPAA":null},{"id":22744,"rate":6.97,"rate_count":126,"kpOrder":91783,"name":"Зелёная Змея","secondName":"Ching se","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Две сестры-змеи спускаются с небес на землю, чтобы научиться человеческим эмоциям и жить среди людей. Приняв человеческий облик, они поселяются в огромном особняке на окраине города: скоро Белая змея влюбляется в местного учителя, но Зеленая змея, как ни старается, никак не может понять, что же такого в этой любви.","imdbId":"tt0106559","duration":"1:39","slogan":null,"MPAA":null},{"id":736102,"rate":6.97,"rate_count":110,"kpOrder":91784,"name":"Фаза","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия","США","Украина"],"genres":["детектив","документальный","история"],"age":null,"description":"Удивительное совпадение: в подавляющем большинстве необычных историй, начиная от библейских чудес и заканчивая паранормальными явлениями, люди в ключевой момент засыпают или просыпаются. По всей видимости, за всем этим стоит одно явление, которое незаметно оказало огромное влияние на всю историю и культуру человечества, но о нём самом мало кто знает...","imdbId":"tt3981460","duration":"0:33","slogan":"Вскоре каждый будет осознанно жить в двух мирах","MPAA":null},{"id":149793,"rate":6.97,"rate_count":76,"kpOrder":91785,"name":"Проклятые","secondName":"Anitcvatcnere","type":"FILM","year":1991,"yearEnd":0,"countries":["Армения"],"genres":["драма","криминал"],"age":null,"description":"","imdbId":"tt0417432","duration":"2:16","slogan":null,"MPAA":null},{"id":1177529,"rate":6.969,"rate_count":356,"kpOrder":91789,"name":"Прожарка Брюса Уиллиса","secondName":"Comedy Central Roast of Bruce Willis","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","реальное ТВ"],"age":null,"description":"Звёзды шоу-бизнеса высмеивают другую специально приглашённую звезду, а также друг друга.","imdbId":"tt8301054","duration":"1:25","slogan":null,"MPAA":null},{"id":1138856,"rate":6.969,"rate_count":294,"kpOrder":91790,"name":"Хэй, бро!","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["документальный","музыка"],"age":null,"description":"Портрет поколения, родившегося в России на рубеже веков и выросшего на новой волне американского хип-хопа, суть которого – средний палец, показанный всему миру.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":16059,"rate":6.969,"rate_count":248,"kpOrder":91791,"name":"Кинг Креол","secondName":"King Creole","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мюзикл"],"age":null,"description":"Молодой амбициозный музыкант Дэнни Фишер успешно дебютирует на сцене Нового Орлеана. Заметив талантливого новичка, местный преступный босс Макси Филдс предлагает ему работу в своём ночном клубе. Не желая иметь ничего общего с криминалом, Дэнни отказывается, но Филдса такой ответ не устраивает.","imdbId":"tt0051818","duration":"1:56","slogan":"It Probes with the Heartbeat of Today's Youth!","MPAA":"PG"},{"id":327123,"rate":6.969,"rate_count":243,"kpOrder":91792,"name":"Судьба кондитера","secondName":"Just Desserts","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Кондитер Грейс с Манхэттена и обаятельный булочник Марко из Бронкса объединяют свои силы, чтобы принять участие в кулинарном конкурсе. На кону большой денежный приз! Однако выясняется, что прошлое Марко может встать на пути к победе.","imdbId":"tt0363728","duration":"1:32","slogan":null,"MPAA":null},{"id":841805,"rate":6.969,"rate_count":253,"kpOrder":91793,"name":"Бадлапур","secondName":"Badlapur","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"История о юноше, который стремится отомстить людям, убившим его возлюбленную.","imdbId":"tt3678782","duration":"2:14","slogan":"Don't Miss the beginning.","MPAA":null},{"id":51408,"rate":6.969,"rate_count":239,"kpOrder":91794,"name":"Тайна Карпатского замка","secondName":"Tajemství hradu v Karpatech","type":"FILM","year":1981,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","фантастика","фэнтези"],"age":null,"description":"Молодой граф Телеке приезжает в горы со своим слугой, чтобы развеяться после перенесенного горя- утраты невесты, известной певицы Сальзы Верде. Ему приходится пережить целый ряд неприятностей, связанных с тайной карпатского замка, из которого раздаются чарующие звуки арий в исполнении Сальзы. \r\n\r\nОказывается, профессор Орфанчик, которого держит в своих руках жестокий барон Горц, погубивший Сальзу, изобрел звуковоспроизводящую аппаратуру.","imdbId":"tt0083162","duration":"1:37","slogan":"Hair-raising comedy about an old castle and its new specters, based on a novel by Jules Verne.","MPAA":null},{"id":172219,"rate":6.969,"rate_count":225,"kpOrder":91795,"name":"Осторожно, смотрят дети","secondName":"Attention, les enfants regardent","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":null,"description":"Дети, оставленные без родителей, случайно, по недомыслию, убивают на пляже свою служанку. За всем этим наблюдает из кустов незнакомец. Так дети оказываются в руках негодяя и проходимца…","imdbId":"tt0077184","duration":"1:43","slogan":null,"MPAA":null},{"id":198443,"rate":6.969,"rate_count":180,"kpOrder":91797,"name":"Помешательство","secondName":"Dementia","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы","фильм-нуар"],"age":null,"description":"Фильм в экспрессионистской манере фиксирует мир через призму воспаленного сознания безумной героини.","imdbId":"tt0047976","duration":"0:56","slogan":"Not ONE WORD is spoken on the screen!","MPAA":null},{"id":79137,"rate":6.969,"rate_count":176,"kpOrder":91798,"name":"Меня принес аист","secondName":"Je suis né d'une cigogne","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Главные герои повествования Тони Гатлифа - троица маргиналов: безработный парижский юноша Отто, парикмахерша-стажер немецкого происхождения Луна и интеллектуал-араб кардинально левых предпочтений Али. Герои отправляются в путешествие на краденых машинах из Парижа в Эльзас, по дороге пытаясь устроить судьбу нелегального иммигранта Мохаммеда, почему-то принявшего вид аиста...","imdbId":"tt0211445","duration":"1:20","slogan":null,"MPAA":null},{"id":1062946,"rate":6.969,"rate_count":171,"kpOrder":91799,"name":"Тихая ночь","secondName":"Cicha noc","type":"FILM","year":2017,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":null,"description":"Накануне Рождества Адам возвращается из-за границы в родную деревню. В большом семейном доме собрались на празднование многочисленные родственники. Но кроме радости от встречи, Адам испытывает волнение и тревогу. У него есть грандиозные планы, и от решения близких зависит их осуществление.","imdbId":"tt7133554","duration":"1:40","slogan":"When it comes to family, things work out best in photos.","MPAA":null},{"id":280451,"rate":6.969,"rate_count":156,"kpOrder":91800,"name":"Ангулимала","secondName":"Angulimala","type":"FILM","year":2003,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Индия, две тысячи лет назад. Ахимсака из семьи брахманов, согласно предсказанию, должен стать жестоким убийцей. Мальчика отправляют к знаменитому гуру в надежде, что тот освободит его от этой участи.","imdbId":"tt0417431","duration":"1:45","slogan":null,"MPAA":null},{"id":648519,"rate":6.969,"rate_count":151,"kpOrder":91801,"name":"Моя величайшая вина: Тишина в Храме Божьем","secondName":"Mea Maxima Culpa: Silence in the House of God","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный"],"age":null,"description":"История о первом известном случае злоупотребления властью в Католической церкви.","imdbId":"tt2111478","duration":"1:46","slogan":null,"MPAA":null},{"id":260361,"rate":6.969,"rate_count":131,"kpOrder":91803,"name":"На второй день рождества","secondName":"On the 2nd Day of Christmas","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В канун Рождества мелкая мошенница Триш и ее племянница Пэтси пойманы с поличным в магазине, где они пытались украсть какой-то товар. Приближается Рождество, сотрудник магазина Берт не хочет, чтобы полиция применяла слишком строгие меры к воровкам.\n\rБерт спасает сообщниц от отправления на принудительные работы в праздник, взяв эту парочку на поруки. На Рождество происходит еще одно чудо: Берт влюбляется в милашку-преступницу!","imdbId":"","duration":"1:29","slogan":"Anyone can have a change of heart when it comes to Christmas...","MPAA":null},{"id":45690,"rate":6.969,"rate_count":111,"kpOrder":91804,"name":"Городок Анара","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения"],"age":12,"description":"Умирает лучший тамада городка Анара. Его сыну, работающему метеорологом, достается от отца самый большой в Грузии рог. При этом рог может перейти к любому, кто сможет осушить его за один раз...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":667804,"rate":6.969,"rate_count":104,"kpOrder":91805,"name":"Путь Халимы","secondName":"Halimin put","type":"FILM","year":2012,"yearEnd":0,"countries":["Босния и Герцеговина","Словения","Хорватия"],"genres":["драма"],"age":18,"description":"После того как в Боснии закончился вооруженный конфликт, добродушная крестьянка по имени Халима ищет останки своего мужа и сына-подростка, которых забрали и расстреляли сербские военные. С помощью анализа ДНК Комитет ООН по делам пропавших без вести идентифицирует останки мужа Халимы в одной из братских могил. Сына же найти никак не могут, потому что вдова отказывается сдать свою кровь. А дело в том, что мальчик на самом деле не был биологическим сыном Халимы. И вот несчастная отправляется на поиски настоящей матери погибшего подростка.","imdbId":"tt2244877","duration":"1:37","slogan":null,"MPAA":null},{"id":278626,"rate":6.969,"rate_count":75,"kpOrder":91806,"name":"Папина маленькая помощница","secondName":"Daddy's Little Helper","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0905599","duration":"0:03","slogan":null,"MPAA":null},{"id":305673,"rate":6.969,"rate_count":62,"kpOrder":91807,"name":"Мир Робина Гуда","secondName":"World of Robin Hood","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0878815","duration":"0:59","slogan":null,"MPAA":null},{"id":4864,"rate":6.968,"rate_count":341,"kpOrder":91816,"name":"Последний круиз на яхте «Шейла»","secondName":"The Last of Sheila","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"«Шейла» - роскошная яхта, названная в честь покойной жены голливудского продюсера Клинтона. Она убежала с большого приема в Беверли Хиллз и была сбита машиной, водитель которой скрылся с места происшествия. Год спустя Клинтон приглашает шестерых участников того прискорбного приема на борт яхты в круиз по Ривьере. \n\rСреди приглашенных - голливудская звезда, ее муж и агент, стареющий режиссер, чья слава на закате, сценарист, его жена и агент по поиску новых талантов. На борту Клинтон убеждает всех принять участие в игре, в которой каждому выдается карточка с секретом. На одной из них написано: «Я водитель-убийца», речь идет, конечно, о виновнике смерти Шейлы.","imdbId":"tt0070291","duration":"2:00","slogan":"The next move is murder.","MPAA":"PG"},{"id":63960,"rate":6.968,"rate_count":330,"kpOrder":91817,"name":"Король – полярный медведь","secondName":"Kvitebjørn Kong Valemon","type":"FILM","year":1991,"yearEnd":0,"countries":["Германия","Норвегия","Швеция"],"genres":["приключения","семейный","фэнтези"],"age":0,"description":"Прекрасная принцесса должна спасти принца, которого злая колдунья превратила в белого медведя. Действие этого фильма, в котором и добро и любовь одерживает победу над злом с помощью магии, происходит на фоне завораживающей природы и старых замков.","imdbId":"tt0102247","duration":"1:28","slogan":"An Enchanting Beauty. A Princely Beast. An Epic Tale.","MPAA":"PG"},{"id":367795,"rate":6.968,"rate_count":233,"kpOrder":91818,"name":"Дождь в чужом городе","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Часто приезжает в командировки в небольшой город инженер Чижегов. Здесь он встретил женщину, ответившую на его чувства. Чижегов сталкивается с нелегким выбором - ведь в Ленинграде проживает его семья...","imdbId":"tt0413972","duration":"2:12","slogan":null,"MPAA":null},{"id":57114,"rate":6.968,"rate_count":198,"kpOrder":91819,"name":"Чудовища","secondName":"I mostri","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Легенды 60-х годов XX века, изложенные в двадцати эпизодах.","imdbId":"","duration":"1:50","slogan":"14 Happenings! Wild! Weird! Wonderful!","MPAA":null},{"id":79552,"rate":6.968,"rate_count":196,"kpOrder":91820,"name":"Битва самураев","secondName":"Zatôichi to Yôjinbô","type":"FILM","year":1970,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":12,"description":"Тихое дуновение ветерка, журчание лесного ручья, запах цветущей сливы... Именно такой запомнил свою родную деревню Затоичи, но вернувшись туда спустя много лет, он застает совершенно другую картину.\n\rГлава деревни Хёроку был смещен с этого поста, а его дочь Умено стала проституткой. Теперь деревню контролируют враждующие между собой бывший бродячий торговец Эбосния и его сын Масагоро. Эбосния заводит дружбу с Затоичи и просит у него помощи в борьбе с правой рукой Масагоро - вечно пьяным самураем Йоджимбо.","imdbId":"tt0066603","duration":"1:19","slogan":"A legendary figure in Japan is Zatoichi - the blind masseur with healing hands and a swift sword.","MPAA":null},{"id":20119,"rate":6.968,"rate_count":140,"kpOrder":91822,"name":"Рогатка","secondName":"Kådisbellan","type":"FILM","year":1993,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма"],"age":null,"description":"Стокгольм, 1920-е годы. Двенадцатилетний Роланд живет со своим отцом-социалистом, матерью-еврейкой и братом-боксером. Его мать нелегально продает презервативы, для которых юный Роланд нашёл своё особое применение, делая из них рогатки. \n\rИз-за своего непокорного нрава и происхождения мальчик всегда привлекает особое внимание учителей, родные вечно им недовольны, а от сверстников чаще всего приходится слышать только издевательства. Но, несмотря на жизнь в столь тяжёлых условиях, Роланд узнаёт, что счастье возможно даже в таком враждебном и наполненном предрассудками мире.","imdbId":"tt0107349","duration":"1:42","slogan":"När man är nyfiken, uppfinningsrik och uppkäftig kan livet vara tufft... ...men det är smällar man får ta.","MPAA":"R"},{"id":271751,"rate":6.968,"rate_count":122,"kpOrder":91823,"name":"Покой","secondName":"Spokój","type":"FILM","year":1976,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Герой «Покоя» Антек Гралак – рабочий с криминальным прошлым. После освобождения из тюрьмы Антек понимает, что для него нет места в семье. Его бывшая невеста в нем также не заинтересована. Он оставляет родной Краков и находит работу на строительной площадке в Силезии. Все, что он хочет от жизни – простые вещи: работу, чистую постель, жену, телевизор и покой. \n\rЖелая избежать конфликтов, он заводит дружбу с коллегами по работе и благодарен своему работодателю. Он находит девушку, женится, но конфликты на работе неизбежны. Исчезают строительные материалы, и хозяин Антека оказывается причастным к краже. Увидев в Гралаке потенциального сообщника тот пытается посвятить его в свои темные дела. Вскоре среди строителей вспыхивает забастовка и Гралак вынужден мучительно разрываться между двумя противоборствующими сторонами – его начальником и коллегами по работе.","imdbId":"tt0074524","duration":"1:21","slogan":null,"MPAA":null},{"id":1285558,"rate":6.968,"rate_count":121,"kpOrder":91824,"name":"40-летняя версия","secondName":"The Forty-Year-Old Version","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Накануне сорокалетия переживающая трудности Рада, драматург из Нью-Йорка, решает переосмыслить свое призвание и стать рэпершей.","imdbId":"","duration":"2:03","slogan":"Find your own voice.","MPAA":"R"},{"id":717630,"rate":6.968,"rate_count":97,"kpOrder":91825,"name":"Преступления страсти: Розы, поцелуи и смерть","secondName":"Rosor kyssar och döden","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["криминал"],"age":null,"description":"Жарким летом Пук и Эйнар приглашены на помолвку Габриэллы и Кристера в усадьбу Рёдхиттан, один из обитателей которой скоро будет отравлен. Расследование этой смерти среди роз и поцелуев составит задачу для пытливых умов Буре.","imdbId":"tt2511776","duration":"1:30","slogan":null,"MPAA":null},{"id":358130,"rate":6.968,"rate_count":83,"kpOrder":91826,"name":"Остров секса","secondName":"Sex Island","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0235755","duration":"1:29","slogan":null,"MPAA":null},{"id":59141,"rate":6.968,"rate_count":69,"kpOrder":91827,"name":"Большая голубая дорога","secondName":"La grande strada azzurra","type":"FILM","year":1957,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Рыбак Скварцио живет со своей семьей на небольшом острове у далматинского побережья Италии. Как и его односельчане, Скварцио борется с тяжелыми условиями жизни, нехваткой рыбы в близлежащих водах и эксплуатацией со стороны местного оптовика. Но если другие рыбаки ловят рыбу сетями, он, добывая тол из снарядов, оставшихся со времен Второй мировой войны, глушит рыбу в открытом море, вызывая крайнее неодобрение у односельчан-рыбаков. Однажды он попытался сделать это прямо в прибрежных водах, но на этот раз море предъявляет ему огромный счет...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":8372,"rate":6.967,"rate_count":447,"kpOrder":91834,"name":"Человек в белом костюме","secondName":"The Man in the White Suit","type":"FILM","year":1951,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","фантастика"],"age":12,"description":"Эксцентричный изобретатель Сидни Стрэттон работает на текстильной фабрике. Однажды ему удается создать нечто необыкновенное. Новая ткань, изобретенная им, не рвется, не мнется, не изнашивается. Конкуренты начинают за ним охоту…","imdbId":"tt0044876","duration":"1:25","slogan":"Should they let him play...or should they put him away?","MPAA":null},{"id":968730,"rate":6.967,"rate_count":407,"kpOrder":91835,"name":"Подруга наполовину","secondName":"Half Girlfriend","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"tt5474042","duration":"2:15","slogan":"Больше, чем подруга. Меньше, чем девушка","MPAA":null},{"id":7176,"rate":6.967,"rate_count":328,"kpOrder":91836,"name":"Как аукнется, так и откликнется","secondName":"Shoot the Moon","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Брак Джорджа и Фэйт Данлэп дал трещину: это случилось после 15 лет счастливой совместной жизни, плодами которой стали четыре очаровательных дочери и замечательный собственный дом в Калифорнии.\n\rДжордж заводит себе любовницу, а Фэйт – находит любовника. Но трагедия крушения семьи сумела доказать лишь то, что даже в самые страшные и безжалостные минуты супруги не переставали любить друг друга…","imdbId":"","duration":"2:04","slogan":"There's one thing about marriage that hasn't changed . . . The way you hurt when it begins to fall apart.","MPAA":"R"},{"id":14001,"rate":6.967,"rate_count":285,"kpOrder":91837,"name":"Хартум","secondName":"Khartoum","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","приключения"],"age":12,"description":"Масштабное столкновение между английским генералом Чарльзом Гордоном и объявившим колонизаторам священную войну джихад мусульманским лидером Махди.","imdbId":"tt0060588","duration":"2:14","slogan":"They say the Nile still runs red from the Battle of Khartoum!","MPAA":null},{"id":730913,"rate":6.967,"rate_count":279,"kpOrder":91838,"name":"Марина","secondName":"Marina","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Италия"],"genres":["биография","драма","мелодрама"],"age":null,"description":"10-летний мальчик покидает итальянский регион, Калабрию, чтобы отправиться вслед за отцом в далекую и холодную Бельгию в поисках лучшей жизни. Фильм рассказывает удивительную историю маленького мальчика на фоне миграции итальянцев в Бельгию в 50-х годах.","imdbId":"","duration":"1:40","slogan":"A Story of Passion, Love, and Music.","MPAA":null},{"id":21935,"rate":6.967,"rate_count":204,"kpOrder":91839,"name":"Лицом к лицу","secondName":"Boca a boca","type":"FILM","year":1995,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":16,"description":"Безработный актер в ожидании серьезной роли пробует свои силы в «легком жанре» - работает в фирме «Секс по телефону». Неожиданно он оказывается в центре хитроумного заговора, цель которого - устранение известного пластического хирурга…","imdbId":"tt0112546","duration":"1:46","slogan":null,"MPAA":"R"},{"id":717362,"rate":6.967,"rate_count":194,"kpOrder":91840,"name":"Знакомство с Фрименом","secondName":"Enter the Freeman","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Фильм является пилотным эпизодом сериала-экранизации культовой видеоигры Half-Life.\n\rТерритория научно-исследовательского комплекса Black Mesa. Посреди ночи доктора Рейнольдса будит офицер службы безопасности и сообщает, что в одном из секторов произошла катастрофа и теперь там требуются врачи. Однако через некоторое время выясняется, что произошло кое-что посерьёзнее обычной аварии...\n\rПо комплексу бродят пришельцы, зомбирующие людей, спецназ зачищает территорию от инопланетных тварей и свидетелей инцидента, а вся надежда лишь на одинокого человека в защитном костюме, Гордона Фримена.","imdbId":"tt3478580","duration":"0:11","slogan":"A Half-Life Webseries","MPAA":null},{"id":602474,"rate":6.967,"rate_count":130,"kpOrder":91841,"name":"Этот фантастический мир. Выпуск 7","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":null,"description":"Экипаж земного космического корабля попадает в далёкой галактике на планету, очень напоминающий родной мир. Космонавты думают о том, как передать информацию о своей находке на Землю. При этом они смотрят кассеты с записями. На одной из них сюжет из рассказа Артура Порджеса «Ценный товар» (экипаж космического корабля стоит перед дилеммой — убить крайне дорогостоящего обитателя галактики или вступить с ним в контакт). На другой — экранизация рассказа Олега Лукьянова «Принцип неопределенности».","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":81694,"rate":6.967,"rate_count":101,"kpOrder":91842,"name":"Цветы заключённого","secondName":"Blomsterfangen","type":"FILM","year":1996,"yearEnd":0,"countries":["Дания"],"genres":["драма","короткометражка"],"age":null,"description":"Свен Оге - старый заключенный. Его сын, Макс, хорошо живет «за пределами» - или так говорит жена Свена Оге - и не знает, что его отец находится в тюрьме. Однажды, новый заключенный прибывает в тюрьму, чтобы отбывать самый суровый приговор. Это Макс.","imdbId":"tt0115708","duration":"0:43","slogan":null,"MPAA":null},{"id":94364,"rate":6.967,"rate_count":114,"kpOrder":91844,"name":"Двойное наказание","secondName":"Double Jeopardy","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Официантка Джулия Мария Ньюман познакомилась с полицейским Джоном и влюбилась на всю жизнь. Но Джулия ещё подросток, а у Джона семья и двое детей. Любовный роман заканчивается трагедией...","imdbId":"tt0116129","duration":"1:36","slogan":null,"MPAA":"R"},{"id":110287,"rate":6.967,"rate_count":103,"kpOrder":91845,"name":"Вернер. Поцелуй меня в...","secondName":"Werner - Das muss kesseln!!!","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Вернер - просто немецкий тип, который вкалывает как и все в своем немецком захолустье, попивая по выходным пиво, и не всякий поймет, что он - гений байкерского дела и смог собрать супер байк, и еще изобрел супер горючее, так что ему и всей Земли не хватит разогнаться! Но тут появляется один «козёл» со своим «Бентли» и думает, что намного круче всех...","imdbId":"tt0118138","duration":"1:25","slogan":null,"MPAA":null},{"id":93518,"rate":6.967,"rate_count":98,"kpOrder":91846,"name":"Король нищих","secondName":"Mo jong yuen So Hak Yee","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","комедия"],"age":null,"description":"","imdbId":"tt0100963","duration":"1:41","slogan":null,"MPAA":null},{"id":186070,"rate":6.967,"rate_count":89,"kpOrder":91847,"name":"Ваш покорный слуга кот","secondName":"Wagahai wa neko de aru","type":"FILM","year":1975,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"1906 год. Япония на самом пике своего подъема: война с Россией выиграна, реформы идут рекордными темпами, молодые японцы учатся играть в бейсбол и выглядеть нормальными цивилизованными людьми. Но гости школьного учителя английского языка Сосэки Кусями привыкли этого не замечать. В маленькой хибаре на задворках спортивной площадки собирается по выходным местная интеллигенция — пьет чай, слушает музыку и беседует о том, как трудно живется хорошему человеку в этой стране. Гостей обычно немного, поэтому все темы для разговоров давно и хорошо известны. Искусствовед Мэйтэй обычно много шутит и язвит, но если его спросить, почему он холостой, он обязательно начинает ныть: мол, так и не встретил свою любовь. В отличие от него студент-медик Кангэцу — самый востребованный жених в квартале, но при этом способен спугнуть любую девушку, рассказав ей пару историй о суицидах. А ведь есть еще философ Докусэн и декламатор Тофу. И что самое забавное — сам хозяин Кусями. Он ничем не лучше своих гостей и учеников.","imdbId":"tt0073879","duration":"1:28","slogan":null,"MPAA":null},{"id":453163,"rate":6.967,"rate_count":84,"kpOrder":91848,"name":"Ноктюрн","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":16,"description":"В горькую пору отступления интернациональных бригад из Испании познакомились француженка Иветта и латыш Жорж. Но война размела их в разные стороны. И лишь через несколько лет пути их снова скрестились в отряде французских партизан. Близок разгром гитлеровцев, Жорж и Иветта уже мечтают о той счастливой жизни, которая наступит после войны. Возвращаясь после последней решающей операции партизан, Жорж торопиться в лагерь, где осталась Иветта, и видит: Иветта распята на стене сарая. Вот и все... Это сама любовь распята войной...","imdbId":"tt1957985","duration":"1:27","slogan":null,"MPAA":null},{"id":20837,"rate":6.967,"rate_count":83,"kpOrder":91849,"name":"Преступники","secondName":"The Delinquents","type":"FILM","year":1989,"yearEnd":0,"countries":["Австралия","Канада","США"],"genres":["драма","мелодрама"],"age":null,"description":"Маленький город в Австралии, в конце 1950-ых годов. Брауни и Лола очень любят друг друга. Но так как они являются несовершеннолетними, их родители против их отношений и пытаются разлучить пару. Это удаётся взрослым, но причиняет множество страданий юным сердцам. Главным героям предстоит пройти через множество испытаний судьбы, чтобы наконец соединиться и идти вместе, рука об руку.","imdbId":"tt0097182","duration":"1:41","slogan":"All their lives they were told, they mustn't, they shouldn't, they can't, one year...they did.","MPAA":null},{"id":33886,"rate":6.967,"rate_count":75,"kpOrder":91850,"name":"Вжик, вжик и тормоз","secondName":"Zoom and Bored","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0051228","duration":"0:06","slogan":null,"MPAA":null},{"id":19332,"rate":6.966,"rate_count":346,"kpOrder":91859,"name":"Однажды вечером, поезд","secondName":"Un soir, un train","type":"FILM","year":1968,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["детектив","драма","фэнтези"],"age":16,"description":"Главный герой фильма, бельгийский профессор лингвистики Матиас переживает сложный период в отношениях со своей подругой Анной. Она француженка, он бельгиец, и, как ни странно для просвещенной Европы и вдвойне просвещенной университетской среды, эта небольшая разница ложится тенью на личную жизнь пары.","imdbId":"tt0063737","duration":"1:26","slogan":null,"MPAA":null},{"id":271742,"rate":6.966,"rate_count":280,"kpOrder":91860,"name":"Отец Горио","secondName":"Le père Goriot","type":"FILM","year":2004,"yearEnd":0,"countries":["Бельгия","Румыния","Франция"],"genres":["драма"],"age":16,"description":"По одноименному роману Оноре де Бальзака. Трагическая история старика Горио - мелкого торговца, составившего большое состояние и, подобно королю Лиру, отдавшего все дочерям, которые доводят его до нищеты.","imdbId":"tt0427700","duration":"1:51","slogan":null,"MPAA":null},{"id":1189256,"rate":6.966,"rate_count":257,"kpOrder":91861,"name":"Dior: Sauvage","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt8925618","duration":"0:02","slogan":null,"MPAA":null},{"id":807076,"rate":6.966,"rate_count":222,"kpOrder":91862,"name":"Подделка","secondName":"Saibi","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мультфильм","триллер"],"age":null,"description":"Одна деревенька вскоре будет затоплена из-за строительства плотины неподалеку, но власти обещают выдать всем жителям компенсацию и помочь с переездом. Свои надежды большинство жителей возлагают на местного деревенского пастора, именно он вызывается организовать переезд людей в безопасное место. Однако у этого человека есть тёмное прошлое, которое он старательно скрывает от своей паствы. Знает об этом только один из обитателей поселения, но его словам никто не хочет верить.","imdbId":"tt3091272","duration":"1:41","slogan":null,"MPAA":null},{"id":581525,"rate":6.966,"rate_count":215,"kpOrder":91863,"name":"НГО: За кадром – Властелин колец: Возвращение Короля","secondName":"National Geographic: Beyond the Movie - The Lord of the Rings: Return of the King","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Бесценный путеводитель по голливудскому блокбастеру! Исследуйте вместе с Национальным Географическим Обществом удивительные параллели между реальным миром, событиями и героями, ожившими в фильме «Властелин Колец: Возвращение короля».\n\rОткройте для себя наследие «невольных героев» мировой истории и их поразительное сходство с Арагорном.\n\rСравните роли «мудрых советников», таких, как Гэндальф, и примеры всепобеждающей дружбы, например, дружбы Фродо и Сэма, с их историческими «двойниками».\n\rЗахватывающие кинофрагменты покажут вам, как события, изменившие историю, нашли свое отражение в сюжете фильма, повествующем о мужестве и товариществе, превозмогающем непреодолимые препятствия.\n\rПодробные рассказы ведущих историков, экспертов и членов съемочной группы сделают этот фильм необходимым дополнением к коллекции фильмов трилогии «Властелин колец»!","imdbId":"tt0405185","duration":"0:52","slogan":null,"MPAA":null},{"id":54357,"rate":6.966,"rate_count":180,"kpOrder":91864,"name":"Прекрасным летним утром","secondName":"Par un beau matin d'été","type":"FILM","year":1965,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Бандит Фрэнк Крамер перед уходом на покой задумал громкое дело — похитить с целью выкупа дочь миллиардера Ван Вилли. Но одному Крамеру с этой задачей не справиться и он находит сообщников — грабителя Макса и мелкого проходимца Франсиса. Вместе с сестрой Франсиса они отправляются в Испанию...","imdbId":"tt0059562","duration":"1:49","slogan":null,"MPAA":null},{"id":470768,"rate":6.966,"rate_count":159,"kpOrder":91865,"name":"Сель","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Герой фильма Ахмет пас овец высоко в горах, когда беспощадный сель уничтожил его дом, унес всех родных и близких. И Ахмет впервые за 30 лет своей жизни уезжает далеко от дома - в Москву, на поиски единственного близкого человека - двоюродного брата. По дороге он встречает разных людей...\n\rПроводница поезда берет над ним шефство, учит городской жизни, о которой Ахмет не имел ни малейшего представления. Потерявший опору в жизни, Ахмет заряжает своей добротой и жизненной энергией людей более устроенных, чем он сам.","imdbId":"tt1975949","duration":"1:34","slogan":null,"MPAA":null},{"id":229537,"rate":6.966,"rate_count":155,"kpOrder":91866,"name":"Рождественское дерево мистера Виллоуби","secondName":"Mr. Willowby's Christmas Tree","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"История о мышиной семье, живущей в доме богатого и эксцентричного господина Виллоби. Мыши решают пробраться к Рождественской елке и отрубить у нее верхушку, чтобы самим справить Рождество как полагается.","imdbId":"tt0124013","duration":"0:30","slogan":null,"MPAA":null},{"id":107495,"rate":6.966,"rate_count":128,"kpOrder":91867,"name":"Секреты Парижа","secondName":"Secret Paris","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0294897","duration":"1:45","slogan":null,"MPAA":null}]