[{"id":1116467,"rate":5.756,"rate_count":882,"kpOrder":19795,"name":"Голый романтик","secondName":"The Naked Wanderer","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","мелодрама"],"age":16,"description":"Джейк, которого только что бросила любимая девушка, в расстроенных чувствах, сгоряча соглашается принять участие в одиночном пешем марафоне и отправляется в путешествие длиной 4 тысячи километров вдоль западного побережья Австралии, будучи облаченным лишь в набедренную повязку. Официальная цель марафона – сбор денег на благотворительность, однако втайне Джейк надеется таким образом снова обратить на себя внимание своей бывшей возлюбленной. Этими надеждами он живет ровно до того момента, когда встречает на своем пути обворожительную Валери…","imdbId":"tt5277030","duration":"1:41","slogan":null,"MPAA":null},{"id":2876,"rate":5.756,"rate_count":735,"kpOrder":19796,"name":"Огненные птицы","secondName":"Fire Birds","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":null,"description":"ВВС США проводит спецоперации на территории одной из стран Латинской Америки с целью уничтожить местные наркокартели. Предыдущие попытки не принесли результата — у местной мафии наёмники из «красной» Восточной Европы, поставляющей высококлассных пилотов. Но теперь в бой полетят вертолёты Apache, управляемые лучшими из лучших...","imdbId":"tt0099575","duration":"1:25","slogan":"The best just got better.","MPAA":"PG-13"},{"id":807650,"rate":5.755,"rate_count":22811,"kpOrder":19797,"name":"Затмение","secondName":"Regression","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания","Канада","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"В ходе расследования дела Анджелы Грей детектив Брюс Киннер вынужден обратиться к психологу для выявления ее подавленных воспоминаний. Сеанс регрессивного гипноза открывает ужасающие факты - по ночам с согласия отца над девушкой проводились сатанинские ритуалы. Желая защитить девушку от преследования зловещего тайного общества, детектив оказывается втянут в пугающий мир оккультизма. То, что ему противостоит, находится за гранью понимания и способно бросить вызов его убеждениям и вере.","imdbId":"tt3319920","duration":"1:46","slogan":"Страх всегда находит свою жертву","MPAA":"R"},{"id":622856,"rate":5.755,"rate_count":1048,"kpOrder":19798,"name":"1453 Завоевание","secondName":"Fetih 1453","type":"FILM","year":2012,"yearEnd":0,"countries":["Турция"],"genres":["боевик","военный","драма"],"age":null,"description":"Историческая драма о завоевании Константинополя султаном Мехмедом II.","imdbId":"tt1783232","duration":"2:42","slogan":"The fall of an empire will be the rise of another.","MPAA":null},{"id":1117501,"rate":5.755,"rate_count":759,"kpOrder":19799,"name":"Праздничный календарь","secondName":"The Holiday Calendar","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Талантливая девушка-фотограф наследует старинный рождественский календарь, который умеет предсказывать будущее. Приведет ли её этот волшебный календарь к любви?","imdbId":"tt8262802","duration":"1:35","slogan":null,"MPAA":null},{"id":639154,"rate":5.755,"rate_count":606,"kpOrder":19800,"name":"Это – ваша смерть","secondName":"This Is Your Death","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Адам Роджерс был ведущим реалити-шоу «Кто хочет выйти замуж за миллионера?», когда в финальном выпуске проигравшая участница в прямом эфире застрелила участника и пустила себе пулю в лоб. Адам запил, почти ушел из профессии, и тогда ему в голову пришла гениальная идея - что, если отчаявшиеся участники программы будут добровольно уходить из жизни, а телезрители в это время будут собирать деньги членам их семей. Первый выпуск циничного телешоу берет небывалые рейтинги.","imdbId":"tt2088950","duration":"1:44","slogan":"It's a matter of life and death","MPAA":"R"},{"id":732531,"rate":5.888,"rate_count":478,"kpOrder":19800,"name":"Белые волки","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Офицеры группы спецназа «Белые волки» стоят на страже спокойствия и порядка в государстве. Они борются со злом во всех его проявлениях: их то направляют на захват группы наркоторговцев, то на обезвреживание спившегося и полубезумного отставного майора, ветерана войны в Чечне, убившего жену, соседку и взявшего в заложники двух маленьких девочек. «Белые волки» охотятся за беглыми преступниками и обезвреживают банды налетчиков и грабителей, обеспечивают безопасность важных свидетелей и освобождают заложников...","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":937004,"rate":5.754,"rate_count":4318,"kpOrder":19801,"name":"Трио в перьях","secondName":"Richard the Stork","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Германия","Люксембург"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Воробей Ричард с рождения воспитывался аистами и считает себя одним из них. Но приходит время мигрировать на юг. Родители боятся, что Ричард не справится с перелетом, и оставляют его дома. Но воробей решает доказать всем, что он настоящий аист. Он сам отправляется в Африку. По дороге он  заводит дружбу со странноватой совой и эксцентричным попугаем, мечтающим о большой сцене. Эта троица пускается в отчаянное путешествие на автобусе, поезде и круизном лайнере!","imdbId":"","duration":"1:25","slogan":"Their adventure is the destination.","MPAA":"PG"},{"id":574692,"rate":5.888,"rate_count":84,"kpOrder":19801,"name":"Электрический город","secondName":"Electric City","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":251717,"rate":5.754,"rate_count":3814,"kpOrder":19802,"name":"Дневник карьеристки","secondName":"Confessions of a Sociopathic Social Climber","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Катя Ливингстон - молодая, одинокая и самовлюбленная красотка, считающая себя пупом земли, работает в рекламном агентстве. Однажды она не получает «ключ счастье» (приглашение на вечеринку, где собирается всё светское общество Сан-Франциско). Ради этого приглашения она готова на отчаянные меры.","imdbId":"tt0420560","duration":"1:36","slogan":"When you're at the top, the only way is down","MPAA":"R"},{"id":457808,"rate":5.887,"rate_count":313,"kpOrder":19802,"name":"Телохранитель 2","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Погоня, полное отсутствие видимости, скользкая дорога, взрывы, разминирование бомбы, спасение в последнюю секунду - в таких условиях работает «Группа-Р», агентство профессиональных телохранителей. Им по силам любое дело! Охранники самоотверженно борются с киллepами paзныx мастей, бaндитами вcex звaний и иx xoзяeвaми, oтнocящимиcя, кaк пpaвилo, к ближнeмy кpyгy клиeнтoв агентства. Они закрывают от пуль людей, доверивших им свою безопасность, рискуя собственной жизнью.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":839303,"rate":5.754,"rate_count":1385,"kpOrder":19803,"name":"Том и Джерри: Потерянный дракон","secondName":"Tom & Jerry: The Lost Dragon","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":0,"description":"Всеми любимая парочка - кот и мышь -вернулись в этой волшебной сказке! А вместе с ними - и песни, веселье и магия. Приключение наших героев начинается с того, что они находят странное яйцо, которое было украдено у огромного огнедышащего дракона! Вскоре из яйца вылупляется малыш Паффи и решает, что Том - это его мама. Настоящая мама-дракониха хочет вернуть своего драконёнка, но не она одна - за малышом охотится ведьма Дризельда!\n\rС помощью волшебных союзников и зверей Тому и Джерри предстоит остановить ведьму и вернуть детёныша его маме. Вас ждёт магия, сражения и, конечно же, море веселья! Смогут ли друзья помочь героям этой сказки, будет ли у неё счастливый финал? Отправьтесь в это увлекательное путешествие всей семьёй и сами узнаете!","imdbId":"tt4006794","duration":"0:57","slogan":null,"MPAA":null},{"id":618335,"rate":5.887,"rate_count":258,"kpOrder":19803,"name":"Дар","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Что бы вы сделали, обладая даром предвидения? Помогали людям честно и бескорыстно? Зарабатывали деньги на предсказаниях? Или просто купили бы «счастливый билет» в лотерею?\n\rГлавная героиня – Ксения - живет в маленьком городе. Она молода и полна надежд на счастливую жизнь в родном доме. Но пожар и смерть деда – единственного родного человека – резко меняют ее планы. Перед смертью дед признается, что весь их род наделен особым Даром – даром предвидения. И что где-то живет отец Ксении, который не погиб, а ушел из семьи, потому что для него Дар стал «проклятьем»…\n\rПохоронив деда, Ксения решает отправиться на поиски отца. Слова деда окажутся правдой, и обладая Даром, Ксения окажется заложницей человеческих страстей. Она узнает, что такое любовь и ненависть, доверие и предательство. Когда ее Дар раскроется в полную силу ей придется выбрать путь – бескорыстно помогать людям или использовать свои силы для достижения власти и богатства…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":626091,"rate":5.754,"rate_count":620,"kpOrder":19804,"name":"Я последую за тобой","secondName":"I'll Follow You Down","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["детектив","драма","фантастика"],"age":null,"description":"После исчезновения молодого ученого во время командировки его сын и жена пытаются справиться с потерей, а годами позже делают странное открытие, которое сможет вернуть его домой.","imdbId":"","duration":"1:32","slogan":"What would you do to change the past?","MPAA":null},{"id":736729,"rate":5.886,"rate_count":443,"kpOrder":19804,"name":"Марш-бросок 2: Особые обстоятельства","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":16,"description":"Герои фильма «Марш-бросок» - группа офицеров спецназа ФСБ – команда быстрого реагирования. Каждый день на улицы наших городов выходят десятки особо опасных преступников. Обнаружить и обезвредить криминальные структуры берётся элитная команда бойцов спецназа под руководством командира майора Александра Буйды. Подготовленные на высоком уровне они остаются преданными своему делу, даже когда их собственные жизни в опасности. И неважно, с чем им предстоит столкнуться завтра - с наркоторговцами, с захватом заложников или с ужасными терактами, спланированными фанатиками, - особое подразделение всегда начеку!","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":44873,"rate":5.754,"rate_count":555,"kpOrder":19805,"name":"Комедия о Лисистрате","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","Греция","СССР"],"genres":["военный","комедия"],"age":18,"description":"Во время войны Спарты и Афин женщины двух городов объединились и устроили заговор против мужчин: они заперлись в неприступном Акрополе и не открывали ворота до тех пор, пока мужчины не заключили мир.","imdbId":"tt0123138","duration":"1:39","slogan":null,"MPAA":null},{"id":843907,"rate":5.753,"rate_count":30861,"kpOrder":19806,"name":"Судная ночь 3","secondName":"The Purge: Election Year","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Добро пожаловать в идеальное будущее, в котором Судная ночь превратилась в международный тренд. Туристы со всего мира прибывают в  аэропорты Америки: ведь всего лишь раз в году здесь позволено все, главное – дожить до рассвета.","imdbId":"tt4094724","duration":"1:48","slogan":"Один раз в году все преступления законны","MPAA":"R"},{"id":81885,"rate":5.753,"rate_count":18474,"kpOrder":19807,"name":"D.O.A.: Живым или мертвым","secondName":"DOA: Dead or Alive","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","приключения"],"age":16,"description":"«Живой или Мертвый» - название международного турнира боевых искусств, в котором состязаются лучшие бойцы со всего мира. Участники прилетают на экзотический остров, где им приходится сражаться друг с другом. Проигравший покидает остров, а победитель переходит в следующий этап. В четверть финала выходят 4 участника, которые должны продолжить борьбу за главный приз состязания - 10 млн. долларов. Но у организатора турнира Донована совсем другие планы на их счет…","imdbId":"tt0398913","duration":"1:27","slogan":"У них взгляд, который убивает...","MPAA":"PG-13"},{"id":649074,"rate":5.885,"rate_count":230,"kpOrder":19807,"name":"Оплачено любовью","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Это пронзительная история о двух одиноких и отчаявшихся людях, вместе сумевших пережить черную полосу своей жизни, выстоять, найти любовь и счастье.\n\rПосле гибели своего ребенка Тамара, замыкается в себе, живет прошлым, постоянно перечитывает интернет-переписку дочери, общается с ее виртуальными друзьями. Каждое воскресенье Тамара ходит на кладбище, на могилу Ирины. \n\rТолько знакомство с Геннадием, который пытается вылечить дочь-инвалида и начать новую жизнь после тюрьмы, доказывает Тамаре, что она не одинока в своем горе. Встретившись, Тамара и Геннадий найдут друг в друге необходимую опору, поддержку и настоящую любовь, которая залечит все раны.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":410566,"rate":5.753,"rate_count":3593,"kpOrder":19808,"name":"Тайный знак","secondName":"An Invisible Sign","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Мона Грэй – двадцатилетняя одинокая девушка, которая в детстве нашла утешение в изучении математики после того, как ее отец тяжело заболел. Став взрослой, Мона начинает преподавать этот предмет в школе и понимает, что должна помочь своим ученикам решить их собственные проблемы.","imdbId":"","duration":"1:30","slogan":"Как вычислить счастье?","MPAA":"PG-13"},{"id":586331,"rate":5.753,"rate_count":2896,"kpOrder":19809,"name":"Заклятые друзья","secondName":"Frenemies","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":16,"description":"От любви до ненависти один шаг. В этой непреложной истине убеждаются главные герои — подростки, чья дружба проходит проверку на прочность. Амбициозные и застенчивые, разговорчивые и молчаливые, легкомысленные и серьёзные, — все они с честью преодолевают это непростое испытание.","imdbId":"tt1865368","duration":"1:27","slogan":"Geek vs Chic. Beauty vs Beast. Downtown vs Uptown.","MPAA":null},{"id":716855,"rate":5.885,"rate_count":98,"kpOrder":19809,"name":"Великий футбол","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["спорт"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1318989,"rate":5.753,"rate_count":2284,"kpOrder":19810,"name":"На месте принцессы: Новая жизнь","secondName":"The Princess Switch: Switched Again","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Когда герцогиня Маргарет неожиданно наследует трон Монтенаро, только ее двойник Стейси может спасти ее отношения с Кевином. Вот только еще одна их двойняшка, тусовщица Фиона, может разрушить все их планы.","imdbId":"tt11199410","duration":"1:36","slogan":"It's Never Too Late to Switch the Ending","MPAA":null},{"id":1046450,"rate":5.753,"rate_count":1680,"kpOrder":19811,"name":"Один король — одна Франция","secondName":"Un peuple et son roi","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","история"],"age":18,"description":"Масштабная историческая картина о Великой французской революции. В центре событий молодая пара влюбленных — Базиль и Франсуаза, судьбы которых буквально «намотало» на маховик истории.","imdbId":"tt7073522","duration":"2:01","slogan":null,"MPAA":null},{"id":667204,"rate":5.884,"rate_count":123,"kpOrder":19811,"name":"Сделано в Голливуде: Подростковое издание","secondName":"Made in Hollywood: Teen Edition","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["США"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt1245693","duration":"0:30","slogan":null,"MPAA":null},{"id":77138,"rate":5.753,"rate_count":1334,"kpOrder":19812,"name":"Годзилла: Финальные войны","secondName":"Gojira: Fainaru uôzu","type":"FILM","year":2004,"yearEnd":0,"countries":["Австралия","Китай","Япония"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"21-й век стал последним в жизни многих крупнейших городов мира. Добрый десяток всяческих гигантских монстров на куски разнес Париж и Сидней, Нью-Йорк и Шанхай.\n\rОрганизация Объединенных Наций срочно собирается для обсуждения главного вопроса: как уцелеть в этой жуткой схватке с чудовищами... И тут совершенно неожиданно к Земле приближается огромный летающий объект, представители которого сообщают, что нашей планете осталось существовать вполне определенный и очень короткий срок.\n\rПотому что из глубин космоса к Земле летит комета, после столкновения с которой наступит натуральный конец света... А между тем во льдах Антарктиды спит мирным сном Годзилла... ","imdbId":"tt0399102","duration":"2:05","slogan":"Последняя война для спасения всего человечества...","MPAA":"PG-13"},{"id":373072,"rate":5.884,"rate_count":107,"kpOrder":19812,"name":"Джон из Цинциннати","secondName":"John from Cincinnati","type":"TV_SHOW","year":2007,"yearEnd":2007,"countries":["США"],"genres":["детектив","драма","фэнтези"],"age":16,"description":"Немного севернее мексиканской границы в томном прибрежном калифорнийском городке Империал Бич, проживает три поколения семейства Йост. Семья, некогда царившая в мире серфинга, переживает не самые легкие времена. Казалось бы, хуже уже и быть не может, когда в город приезжает незнакомец по имени Джон, но банальное существование семьи Йост вдруг начинает представать совершенно в новом свете.","imdbId":"tt0814164","duration":"0:55","slogan":"Something is in the air","MPAA":null},{"id":1051402,"rate":5.752,"rate_count":13099,"kpOrder":19813,"name":"Эксперимент «За стеклом»","secondName":"Funhouse","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","Швеция"],"genres":["ужасы"],"age":18,"description":"Восемь интернет-знаменитостей соглашаются на участие в онлайн-шоу за большое денежное вознаграждение. Зрители голосуют за понравившихся участников, и самый непопулярный выбывает. Также ребят ждут изощрённые испытания, и они ещё не знают, что главный приз в этой зловещей игре — их собственные жизни.","imdbId":"tt6852534","duration":"1:46","slogan":"Как далеко ты зайдёшь ради популярности?","MPAA":null},{"id":494181,"rate":5.884,"rate_count":75,"kpOrder":19813,"name":"Один прекрасный день","secondName":"Eoneu meotjin nal","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Он - Гон, Жёлтый Гон. Гроза морепродуктов и вечная головная боль австралийской миграционной службы. В свободное от рыбы и фиктивных браков время отбирает деньги у австралийских гангстеров. В общем, дитя многих талантов. Она - просто Принцесса. У неё хорошие родители, огромный дом и заботливый брат. А еще она работает в самом большом в мире аквариуме. Кажется, что её жизнь приторно-идеальная? Но почему тогда так тяжело заснуть по вечерам в своей сказочной розовой кровати? Может быть потому, что она не может забыть, что раньше у нее было другое имя, другой дом и другой брат. Тот, который обещал, что однажды вернется за ней. И в один прекрасный день он сдержит свое обещание, но оказывается, что семья - это не только фото в семейном альбоме, но и пара-тройка скелетов в шкафу.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":64098,"rate":5.752,"rate_count":5568,"kpOrder":19814,"name":"Новые муравьи в штанах","secondName":"Knallharte Jungs","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Фло заканчивает школу, и его стремление к противоположному полу все более и более ненасытно. «Лучший друг» буквально не дает ему ни минуты покоя, из-за чего Фло попадает в разные идиотские ситуации.\n\rНо хуже всего то, что он до безумия влюбился в Майю, которая упорно продолжает относиться к нему как к человеку-невидимке. С помощью своего приятеля по прозвищу «Red Bull» Фло разрабатывает гениальный план, который поможет ему добиться любви «девушки его мечты». И этот план не может не сработать!","imdbId":"","duration":"1:24","slogan":"Привет девчонки, я вернулся!","MPAA":null},{"id":1009473,"rate":5.752,"rate_count":2836,"kpOrder":19815,"name":"Обет молчания","secondName":"Acts of Vengeance","type":"FILM","year":2017,"yearEnd":0,"countries":["Болгария","Испания","США"],"genres":["боевик","детектив","криминал"],"age":18,"description":"Успешный адвокат и счастливый семьянин Фрэнк в один миг теряет жену и дочь. Произошло жестокое убийство, но расследование не продвинулось ни на шаг. Теперь у юриста в жизни одна цель: найти настоящих убийц. Он начинает собственное расследование. Взяв правосудие в свои руки, он клянется, что не произнесет ни слова до тех пор, пока не отомстит за семью.","imdbId":"tt6288694","duration":"1:27","slogan":"Дела красноречивее слов","MPAA":"R"},{"id":678839,"rate":5.883,"rate_count":471,"kpOrder":19815,"name":"Эй, люби меня всерьёз!","secondName":"Maji de Watashi ni Koi Shinasai!!","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"В некотором японском городке с малых лет жила-была «семья Кадзама» - дружная компания из четырех парней и трех девчонок. Однако главный герой аниме вовсе не Сёйти Кадзама по прозвищу Капитан, а тактик группы и всеобщий любимец Ямато Наоэ. Зачем группе тактик? А затем, что почти все герои и героини – потомки самураев, мастера боевых искусств, и вопросы привыкли решать, как их далекие предки в Сэнгоку Дзидай. В старшей школе Каваками самурайский дух в почете, и веселая компания приросла симпатичными и весьма способными девушками. А вот главная проблема героя все равно осталась!\n\rВсе дело в том, что когда-то парень признался в любви Момоё Каваками – на год старшей заводиле группы, яркой и сильной девушке, да еще и внучке директора местной академии. Та ответила, что тоже любит Ямато – но только как младшего брата. Годы шли, Момоё стала еще красивее и заслужила славу лучшего бойца в округе, но вот отношения с Наоэ менять не собирается. Конечно, в мире самураев желаемое завоевывают, но что делать герою, который, мягко говоря, не дотягивает до боевой элиты? Очень просто – действовать головой и победить как любимую, так и всех подруг, которые насчет личной жизни Ямато давно имеют собственное мнение!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":468186,"rate":5.752,"rate_count":2010,"kpOrder":19816,"name":"Рейдер","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Рейдеры - охотники за большим бизнесом. Чтобы завладеть успешным предприятием, они идут на подделку документов, применение силы и даже убийства. Противостоять им невозможно...\n\rОчередной заказ могущественного рейдера Спирского – захватить научно-исследовательский институт. Смещенный с должности директор захваченного НИИ обращается за помощью к известному адвокату Павлову. Ситуация выходит из-под контроля рейдеров. Благодаря случайному знакомству с очаровательной Настей, Павлов узнает шокирующие факты о реальных причинах рейдерского захвата...","imdbId":"tt2033357","duration":"1:33","slogan":null,"MPAA":null},{"id":470918,"rate":5.883,"rate_count":304,"kpOrder":19816,"name":"Магия напрокат","secondName":"Rentaru magika","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"«Астрал» предоставляет все виды магических услуг и предлагает сотрудничество квалифицированных колдунов по найму.\n\rЮный Ицуки Иба возглавил отцовское агентство. Это большая ответственность и сплошные хлопоты: бюджет у компании совсем маленький, дорогих заказов нет, а штат – синтоисты Микан-тян и Нэкоясики, ведьма «кельтского профиля» Хонами Такасэ и стажер Куроха – хоть невелик, зато капризен. Правда, работа находится, но вся она – странная, непростая и рискованная!..","imdbId":"tt1305638","duration":"0:25","slogan":null,"MPAA":null},{"id":77789,"rate":5.752,"rate_count":602,"kpOrder":19817,"name":"Обезьяна","secondName":"The Ape","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Неудачливый литератор Гарри уверен: чтобы стать вторым Достоевским ему нужно всего лишь немного покоя и тишины.\n\rДля работы над созданием мирового шедевра он уединяется в съемной квартире, садится за письменный стол, и тут его вдохновенное одиночество нарушает... непредвиденный сосед по комнате - сквернословящая, одетая в  гавайскую рубашку горилла, которая жаждет поделиться с Гарри своими взглядами на жизнь, любовь и животный  магнетизм.","imdbId":"tt0403848","duration":"1:32","slogan":"Harry Walker's life just got a little hairier","MPAA":null},{"id":400026,"rate":5.883,"rate_count":161,"kpOrder":19817,"name":"Как вращается мир","secondName":"As the World Turns","type":"TV_SHOW","year":1956,"yearEnd":2010,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Действие сериала разворачивается в вымышленном городке Оакдэйл. В центре длинной истории отношения и трудности его жителей.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":467004,"rate":5.752,"rate_count":474,"kpOrder":19818,"name":"Фантазеры из деревни Угоры","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Современная сказка для детей, в которой веселые друзья: Дед, Внук, два Веселых гуся вступают в противоборство с Бабой Ягой, Кащеем Бессмертным и Змеем Горынычем, а также с котом Мяучером и сказочным существом Тьмутараканькой.","imdbId":"tt6100772","duration":"0:18","slogan":null,"MPAA":null},{"id":1402672,"rate":5.882,"rate_count":400,"kpOrder":19818,"name":"Сториз","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Скетчком про жизнь героев самых разных интересов и статусов – сумасшедшая экоактивистки, находчивого алкоголика, судьи с приговором за слишком долгое аудио сообщение, бабушки-блогера и малышки-коуча, московских фиф, назойливой бывшей, врача с идеальным почерком и других.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":468562,"rate":5.751,"rate_count":6912,"kpOrder":19819,"name":"Том и Джерри","secondName":"Tom and Jerry","type":"FILM","year":2021,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["комедия","приключения","семейный"],"age":6,"description":"Кайла, сотрудница престижного отеля, где обитает мышонок Джерри, рискующий нарушить ход дорогой свадьбы, нанимает уличного кота Тома, чтобы разобраться с наглым грызуном. Но решить эту проблему не так-то просто.","imdbId":"","duration":"1:41","slogan":"Best of Enemies. Worst of Friends.","MPAA":"PG"},{"id":1392768,"rate":5.882,"rate_count":231,"kpOrder":19819,"name":"Догма дракона","secondName":"Dragon's Dogma","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Погибший парень чудесным образом возвращается к жизни, и теперь ему предстоит отправиться в полное опасностей путешествие, чтобы вернуть свое сердце, которое отобрал у него коварный дракон. И чем больше воин сражается с демонами, тем меньше остается в нём человеческого. ","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":597518,"rate":5.751,"rate_count":3323,"kpOrder":19820,"name":"Ломка","secondName":"Resolution","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Майкл получает видео от старого друга Криса, в котором тот принимает наркотики и дурачится где-то в лесу, к письму также было приложено указание места на карте. Майкл отправляется туда и находит приятеля в лесной глуши в недостроенном доме абсолютно слетевшим с катушек. Решив избавить друга от наркозависимости, он приковывает его к стене наручниками. Друзьям предстоит провести в этом доме семь дней, и пока один проходит экстремальный детокс, другой начинает находить в округе странные предметы - будто бы за ними кто-то наблюдает.","imdbId":"tt1977895","duration":"1:33","slogan":"Думаете, это наркотики?","MPAA":null},{"id":471314,"rate":5.882,"rate_count":219,"kpOrder":19820,"name":"Ловушка","secondName":"Vorogayt","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["Армения"],"genres":["боевик","драма","триллер"],"age":null,"description":"Телесериал «Западня» - это история, в которой полная приключений жизнь привлекает очень многих и особенно молодежь, в которой действуют другие законы, а «преступный» мир решает вопросы по своим понятиям. «Западня» подробно представляет все стороны этой внешне привлекательной жизни. Он рассказывает о несчастьях - цене за сомнительные удовольствия.\n\rЭто мир, в котором ломаются судьбы, в котором болото жизни поглощает все светлые пятна, заставляя подчиняться своим жестоким, несправедливым законам. А жизнь тех, кто стремится вырваться из этого, превращается в ад, а платой становится потеря близких и лишения.\n\rГлавный герой сериала, будучи человеком справедливым, не может оградить свою семью от несчастий. Доказательства этого встречаются на каждом шагу, заставляя его держаться подальше от соблазнов.","imdbId":"tt6445302","duration":"0:40","slogan":null,"MPAA":null},{"id":1108741,"rate":5.751,"rate_count":1878,"kpOrder":19821,"name":"Я — миллиардер","secondName":"Io sono Tempesta","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Расчетливый и циничный миллиардер Нума Темпеста по решению суда вынужден провести год на общественных работах в приюте для бездомных. При этом у него отобрали загранпаспорт, а ему срочно нужно попасть на важную встречу за границей, иначе сорвется крупная сделка. На какие только ухищрения ни пойдет богач, чтобы провернуть задуманное.","imdbId":"tt6917314","duration":"1:42","slogan":null,"MPAA":null},{"id":404138,"rate":5.882,"rate_count":164,"kpOrder":19821,"name":"80-е","secondName":"80s","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Испания"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1118425,"rate":5.751,"rate_count":930,"kpOrder":19822,"name":"Круты. 1918","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Украина"],"genres":["боевик","военный","история"],"age":null,"description":"Зима 1918 года. Два брата Андрей и Алексей Савицких влюбляются в прекрасную Софию. Большевики подходят к Киеву, город наполнен «красными» агентами. Правительство УНР бросает на борьбу с врагом все боеспособные части армии, включая юнкерами и студентами. Четыре сотни юношей, среди которых Андрей и Алексей, становятся против четырёхтысячного хорошо вооруженного войска.","imdbId":"","duration":"1:50","slogan":"400 young brave hearts against a huge army","MPAA":null},{"id":450924,"rate":5.751,"rate_count":886,"kpOrder":19823,"name":"Мертвые","secondName":"The Dead","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"В Африке разразилась эпидемия зомби. Лейтенант Брайан Мёрфи успевает на последний самолёт, но тот терпит крушение. Чудом оставшись в живых, Мёрфи пытается добраться хоть до какого-нибудь аэродрома, чтобы вернуться к жене и дочери. Судьба сталкивает его с местным военным, который ищет сына, после чего двое живых решают помогать друг другу и продолжают путь вместе.","imdbId":"tt1386925","duration":"1:45","slogan":"The feeding begins.","MPAA":"R"},{"id":253255,"rate":5.751,"rate_count":578,"kpOrder":19824,"name":"Тайны Питтсбурга","secondName":"The Mysteries of Pittsburgh","type":"FILM","year":2007,"yearEnd":0,"countries":["Бахрейн","США"],"genres":["драма","комедия","приключения"],"age":18,"description":"Последнее лето юности Арта Бехштейна - последнее лето юности его друзей. Юный фантазер Арт не оправдывает ожиданий своего отца, влиятельного и благонамеренного мафиози. Арт постоянно заводит «неподходящие» знакомства. До поры до времени он не допускает своих бесшабашных друзей в мир Семьи, но вот самый бесшабашный прорывает заслон и переворачивает жизнь Арта с ног на голову.","imdbId":"","duration":"1:35","slogan":"Иногда жизнь приводит вас к самым загадочным местам...","MPAA":"R"},{"id":1025082,"rate":5.75,"rate_count":101509,"kpOrder":19825,"name":"Терминатор: Тёмные судьбы","secondName":"Terminator: Dark Fate","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Мексика. Милая девушка Даниэла Рамос, а для друзей просто Дани, вместе с братом приходит с утра работать на завод, но там выясняется, что их вскоре заменят автоматикой. И это не единственная угроза, которую представляют для девушки машины: тут же на неё нападает присланная из будущего и практически неубиваемая модель терминатора REV-9. Но на защиту Дани встает Грэйс - тоже прибывшая из будущего женщина, модифицировавшая свои боевые характеристики до терминаторского уровня. Вскоре к ним на помощь придёт и Сара Коннор, которая теперь превратилась в настоящую охотницу на роботов-убийц.","imdbId":"tt6450804","duration":"2:08","slogan":"Welcome to the Day after Judgment Day.","MPAA":"R"},{"id":472369,"rate":5.75,"rate_count":38295,"kpOrder":19826,"name":"Хэллоуин","secondName":"Halloween","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Зло неизменно возвращается, и им нельзя управлять. Его можно временно уничтожить, застрелить, сжечь, но вернется оно всё равно неизбежно. Майкл Майерс не закончил свое дело в Хэддонфилде, и скоро он вернётся домой, чтобы снова убивать.","imdbId":"tt1502407","duration":"1:46","slogan":"Face Your Fate","MPAA":"R"},{"id":79667,"rate":5.75,"rate_count":6766,"kpOrder":19827,"name":"Покахонтас 2: Путешествие в Новый Свет","secondName":"Pocahontas II: Journey to a New World","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","мюзикл"],"age":0,"description":"Когда новость о смерти Джона Смита достигает Америки, дочь индейского вождя Покахонтас, вместе со своим другом, енотом Мико, отправляется в трудный путь в Лондон чтобы установить мир между двумя великими землями. Однако, правитель Рэтклифф неподалеку, он пытается захватить Джеймстаун и цена для него не имеет значения, ничто не остановит его в желании оклеветать принцессу...","imdbId":"tt0143808","duration":"1:12","slogan":"The All-New Movie","MPAA":"G"},{"id":406316,"rate":5.75,"rate_count":3858,"kpOrder":19828,"name":"Полтора рыцаря: В поисках похищенной принцессы Херцелинды","secondName":"1 1/2 Ritter - Auf der Suche nach der hinreißenden Herzelinde","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Жил-был король со своей дочерью Херцелиндой. При принцессе был рыцарь-телохранитель Ланце. Она его любила, и он ее тоже любил, но не мог ей в этом признаться. Но в один прекрасный день принцессу похищает Черный рыцарь, и храбрый Ланце отправляется на ее поиски, а в помощь ему подряжается псевдо-рыцарь - трусливый турок. С тех пор и начинаются злоключения Полтора рыцаря.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":898774,"rate":5.75,"rate_count":1181,"kpOrder":19829,"name":"Догонялки со смертью","secondName":"Riaru onigokko","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Обычная японская школьница Мицуко вместе с классом отправляется на экскурсию. Ребята едут в автобусе, шумят и толкаются - Мицуко роняет ручку на пол, наклоняется за ней, и в этот момент некая невидимая сила разрезает автобус напополам. Всех убило, а Мацуко осталась живой и невредимой. Может быть наша героиня не совсем обычная школьница, как она о себе думает, и её жизнь совсем не такая, как у остальных людей?","imdbId":"tt4439120","duration":"1:25","slogan":"All high school girls out there: You are a little too obnoxious so we decided to reduce your numbers.","MPAA":null},{"id":25402,"rate":5.75,"rate_count":861,"kpOrder":19830,"name":"Годзилла: Миллениум","secondName":"Gojira ni-sen mireniamu","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"К концу 20-го столетия японцам удалось создать электронную систему слежения за Годзиллой, что не спасало от нашествия монстра, зато, по крайней мере, давало людям возможность знать, куда в очередной раз направляется «верзилла».\n\rОднажды в результате нападения Годзиллы не только был разрушен целый город, но и своим огненным дыханием монстр расколол скалу, возраст которой насчитывал не один десяток миллионов лет. \n\rРасколовшаяся скала высвободила летающую тарелку, которая спустя некоторое время трансформировалась в гигантское чудовище инопланетного происхождения. Наступил день, когда в решающей битве сошлись Годзилла и Орга...","imdbId":"tt0188640","duration":"1:39","slogan":"Get ready to crumble.","MPAA":"PG"},{"id":581890,"rate":5.881,"rate_count":322,"kpOrder":19831,"name":"Принцесса чудовищ","secondName":"Kaibutsu ôjo","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Хиёрими Хиро - юноша, переехавший в город, чтобы увидеться со своей сестрой Хиёрими Сававой. Во время прогулки он спасает девушку, одетую в готическую одежду, от падающей железной балки, но сам увернуться не успевает, и та падает на него. Чуть позже девушка воскрешает Хиро, оставив его в морге, где он вскоре приходит в себя, совсем запутавшийся в случившемся. Хиро снова встречает эту девушку, когда та занята истреблением оборотней. Она обращается к нему как к «своему слуге» и представляется Химе, объясняя Хиро, что является членом королевской семьи Monster Realm. Все члены королевской семьи обладает способностью возвращать к жизни мёртвые тела, превращая их в бессмертных воинов, обязанных служить своим хозяевам и защищать их. Но для этого мертвец должен получить пламя бессмертия. Так и получил своё полубессмертие Хиро. Хоть Хиро и является бессмертным воином Химе, сама она не обладает бессмертием и именно от этого нуждается в помощи такого воина. Вот только Хиро совсем не воин...","imdbId":"tt1291491","duration":"0:25","slogan":null,"MPAA":null},{"id":102864,"rate":5.75,"rate_count":469,"kpOrder":19832,"name":"Когда сталкиваются миры","secondName":"When Worlds Collide","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Группа астрономов предсказывает, что одна из звёзд, проходя через нашу солнечную систему спровоцирует ужасную катастрофу. Приливные эффекты неизбежно уничтожат человеческую цивилизацию и на многие века превратят нашу планету в вулканический ад. Усилия тех, кто не потерял надежду, направлены на постройку космического корабля,своего рода Ковчега, на котором некоторое количество избранных смогут спастись, перелетев на сопровождающую звезду планету.","imdbId":"tt0044207","duration":"1:23","slogan":"Planets destroy earth!","MPAA":"G"},{"id":893568,"rate":5.881,"rate_count":158,"kpOrder":19832,"name":"Ежи и Петруччо","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":45997,"rate":5.749,"rate_count":2578,"kpOrder":19833,"name":"Бабник","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Герой фильма Аркадий — немолодой уже человек, холостяк и жуткий бабник, ведет напряженную личную жизнь, приятную во всех отношениях. Неожиданно приехавший сын от первого брака Коля оказался редкостным домоседом. Вконец затравленный Аркадий решает познакомить сына с какой-нибудь девушкой…","imdbId":"tt0099083","duration":"1:14","slogan":null,"MPAA":null},{"id":775707,"rate":5.749,"rate_count":1019,"kpOrder":19834,"name":"Пилигрим: Пауло Коэльо","secondName":"Não Pare na Pista: A Melhor História de Paulo Coelho","type":"FILM","year":2014,"yearEnd":0,"countries":["Бразилия","Испания"],"genres":["биография","драма","музыка"],"age":16,"description":"Хроника восхождения звезды Пауло Коэльо, которая рассказывает, как человек, обремененный жизненными проблемами, стал одним из самых значимых писателей в истории Бразилии.","imdbId":"tt3006814","duration":"1:52","slogan":"Лучшая история Пауло Коэльо","MPAA":null},{"id":906340,"rate":5.748,"rate_count":17174,"kpOrder":19835,"name":"Морган","secondName":"Morgan","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Сотрудница по устранению аварий отправляется в отдаленный секретный филиал, где должна расследовать и оценить потери от происшествия. На месте она узнает, что случившееся было вызвано, казалось бы, невинным «человеком», чьё существование само по себе является тайной.","imdbId":"tt4520364","duration":"1:32","slogan":"Оно не должно выбраться","MPAA":"R"},{"id":684031,"rate":5.748,"rate_count":10985,"kpOrder":19836,"name":"Звездная карта","secondName":"Maps to the Stars","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Канада","Франция"],"genres":["драма","комедия"],"age":16,"description":"Место действия — два голливудских дома. В одном живет стареющая актриса, которая надеется сыграть роль собственной давно погибшей матери — легенды черно-белого кино. Другой особняк — резиденция сверхуспешного психотерапевта, его жены и их сына — 13-летнего миллионера, наркомана и звезды. В оба дома проникает девушка из Флориды, которая подружилась в твиттере с Кэрри Фишер и надеется с ее помощью покорить Лос-Анджелес.","imdbId":"","duration":"1:47","slogan":"Eventually stars burn out.","MPAA":"R"},{"id":582647,"rate":5.748,"rate_count":2155,"kpOrder":19837,"name":"Рождественский Шректакль Осла","secondName":"Donkey's Christmas Shrektacular","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt1830577","duration":"0:08","slogan":null,"MPAA":null},{"id":678258,"rate":5.879,"rate_count":99,"kpOrder":19837,"name":"Желтый трепет","secondName":"Brivido giallo","type":"TV_SHOW","year":1986,"yearEnd":1988,"countries":["Италия"],"genres":["ужасы"],"age":null,"description":"","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":857254,"rate":5.748,"rate_count":1195,"kpOrder":19838,"name":"Антон Чехов","secondName":"Anton Tchékhov 1890","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","история"],"age":16,"description":"Фильм охватывает пять лет из жизни писателя: 1885—1890 годы. Именно эти годы являются самыми яркими в его биографии: Чехов становится известным в писательской среде, он пишет свои первые пьесы для театра, теряет брата, отправляется на Сахалин, где узнает, что смертельно болен.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":505803,"rate":5.748,"rate_count":1035,"kpOrder":19839,"name":"Фрэнк и Лола","secondName":"Frank & Lola","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"На Хэллоуин Фрэнк, шеф ресторана из Лас-Вегаса, влюбляется в Лолу, новую девушку в городе. Однако Лола не так проста и является очень опасной штучкой. Для Фрэнка эта любовь лишь первый шаг к одержимости, что приводит к измене и погоне вокруг всего света в поисках мести.","imdbId":"","duration":"1:28","slogan":"Love Obsession Betrayal Revenge","MPAA":null},{"id":808062,"rate":5.747,"rate_count":55728,"kpOrder":19840,"name":"Проклятие Аннабель","secondName":"Annabelle","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Джон находит идеальный подарок для своей жены – это редкая старинная кукла в белом свадебном платье. Но восторг от подарка продлился недолго. Однажды ночью в их дом вторгаются члены сатанинского культа…","imdbId":"tt3322940","duration":"1:39","slogan":"Перед «заклятием» было","MPAA":"R"},{"id":408663,"rate":5.878,"rate_count":141,"kpOrder":19840,"name":"Богиня-школьница","secondName":"Kamichu!","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Япония"],"genres":["аниме","драма","фэнтези"],"age":null,"description":"Начинается всё с того, что в школе на большой перемене (прямо над коробочкой с завтраком) Юрия Хитоцубаси сообщает своей подруге, что стала богиней. Как, почему, какого чёрта – кто это может знать? Да и не в том сейчас дело: стала, и всё тут. Интересно, что дальше-то будет?\n\rНа счастье Юрии к ней немедля подсаживается ее одноклассница Мацури Сайгуса (она живет при храме и в богах разбирается, как никто другой). Главное, говорит Мацури, теперь выяснить, какая именно богиня Юрия. А пока она будет с этим определяться, нужно, не мешкая, заняться исполнением просьб верующих. Еще следует оградить родной город от всяческих напастей – этим ведь все местечковые боги занимаются, верно?.. Словом, дел невпроворот, и на учебу времени почти не остается.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":972642,"rate":5.747,"rate_count":14133,"kpOrder":19841,"name":"Душа компании","secondName":"Life of the Party","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"После неожиданного развода домохозяйка Диана решает перезапустить собственную жизнь и отправляется в колледж. Она попадает на один поток с родной дочерью, которая совсем не рада подобному повороту событий. Но Диану уже не остановить. С распростёртыми объятиями она принимает безумную студенческую жизнь.","imdbId":"tt5619332","duration":"1:45","slogan":"Give Life The Old College Try","MPAA":"PG-13"},{"id":404263,"rate":5.747,"rate_count":7122,"kpOrder":19842,"name":"Ночь с Бет Купер","secondName":"I Love You, Beth Cooper","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"Главный ботаник и неудачник класса понимает, что терять ему уже нечего, поэтому он использует свою речь на церемонии вручения дипломов для того, чтобы публично признаться в любви к Бет Купер, королеве красоты и капитану чирлидерш. После чего вместе с девушкой оказывается вовлечен в серию злоключений.","imdbId":"tt1032815","duration":"1:42","slogan":"Still Love Me?","MPAA":"PG-13"},{"id":505989,"rate":5.877,"rate_count":193,"kpOrder":19842,"name":"Укрощение Уайлда","secondName":"Running Wilde","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["комедия"],"age":null,"description":"Стив Уайлд ни разу в жизни не сделал ничего самоотверженного. Зачем ему это надо, он же богат! Сын нефтяного магната, Стив не работал ни дня в своей жизни и получал все, чего хотел, с одним исключением – любовь Эмми. Эмми дочь бывшей экономки Уайлдов, она всегда делает добро, и провела большую часть жизни в попытках спасти мир. И хотя Эмми была бы вполне счастлива, живя среди племен в диких лесах Амазонки, ее 12-летняя дочь Паддл хочет быть нормальным ребенком и провести свое отрочество в нормальном месте. И она бы наверняка возразила матери, вот только она уже несколько лет не говорит. \n\rКогда экспансия «Нефти Уайлда» в амазонских лесах угрожает любимому племени Эмми, она решает посетить церемонию вручения награды «Филантроп года», которую Стив решил учередить и вручить сам себе. Возможно, Эмми надеется убедить его помочь племени, возможно, у нее самой все еще сохранились чувства к Стиву. Но Стив не очень-то рвется помогать ей, потому что пойти против отца означает лишиться содержания. Но чтобы Эмми не исчезла снова из его жизни, Стив решает всеми правдами и неправдами завоевать ее сердце.","imdbId":"","duration":"0:22","slogan":"Ego Meets Eco.","MPAA":null},{"id":474714,"rate":5.747,"rate_count":5779,"kpOrder":19843,"name":"Вторжение: Битва за рай","secondName":"Tomorrow, When the War Began","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","драма","приключения"],"age":12,"description":"Группа подростков возвращаются домой после похода и обнаруживают, что их дома захвачены врагом, а все остальные люди взяты в заложники или убиты.","imdbId":"","duration":"1:44","slogan":"Where Were You When Everything Changed?","MPAA":"R"},{"id":780151,"rate":5.877,"rate_count":115,"kpOrder":19843,"name":"Эксклюзивы","secondName":"MSN Exclusives","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["биография","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:10","slogan":"Matt Schichter takes an in-depth look at pop culture.","MPAA":null},{"id":557841,"rate":5.747,"rate_count":1666,"kpOrder":19844,"name":"Перевод с американского","secondName":"American Translation","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Аврора – богатая наследница, Крис – паршивый щенок, ни кола, ни двора; их страсть предопределена законами жизни и искусства, где барышня всегда отдаёт предпочтение хулигану. Однако есть одно отягчающее и не вписывающееся ни в какие рамки обстоятельство: Крис – прирождённый серийный убийца. Для него лишение жизни случайно встреченных парней - не тупая уголовщина, а почти мистический опыт, который Аврора, кажется, не прочь разделить.","imdbId":"tt1692227","duration":"1:49","slogan":"Как скоро ты полюбишь убивать?","MPAA":null},{"id":927704,"rate":5.876,"rate_count":149,"kpOrder":19844,"name":"МастерШеф","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Россия"],"genres":["реальное ТВ"],"age":16,"description":"16 участников столкнутся в борьбе за звание МастерШефа и внушительный денежный приз. Им необходимо будет противостоять завистливым взглядам коллег и их мелким пакостям, чтобы добиться признания настоящих профессионалов и компетентного жюри.","imdbId":"tt4971226","duration":"1:12","slogan":null,"MPAA":null},{"id":77278,"rate":5.747,"rate_count":1057,"kpOrder":19845,"name":"Британик","secondName":"Britannic","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"После трагедии «Титаника» был построен его «младший брат-близнец», названный «Британиком». С началом Первой мировой он стал плавучим военным госпиталем. И по воле судьбы, Вера Кемпбелл, одна из немногих, выживших в катастрофе «Титаника», вновь встретилась с кошмарами прошлого, вступив на борт «Британика».\n\rРаботая в разведке, Вера под видом гувернантки жены британского посла выслеживает немецкого шпиона, проникшего на судно. И надо же случиться такому – Вера влюбляется в того самого человека, которого она должна обезвредить…","imdbId":"tt0190281","duration":"1:33","slogan":"At last, the untold story of the Titanic's sister ship...","MPAA":null},{"id":469737,"rate":5.875,"rate_count":248,"kpOrder":19845,"name":"Сорок третий номер","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"С какого-то момента известную журналистку Киру Голоту начинают преследовать страшные, фантасмагорические события, которым она не может найти объяснения. В их городе, в кинотеатре рядом с домом Киры демонстрируется фильм со странным названием «Сорок третий номер…» Со слов очевидцев, героиня этого фильма якобы сходит с экрана и убивает реальных людей – зрителей, которые попали в кинотеатр. Главный редактор газеты, в которой работает Кира, предлагает ей провести журналистское расследование этих происшествий. Кира берётся за дело.\n\rОна ещё не знает: чтобы докопаться до истины, нужно вернуться на 25 лет назад. Всё началось тогда, в восьмидесятых. И даже ещё раньше…","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":466575,"rate":5.747,"rate_count":998,"kpOrder":19846,"name":"Фильм-социализм","secondName":"Film socialisme","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма"],"age":16,"description":"Действие этой ленты разворачивается на круизном теплоходе, на котором собираются московский милиционер, военный преступник неизвестного происхождения, французский философ, американская певица, посол Палестины и бывший двойной агент.","imdbId":"tt1438535","duration":"1:42","slogan":"La liberté coûte cher (Freedom is expensive)","MPAA":null},{"id":636115,"rate":5.875,"rate_count":92,"kpOrder":19846,"name":"Супермен Руби и Спирса","secondName":"Superman","type":"TV_SHOW","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Быстрее, чем скорость пули, cильнее локомотива, cпособный одним махом перепрыгнуть небоскреб это - Супермен, удивительный пришелец с другой планеты, который прибыл на Землю, имея силу и способности, выходящие далеко за рамки простых людей. И терерь он, скрываясь под видом скромного репортера Кларка Кента, ведет бесконечную борьбу за правду, справедливость и Америку.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":843219,"rate":5.747,"rate_count":559,"kpOrder":19847,"name":"Опасная встреча","secondName":"Rendez-Vous","type":"FILM","year":2015,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","мелодрама"],"age":null,"description":"Симона и Эрик унаследовали старинное поместье во Франции. Они решают, что это прекрасная возможность начать новую жизнь и вдохнуть свежее дыхание в свои отношения. Эрик сразу загорается идеей устроить в поместье отель, а Симона скучает и вскоре оказывается в постели соседа – красивого молодого человека. И пока муж строит отель и грандиозные планы, жена с соседом занимаются сексом. Но рано или поздно все заканчивается, и все тайное становится явным…","imdbId":"tt3755362","duration":"1:40","slogan":null,"MPAA":null},{"id":791178,"rate":5.746,"rate_count":5886,"kpOrder":19848,"name":"Круг","secondName":"Circle","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"50 незнакомцев приходят в себя в чёрной камере, понятия не имея, как сюда попали. Они стоят по кругу, но за пределы своего красного круга выходить не могут, иначе их настигнет немедленная смерть, и более того, каждые две минуты одного из них будет убивать странное устройство в центре комнаты. Почти сразу товарищи по несчастью выясняют, что жертва выбирается не случайно, а ими самими, и что они могут коллективно влиять на этот выбор. А вскоре возникает и более страшная догадка - видимо, эта садистская игра ведётся до последнего оставшегося.","imdbId":"tt3118452","duration":"1:27","slogan":"Fifty strangers held captive are forced to choose one person among them to survive execution.","MPAA":null},{"id":557759,"rate":5.746,"rate_count":4148,"kpOrder":19849,"name":"Наказание","secondName":"Detention","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","фантастика"],"age":16,"description":"Райли Джонс ненавидит свою жизнь и хочет умереть. Она ненавидит школу, учеников, и даже парня своей мечты - Клэптона Дэвиса, который, похоже, даже не подозревает о её существовании и встречается с её бывшей подругой. \n\rПотерпев сокрушительное поражение в школьных дебатах, Райли решает положить конец этой мучительной жизни и идёт вешаться. Процессу мешает неизвестно откуда взявшийся убийца в маске, который сам задумал убить Райли. Внезапно осознав желание жить, девушка спешит рассказать остальным, что за ней охотится маньяк, но никто не верит, что кто-то вообще может захотеть убить такую непопулярную девушку как Райли. Тогда Райли решает сама разобраться в происходящем.","imdbId":"","duration":"1:33","slogan":"Ты лишён будущего!","MPAA":"R"},{"id":41305,"rate":5.746,"rate_count":2751,"kpOrder":19850,"name":"Любить по-русски 2","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["биография","боевик","мелодрама"],"age":0,"description":"В первом фильме Любить по-русски три фермерские семьи воевали за право жить по-своему на своей земле. В фильме Любить по-русски 2 жены воюют одни: надо вызволять из тюрьмы своих мужей, которых упрятали туда противники - продажные чиновники с местной мафией...\n\rСобытия принимают неожиданный оборот. Герои не только выходят на свободу, но и становятся важными фигурами в предвыборной компании: вчерашнего зека Мухина народ выдвигает на должность губернатора. Новые персонажи, новые любовные линии, нарастающее давление мафии делают фильм динамичным и захватывающим, что не мешает вновь проявиться трогательной романтике человеческих отношений.","imdbId":"tt0127011","duration":"1:32","slogan":null,"MPAA":null},{"id":257530,"rate":5.746,"rate_count":976,"kpOrder":19851,"name":"Зомби на Диком Западе","secondName":"Undead or Alive: A Zombedy","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","ужасы"],"age":18,"description":"Два неудачника, солдат-дезертир Элмер Уинслоу и горе-ковбой Люк Бадд, умудряются ограбить мерзавца-шерифа в маленьком городке... где-то на Диком Западе. Спасаясь от головорезов, посланных по их следу, они и не подозревают, что Джеронимо уже проклял «белого человека», чума зомби охватывает всю страну и что теперь только супер-секси племянница Великого Вождя их единственная надежда на выживание...","imdbId":"","duration":"1:33","slogan":"Главный тот у кого ружьё!","MPAA":"R"},{"id":492770,"rate":5.746,"rate_count":849,"kpOrder":19852,"name":"Зажги этот мир","secondName":"Beat the World","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма","музыка"],"age":12,"description":"У Юсона череда личных кризисов, которая может помешать ему и его танцевальному коллективу победить в мировом чемпионате в Детройте. Здесь собрались хип-хоп команды с разных концов США и всего света в надежде воплотить свои мечтания и обрести свой свет славы.","imdbId":"tt1568139","duration":"1:31","slogan":"They live to dance. They dance to win.","MPAA":"PG-13"},{"id":975292,"rate":5.745,"rate_count":48459,"kpOrder":19853,"name":"Щелкунчик и четыре королевства","secondName":"The Nutcracker and the Four Realms","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Получив необычный подарок на Рождество, юная Клара отправляется в захватывающее путешествие по загадочным местам: Стране Снегов, Стране Цветов и Стране Сладостей. Но девушке нужно попасть и в четвертое королевство, где ей придется столкнуться с целой армией мышей во главе с невероятно опасным Мышиным Королем.","imdbId":"tt5523010","duration":"1:39","slogan":"Пришло время открыть тайну","MPAA":"PG"},{"id":1242705,"rate":5.745,"rate_count":5372,"kpOrder":19854,"name":"Гипноз","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия","Финляндия"],"genres":["драма","триллер"],"age":16,"description":"Подросток Миша посещает сеансы гипноза у психотерапевта Волкова, чтобы вылечиться от лунатизма. В результате Миша попадает под влияние гипнолога до такой степени, что перестаёт понимать, где реальность, а где иллюзия. После таинственного исчезновения одной из пациенток Волкова Миша решает провести расследование, чтобы докопаться до истины. Но что делать, если сон и явь слились в одно, а главный подозреваемый в итоге - ты сам?","imdbId":"tt13029450","duration":"1:52","slogan":null,"MPAA":null},{"id":412106,"rate":5.745,"rate_count":689,"kpOrder":19855,"name":"Капкан для киллера","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Бывший оперативник Мельник попал на зону, откуда у него не было шансов выйти прежним. Он предал систему, списавшую его со счетов. Теперь он — профессиональный киллер, беспощадное орудие убийства на службе у могущественной криминальной группировки.  Он ликвидирует тех, кто перешел дорогу его хозяевам… По следу убийцы идет молодой оперативник Ремезов. Перед ним стоит сложная задача: противник служил в органах, знает все тонкости оперативно-следственной работы и способен просчитывать все на несколько ходов вперед. \n\rРемезов должен действовать непредсказуемо, расставляя ловушки для неуловимого киллера. И вот убийца схвачен, но могущественные покровители вызволяют его из тюрьмы и дают возможность бежать за границу. Ремезову не остается ничего, кроме как последовать за ним и продолжить охоту. Игра не закончена, просто ставки стали еще выше…","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":32655,"rate":5.744,"rate_count":49817,"kpOrder":19856,"name":"Очень страшное кино 4","secondName":"Scary Movie 4","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":16,"description":"Журналистка Синди Кэмпбелл все еще не может оправиться после ужасных событий, произошедших с ней за последнее время. Чтобы сменить обстановку, она устраивается на работу сиделкой к пожилой женщине. \r\n\r\nВскоре Синди знакомится с овдовевшим соседом Томом Райаном и влюбляется в него. Казалось бы, жизнь начинает налаживаться, как вдруг на Землю высаживаются инопланетяне, которые хотят уничтожить все человечество. Том и Синди вступают в отчаянную схватку с пришельцами...","imdbId":"tt0362120","duration":"1:23","slogan":"Это четвертая и последняя часть трилогии","MPAA":"PG-13"},{"id":798277,"rate":5.744,"rate_count":44881,"kpOrder":19857,"name":"Астрал 3","secondName":"Insidious: Chapter 3","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"История о том, как одаренный экстрасенс Элис Рейнер неохотно соглашается использовать свои способности для установления связи с мертвыми, чтобы помочь девочке-подростку, которая стала мишенью для опасной сверхъестественной сущности.","imdbId":"tt3195644","duration":"1:37","slogan":"У каждой истории есть начало...","MPAA":"PG-13"},{"id":914859,"rate":5.744,"rate_count":1456,"kpOrder":19858,"name":"Отважный рыцарь","secondName":"Der kleine Ritter Trenk","type":"FILM","year":2015,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Настоящий рыцарь должен быть мужественным, смелым, отважным, каким угодно, но главные составляющие успешной героической карьеры - дама сердца и немножечко препятствий, чтобы завоевывать было интереснее. А там уже и замок, и полкоролевства, и слава под фанфары - все как всегда. Вперед - навстречу приключениям, чтобы успеть позавтракать кашей и не забыть меч...","imdbId":"tt3500068","duration":"1:15","slogan":null,"MPAA":null},{"id":1112778,"rate":5.744,"rate_count":910,"kpOrder":19859,"name":"Третий должен уйти","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Лиза Андреева привыкла во всем поддерживать мужа и была уверена, что за ним – как за каменной стеной. Она радуется его успехам в ресторанном бизнесе, строит большие планы – и не может поверить, когда его неожиданно обвиняют в изнасиловании.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1297314,"rate":5.744,"rate_count":646,"kpOrder":19860,"name":"Генерал Де Голль","secondName":"De Gaulle","type":"FILM","year":2020,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","история"],"age":16,"description":"Разгар Второй мировой войны. Франция обессилена и готова сдаться. Но истинный патриот, генерал де Голль не мог позволить стране потерять честь и достоинство. Он спорит с Правительством, ведет переговоры с Черчиллем, обращается к народу. Де Голль становится голосом Сопротивления, заручившись в этом поддержкой лишь любимой жены.","imdbId":"tt10880402","duration":"1:48","slogan":null,"MPAA":null},{"id":597129,"rate":5.743,"rate_count":75188,"kpOrder":19861,"name":"Геошторм","secondName":"Geostorm","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"После беспрецедентной серии стихийных бедствий, обрушившихся на нашу планету, лидеры мировых держав объединили усилия, чтобы создать разветвленную сеть орбитальных спутников по контролю над климатом для предотвращения природных катаклизмов. Но что-то пошло не так – система, выстроенная для защиты Земли, теперь угрожает ей. Начинается гонка наперегонки со временем, в которой надо успеть обнаружить реальную угрозу до того, как всемирный Геошторм сотрёт с лица Земли всё живое.","imdbId":"tt1981128","duration":"1:49","slogan":"Есть вещи, которые нельзя контролировать","MPAA":"PG-13"},{"id":977990,"rate":5.743,"rate_count":20581,"kpOrder":19862,"name":"Убийства по открыткам","secondName":"The Postcard Killings","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Лондон, Мадрид, Стокгольм… В Европе орудует жестокий и изощрённый маньяк-убийца. Перемещаясь из города в город, он дразнит полицию, посылая журналистам подсказки в виде открыток из музеев. Одной из его жертв становится дочь опытного и харизматичного детектива из Нью-Йорка, Джейкоба Кэнона. Теперь его цель — найти убийцу и отомстить.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":895502,"rate":5.743,"rate_count":9005,"kpOrder":19863,"name":"Новые приключения Аладдина","secondName":"Les nouvelles aventures d'Aladin","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":6,"description":"Думаете, вы знаете историю про Аладдина? Как бы не так, оказывается у этой истории еще много неизвестных страниц.  Мы расскажем вам эту сказку совершенно по-новому, добро пожаловать в  самое сердце Багдада – города тысячи сокровищ, где на улицах летают ковры-самолеты, колдуны предлагают зелья для омоложения, а в замке томится принцесса, которая иногда тайком выбирается в город, где как раз и орудует находчивый и предприимчивый воришка по имени Аладдин...","imdbId":"tt4466864","duration":"1:47","slogan":null,"MPAA":null},{"id":843643,"rate":5.743,"rate_count":5063,"kpOrder":19864,"name":"Римские свидания","secondName":"All Roads Lead to Rome","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания","Италия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"У Мэгги все спланировано для идеального отпуска – солнце Рима и море Тосканы. Вот только ее 16-летняя дочь Саммер мечтает улететь назад в Штаты к своему бойфренду, а Мэгги случайно встречает свою первую любовь – сердцееда  Луку и его взбалмошную мамашу, которая тоже норовит сбежать из дома к тайному возлюбленному. Расслабленный отдых оборачивается головокружительной погоней на красной альфа-ромео за беглянками-родственницами и... собственным счастьем.","imdbId":"","duration":"1:30","slogan":"Флирт, любовь и секс в Вечном городе!","MPAA":"PG-13"},{"id":15549,"rate":5.743,"rate_count":2645,"kpOrder":19865,"name":"Изгоняющий заново","secondName":"Repossessed","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":16,"description":"Выступая перед студентами, святой отец Джидайдай Мэйи рассказывает им историю, случившуюся в 1973 году, когда ему удалось изгнать дьявола, вселившегося в тело 13-летней девочки Нэнси. С тех пор прошло 17 лет.\n\rНеожиданно к Мэйи приходит молодой священник Люк с просьбой еще раз навестить Нэнси, которая вновь одержима дьяволом, будучи уже сама матерью двоих детей.    ","imdbId":"","duration":"1:21","slogan":"The Devil's back. But he's never dealt with an exorcist like this!","MPAA":"PG-13"},{"id":799018,"rate":5.743,"rate_count":2470,"kpOrder":19866,"name":"Хулиган","secondName":"Hellion","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Отца двух мальчиков Холлиса лишают родительских прав, забрав младшего сына.\n\rЭто становится точкой невозврата для старшего сына Джейкоба, увлекающегося гонками. Восставший против отца, страстно одержимый только двумя вещами: выиграть чемпионат по мотокроссу и вернуть младшего брата домой, Джейкоб не остановится ни перед чем… Совершая одно преступление за другим, отчаянный 13-летний трудный подросток, мастерски уходит от погони.\n\rОтцу в одиночку предстоит сразиться с системой, вернуть обоих сыновей и повернуть жизнь в прежнее русло.","imdbId":"","duration":"1:39","slogan":"Его ничто не остановит","MPAA":"R"},{"id":486452,"rate":5.743,"rate_count":2266,"kpOrder":19867,"name":"Реальные воспоминания международного убийцы","secondName":"True Memoirs of an International Assassin","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Начинающий писатель решает выпустить свою первую книгу «Воспоминания международного убийцы» в виде реальных историй. Его произведение быстро становится популярным и раскупается с невероятной скоростью. Однако книга заинтересовывает не только простых читателей, но и обращает на себя внимание ЦРУ, мелких преступников и влиятельных бандитов, заставляя бедного робкого писателя оказаться на месте своего персонажа.","imdbId":"tt1542768","duration":"1:38","slogan":"The man. The myth. The memoirs.","MPAA":null},{"id":102541,"rate":5.743,"rate_count":1114,"kpOrder":19868,"name":"Правда и ничего кроме...","secondName":"Full of It","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия","США","ЮАР"],"genres":["драма","комедия"],"age":18,"description":"Главный герой - мальчик, который переходит в новую школу. Для того, чтобы найти друзей и стать популярным в школе он начинает всем врать и рассказывать сумасшедшие истории про себя и свою семью.\n\rКакого же его удивление, когда зеркало в его комнате разбивается и вся ложь, которую он говорил раньше, теперь становится правдой. Теперь у него есть красный Porsche, он может забивать в баскетболе с любого места, его хотят самая популярная девушка в школе и учительница по литературе, а его собака каждый день сжирает его домашнюю работу.","imdbId":"","duration":"1:33","slogan":"The Truth Is All That Counts","MPAA":"PG-13"},{"id":243268,"rate":5.743,"rate_count":1045,"kpOrder":19869,"name":"Конец пути","secondName":"End of the Line","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":null,"description":"Возвращаясь домой с работы, медсестра Карен садится в последний ночной поезд метро. Вскоре состав остановится прямо посреди туннеля, и то, с чем предстоит столкнуться его припозднившимся пассажирам, окажется страшнее самого жуткого кошмара.","imdbId":"tt0494224","duration":"1:35","slogan":"The end is coming...","MPAA":null},{"id":259287,"rate":5.743,"rate_count":774,"kpOrder":19870,"name":"Порочные отношения","secondName":"Unchaste relatioships","type":"FILM","year":2002,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама"],"age":18,"description":"Коллекция эротических новелл, составивших энциклопедию тайных страстей и запретных желаний, которые овладевают каждым, кто стремится найти самое древнее и самое прекрасное сокровище на свете — безумную, всепоглощающую любовь.\n\rПорочные отношения. Юная леди переезжает жить к своему любимому дяде. Это ангельское создание соблазняет всех членов большой семьи, втягивая их в порочные отношения…\n\rПоследний поезд. Мужчина и женщина в ночном метро ждут последнего поезда. Внезапно страстные чувства переполняют их. Их только двое…\n\rКак ты хочешь. Женщина испытывает сильное возбуждение стоя перед зеркалом, от свои эротических фантазий…","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":9615,"rate":5.743,"rate_count":578,"kpOrder":19871,"name":"Джонни, будь хорошим","secondName":"Johnny Be Good","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":12,"description":"Веселая молодежная комедия о подростке из средней школы, игроке в американский футбол, которого преследуют «вербовщики» из различных колледжей страны в надежде получить его в свои футбольные команды. Огромные соблазны манят и кружат голову Джонни, но ему надо определить - его ли это путь в жизни?..","imdbId":"","duration":"1:22","slogan":"Every college in the country wants Johnny.  'Cause when he's good he's very very good.  And when he's bad he's better.","MPAA":"R"},{"id":954066,"rate":5.742,"rate_count":16339,"kpOrder":19872,"name":"Последствия","secondName":"Aftermath","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":18,"description":"Ожидающий прилета своей семьи Роман узнает, что случилось непоправимое. Произошла авиакатастрофа и его любимые – жена и беременная дочь - погибли.\n\rПотеряв тех, ради кого жил, он преследует единственную цель: посмотреть в глаза невольного убийцы и услышать слова сожаления. Более года поиска приводит Романа к авиадиспетчеру Джейку, управлявшему курсом самолета в момент катастрофы.","imdbId":"","duration":"1:34","slogan":"Месть — путешествие без возврата","MPAA":"R"},{"id":468558,"rate":5.742,"rate_count":2365,"kpOrder":19873,"name":"Рио, я люблю тебя","secondName":"Rio, Eu Te Amo","type":"FILM","year":2014,"yearEnd":0,"countries":["Бразилия","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Фильм рассказывает об одном из самых удивительных городов Южной Америки – Рио-де-Жанейро. Режиссеры из разных стран сняли десять коротких историй, которые рассказывают о любви. Каждый эпизод посвящен одному из районов города, которые обладают своими неподражаемыми колоритами.","imdbId":"","duration":"1:44","slogan":"Love happens everywhere. Some love stories only happen in Rio.","MPAA":"R"},{"id":391472,"rate":5.742,"rate_count":1581,"kpOrder":19874,"name":"Последний пропущенный звонок","secondName":"Chakushin ari final","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":18,"description":"Старший класс, доведший одноклассницу до самоубийства буллингом и постоянными издевательствами, отправляется на экскурсию в Южную Корею. Ещё на пароме одна из девушек получает от самой себя странный звонок и жуткую фотографию, которые датируются завтрашним днём, а вскоре после прибытия погибает ужасной смертью. Остальные члены класса начинают получать одинаковые SMS-ки: «Если хочешь жить, перешли это сообщение». Пока среди ребят нарастает паника, Эмили и её корейский бойфренд пытаются разобраться в происходящем.","imdbId":"tt0978797","duration":"1:49","slogan":"Ты сможешь послать смерть другу?","MPAA":null},{"id":15784,"rate":5.742,"rate_count":933,"kpOrder":19875,"name":"Горный хрусталь","secondName":"Rhinestone","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"Певица из ночного клуба заключает пари с владельцем заведения. Она говорит, что сделать из водителя такси звезду - проще простого. «Горный хрусталь» - это еще одна современная вариация «Пигмалиона» Бернарда Шоу, своего рода пародия на классический сюжет, только в качестве Галатеи выступает не «прекрасная леди», а шофер.","imdbId":"tt0088001","duration":"1:51","slogan":"She's bet everything, and we mean everything, that she can turn this New York cabbie into an overnight sensation. He has other things in mind. But he's never had a trainer like this one!","MPAA":"PG"},{"id":179337,"rate":5.742,"rate_count":713,"kpOrder":19876,"name":"Зверь","secondName":"La bête","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Маркиз Матюрен собирается жениться на Люси, богатой американской наследнице. Невеста, прибывшая в старинный замок, спрятанный от посторонних глаз в девственном лесу, ничего не знает о тщательно скрываемой семейной тайне, ставшей проклятьем знатного рода. Оказывается, двести лет назад маркиза Ромильда, прабабка ее жениха, согрешила с лесным чудищем...","imdbId":"","duration":"1:44","slogan":"Just About The Most Outrageous Erotic Fantasy Ever Committed To Film.","MPAA":null},{"id":673256,"rate":5.742,"rate_count":574,"kpOrder":19877,"name":"Секс после детей","secondName":"Sex After Kids","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":18,"description":"Истории о том, как меняются отношения в молодых парах с появлением ребёнка. Новорождённый требует к себе внимания и заботы родителей, которые больше не могут как и раньше принадлежать только друг другу. Матери из успешных и красивых женщин превращаются в замученных домохозяек, погружаются в хлопоты, домашние дела, всю их жизнь подчиняет себе любимый малыш, а муж и секс отходят на второй план…","imdbId":"tt2301147","duration":"1:45","slogan":null,"MPAA":null},{"id":8188,"rate":5.741,"rate_count":9976,"kpOrder":19878,"name":"Перекрестки","secondName":"Crossroads","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Никаких особых примет у школьницы Люси нет. В будничной жизни провинциального городка ничего интересного ей не светит до тех пор, пока подруги не зовут Люси на музыкальный конкурс в Лос-Анджелес, где, как известно, загораются звёзды и осуществляются мечты. Однако неожиданные обстоятельства меняют эти радужные надежды.","imdbId":"","duration":"1:33","slogan":"Мечты меняются. Друзья остаются","MPAA":"PG-13"},{"id":916824,"rate":5.741,"rate_count":5432,"kpOrder":19879,"name":"Пустота","secondName":"The Void","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Во время ночного патрулирования офицер полиции Дениел Картер находит раненого мужчину и доставляет его в больницу. Чтобы допросить пострадавшего, нужно ждать, когда тот придёт в себя, поэтому полицейский остается в больнице на ночь. А ночью начинает твориться сущее непотребство - медсестра срезает себе кожу с лица и убивает одного из больных, а здание больницы окружают люди в белых одеждах.","imdbId":"tt4255304","duration":"1:30","slogan":"A new dimension in evil.","MPAA":null},{"id":790110,"rate":5.741,"rate_count":1219,"kpOrder":19881,"name":"Лиззи Борден взяла топор","secondName":"Lizzie Borden Took an Ax","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Подлинная история Лиззи Борден, молодой женщины, осуждённой и оправданной в 1892 году за убийства отца и мачехи.","imdbId":"tt3118958","duration":"1:27","slogan":"It's time to bury the hatchet.","MPAA":null},{"id":669597,"rate":5.741,"rate_count":628,"kpOrder":19882,"name":"Песнь заката","secondName":"Sunset Song","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Люксембург"],"genres":["драма"],"age":16,"description":"В центре семейной саги — судьба стойкой Крис Гутри, дочери фермера. Рано потеряв мать, юная Крис вынуждена управлять хозяйством под строгим надзором своего деспотичного отца. Встретив любовь, она выйдет замуж, родит сына, но начавшаяся в Европе Первая мировая война принесет ей новые испытания.","imdbId":"tt2262161","duration":"2:15","slogan":"An epic story of love, loss and the land that inspired it all.","MPAA":"R"},{"id":464852,"rate":5.874,"rate_count":118,"kpOrder":19882,"name":"Лишний свидетель","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Преуспевающий врач Владимир Ладыгин работает в элитной клинике, где лечатся представители «новорусского высшего света». На фоне больничных будней разворачивается криминальная драма, в которую, благодаря неуемной жажде справедливости и любопытству, и оказывается замешанным герой фильма. Инородное тело, в форме пластиковой капсулы, извлеченное из горла смертельно раненного человека, оказалось поводом для конфликта между крупными фирмами.\n\rВ то время как монстры бизнеса выясняют отношения, Доктор Ладыгин начинает собственное расследование. Спасая свою жизнь и репутацию, он выходит на след преступников. Удастся ли Владимиру Ладыгину выйти из этой схватки победителем?","imdbId":"","duration":"2:56","slogan":null,"MPAA":null},{"id":7431,"rate":5.741,"rate_count":562,"kpOrder":19883,"name":"Трансеры","secondName":"Trancers","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"Из далекого будущего в наши дни в Лос-Анджелес направляют полицейского по имени Джек Дес, который должен отыскать преступника Мартина Уистлера и доставить его «обратно» в будущее. Ему предстоит сражаться с трансерами - людьми-зомби, которых лишает воли преступник, и встретить свою любовь. В конце концов Джека будет преследовать вся полиция Лос-Анджелеса во главе с Уистлером. От исхода их схватки зависит судьба человечества....","imdbId":"tt0090192","duration":"1:16","slogan":"2247 collides with 1985 . . . when a 23rd century crime fighter heats it up in L.A., today","MPAA":"PG-13"},{"id":425994,"rate":5.873,"rate_count":447,"kpOrder":19883,"name":"Судебная колонка","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Выпускница журфака Дарья Иванова работает в популярном еженедельнике. Несмотря на очевидные успехи, считает нынешнее занятие пустым и ненужным, а потому стремится поработать в жанре журналистского расследования. Однажды ей предоставляется такой шанс. И хотя девушка имеет только весьма общие представления об юриспруденции, она очень хочет сделать карьеру, а работа в популярной газете – отличная стартовая площадка. К тому же у Дарьи есть жених – следователь городской прокуратуры Антон Никитин. Рассчитывая на его помощь, Дарья становится ведущей «Судебной колонки».","imdbId":"","duration":"0:52","slogan":"У правды своя цена","MPAA":null},{"id":741158,"rate":5.741,"rate_count":498,"kpOrder":19884,"name":"Приключения мышонка","secondName":"Rodencia y el Diente de la Princesa","type":"FILM","year":2013,"yearEnd":0,"countries":["Аргентина","Перу","США"],"genres":["мультфильм","семейный"],"age":0,"description":"Давным-давно, в густых и широких лесах стояло прекрасное королевство Роденсия — место, где обитали удивительные создания и могущественные волшебники. Приключение, которое произойдёт здесь, расскажет нам о любви между неуклюжим учеником мага маленьким мышонком Эдамом и красивой и уверенной мышкой Бри, которым придётся преодолеть много опасных препятствий, для того чтобы получить силу зубной феи и победить отряд крыс под командованием злого Ротекса, который вторгся в мирное мышиное царство. В таинственной глубине леса магия света и тьмы, любви и обиды столкнутся, а Эдам и Ротекс будут сражаться, и только один выйдет победителем.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":1313231,"rate":5.873,"rate_count":281,"kpOrder":19884,"name":"Незнакомец","secondName":"The Stranger","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["криминал","триллер"],"age":null,"description":"Начинающая писательница Клэр недавно переехала в Лос-Анджелес и пока подрабатывает таксисткой. Очередной её пассажир, слегка пофлиртовав, вдруг заявляет, что только что убил нескольких человек, в его чемодане лежит труп, а если Клэр не расскажет ему интересную историю, то тоже оправится к праотцам. Теперь девушке предстоит весёленькая ночка.","imdbId":"tt10681780","duration":"0:08","slogan":null,"MPAA":null},{"id":1178301,"rate":5.74,"rate_count":13695,"kpOrder":19885,"name":"Ты умеешь хранить секреты?","secondName":"Can You Keep a Secret?","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Эмма с треском провалила совещание и возвращается из командировки самолётом. Настроение - хуже некуда, вдобавок девушка боится летать, поэтому хорошенько принимает на грудь перед посадкой. Сочувствующая стюардесса предлагает ей свободное место в первом классе, где разносят шампанское, и при первой же турбулентности от страха Эмма начинает вываливать все свои секреты сидящему рядом мужчине. Она рассказывает ему всё - от нюансов личной жизни до офисных взаимоотношений. И каково же было удивление девушки, когда на следующий день выяснилось, что тот самый сосед по самолёту - её босс и основатель компании - пришёл в их офис проверить работу отделения.","imdbId":"tt8707922","duration":"1:34","slogan":"Возможна ли правда между мужчиной и женщиной?","MPAA":null},{"id":817372,"rate":5.873,"rate_count":80,"kpOrder":19885,"name":"У чёрта на куличках","secondName":"Yonderland","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Великобритания"],"genres":["комедия","фэнтези"],"age":null,"description":"","imdbId":"tt2938522","duration":"0:22","slogan":null,"MPAA":null},{"id":1039883,"rate":5.74,"rate_count":8472,"kpOrder":19886,"name":"Призраки войны","secondName":"Ghosts of War","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","триллер","ужасы"],"age":18,"description":"Французская провинция, 1944 год. Отряд из пяти американских солдат получает приказ охранять особняк, в котором ещё недавно располагалось нацистское верховное командование. Передав дежурство прибывшим, предыдущий отряд, несколько дней проживший в этом доме, подозрительно быстро ретируется, а новенькие надеются на долгожданную передышку и относительный комфорт. Но почти сразу они начинают слышать и видеть нечто, что заставляет содрогаться даже видавших ужасы войны.","imdbId":"","duration":"1:34","slogan":"Страшнее врага только дьявол","MPAA":"R"},{"id":408588,"rate":5.872,"rate_count":460,"kpOrder":19886,"name":"Токио Мяу Мяу","secondName":"Tokyo Mew Mew","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"На своём первом свидании с самым симпатичным парнем в школе, Ичиго подверглась воздействию таинственного луча, который преобразил её ДНК, смешав гены девочки с загадочными генами диких кошек. На следующий день Ичиго обнаруживает, что стала более ловкой, у неё появились кошачьи ушки и хвост, а так же способность к трансформации в Мяу Ичиго.\n\rОна, вместе с четырьмя другими девочками: Минт Аизава, Леттьюс Нидорикава, Пудинг Фонг и Закуро Фуджирава, наделенными кошачьим генами, были отобраны для сверхсекретного Проекта Мяу. Их задача - защитить Землю от инопланетной угрозы известной, как Глубокая Синева.","imdbId":"","duration":"0:30","slogan":"It's Mew Mew to the Rescue!","MPAA":null},{"id":801243,"rate":5.74,"rate_count":2735,"kpOrder":19887,"name":"Кривая линия","secondName":"Curve","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"По вине автостопщика, спровоцировавшего аварию, молодая женщина оказывается в ловушке в собственном автомобиле.","imdbId":"","duration":"1:21","slogan":null,"MPAA":"R"},{"id":1045948,"rate":5.872,"rate_count":348,"kpOrder":19887,"name":"Друзья с колледжа","secondName":"Friends from College","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Когда-то они вместе поступали в Гарвард, чтобы отучиться и стать настоящими мастерами своего дела. Теперь персонажам около сорока, с огромным жизненным багажом они рассуждают о прошлом и анализируют свои поступки, а также выясняют отношения со своими бывшими приятелями. Но до сих пор в их сердцах живёт верность друзьям, чувство романтической близости к тем, в кого когда-то были влюблены.","imdbId":"tt5565334","duration":"0:30","slogan":null,"MPAA":null},{"id":1006259,"rate":5.74,"rate_count":1299,"kpOrder":19888,"name":"Махинаторы","secondName":"Schemers","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","комедия","криминал"],"age":16,"description":"Начало 1980-х. Молодой авантюрист из Шотландии Дэйви решает стать музыкальным продюсером. В это время на весь мир гремит британская группа Iron Maiden. Не имея никакого опыта в этой отрасли, но вооружившись оптимизмом покорить Великобританию, Дэйви решает пригласить их выступить в родном городке. Проблема в том, что за деньгами для реализации амбициозной задумки приходится обращаться к бандитам","imdbId":"","duration":"1:31","slogan":"Always let ambition blind ability.","MPAA":null},{"id":677916,"rate":5.872,"rate_count":268,"kpOrder":19888,"name":"Каждый за себя","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Ника – цветущая молодая женщина, ее жизнь – воплощенная мечта: красота, любимый муж, успешный бизнес. «Мне везет в Москве с первого дня», - говорит героиня. \n\rНо однажды череда удач резко обрывается – муж Ники Олег впадает в долги и под угрозой смерти должен найти огромную сумму в считанные дни...\n\rЧтобы спасти его, героиня устраивается домработницей и, закабалив себя на год, получает в кредит заветную сумму. Нике кажется, что несчастье миновало, но главный удар впереди – забрав деньги, муж бросает женщину ради новой любви и Ника остаётся один на один со своим отчаянием и новой «семьёй», где царят совсем другие законы...","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":77184,"rate":5.74,"rate_count":1144,"kpOrder":19889,"name":"Посетитель Q","secondName":"Bijitâ Q","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Над сыном все издеваются в школе, но дома он ведет себя как жестокий тиран. Дочь улучшает свое благосостояние, торгуя собой.\n\rМать – наркоманка, а отца, занимавшегося кастингом на телевидении, уволили с работы. Но он собирается вернуть свое рабочее место, сняв документальный фильм о своей распадающейся семье.","imdbId":"tt0290329","duration":"1:24","slogan":"The only thing stranger than this family is... Visitor Q.","MPAA":"R"},{"id":707394,"rate":5.872,"rate_count":110,"kpOrder":19889,"name":"Сказки старого пианино","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":2015,"countries":["Россия"],"genres":["мультфильм"],"age":6,"description":"Серия фильмов для детей о детстве, молодости и зрелых годах некоторых из великих композиторов мира.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":878380,"rate":5.74,"rate_count":813,"kpOrder":19890,"name":"LEGO супергерои DC: Лига справедливости против Лиги Бизарро","secondName":"Lego DC Comics Super Heroes: Justice League vs. Bizarro League","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Фантастический мультфильм, где роли главных персонажей играют фигурки мира Лего, расскажет о новой схватке Лиги Справедливости. Они будут противостоять Дарксайду. Этот злодей решил превратить планету Земля в куб. Но Дарксайд так же навредил миру, где проживала Лига Бизарро, в команде которой все герои, являются полной противоположностью Лиги Справедливости.","imdbId":"tt4189260","duration":"0:49","slogan":null,"MPAA":null},{"id":997269,"rate":5.74,"rate_count":649,"kpOrder":19891,"name":"Беатрис на ужине","secondName":"Beatriz at Dinner","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Беатрис - чуткая и преданная своим пациентам медсестра. После очередного сеанса реабилитации после химиотерапии для одной женщины её приглашают на званый ужин в честь празднования прибыльной сделки. Оказавшись в обители роскоши, Беатрис ощущает себя крайне неловко, особенно когда знакомится с Дагом - успешным и невероятно высокомерным бизнесменом. С этого момента приятный вечер превращается в клубок ссор и семейных разборок.","imdbId":"tt5929750","duration":"1:22","slogan":"She was invited, but she's not welcome.","MPAA":"R"},{"id":255337,"rate":5.87,"rate_count":407,"kpOrder":19891,"name":"Селеста, всегда Селеста","secondName":"Celeste, siempre Celeste","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"Селеста и Франко женятся и отбывают в свадебное путешествие. Тем временем мать Франко, Тереза, которая по-прежнему ненавидит Селесту и относится к ней как к служанке, замышляет похитить и убить молодую невестку. И Селесту похищают, но ей удается бежать. Во время побега она неудачно падает, ударяется головой, теряет память и попадает в больницу...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":840824,"rate":5.739,"rate_count":39222,"kpOrder":19892,"name":"Другой мир: Войны крови","secondName":"Underworld: Blood Wars","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Воительница-вампир Селин вступает в решающий бой между ликанами и кланом вампиров, который предал её. Она должна остановить бесконечную войну, даже если ей придётся пойти на самую большую жертву.","imdbId":"","duration":"1:32","slogan":"Protect the bloodline.","MPAA":"R"},{"id":962143,"rate":5.87,"rate_count":389,"kpOrder":19892,"name":"Кевин подождет","secondName":"Kevin Can Wait","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":null,"description":"Только что ушедший в отставку полицейский Кевин Гейбл готовится к новой жизни, в которой он сможет больше времени уделять своей жене и детям. Однако оказывается, что дома его ждут задания куда сложнее, чем те, на которые ему приходилось выезжать по службе.","imdbId":"tt5462720","duration":"0:30","slogan":"Hello again America","MPAA":null},{"id":671860,"rate":5.739,"rate_count":12798,"kpOrder":19893,"name":"Шерлок Гномс","secondName":"Sherlock Gnomes","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Индия","США"],"genres":["мелодрама","мультфильм","фэнтези"],"age":6,"description":"Гномео и Джульетту ждет новое захватывающее приключение – теперь в огромном Лондоне. Когда герои с семьями и друзьями переезжают в город, их главная забота – подготовить свой новый сад к весне. Но вскоре они узнают тревожную новость: по всему Лондону таинственным образом исчезают их собратья-гномы! И вот однажды Гномео и Джульетта, вернувшись домой, обнаруживают, что и вся их родня исчезла. В такой ситуации на выручку может прийти только… Шерлок Гномс. Известный детектив становится на защиту обитателей лондонских садов и не без помощи своего верного спутника Ватсона берется раскрыть запутанное дело.","imdbId":"","duration":"1:27","slogan":"Тотальное загномление","MPAA":"PG"},{"id":1046232,"rate":5.87,"rate_count":205,"kpOrder":19893,"name":"Ей это нужно позарез","secondName":"She's Gotta Have It","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":null,"description":"Жизнь Нолы Дарлинг, чернокожей художницы из Бруклина, похожа на американские горки. Пытаясь сохранить себя в бесконечной череде событий, она разрывается между работой, многочисленными друзьями и тремя любовниками: самовлюблённой моделью Гриром Чайлдсом, заботливым инвестиционным банкиром Джейми Оверстритом и инфантильным Марсом Блэкмоном.","imdbId":"tt3713588","duration":"0:30","slogan":null,"MPAA":null},{"id":982760,"rate":5.739,"rate_count":10299,"kpOrder":19894,"name":"Большой собачий побег","secondName":"Ozzy","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания","Канада"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Жизнь беспечного бигля Оззи переворачивается с лап на голову, когда, отправляясь в отпуск, семья Мартинов отдает его в элитный спа-отель для собак. Но хозяева не могли и представить, что это всего лишь ловушка, а их любимец окажется в настоящей собачьей тюрьме. Чтобы прорваться через суперсистему охраны и злющих сторожевых псов, Оззи вместе с такими же бедолагами, как он сам, должен будет спланировать самый хитроумный и дерзкий побег в истории.","imdbId":"tt5770430","duration":"1:30","slogan":"Fast & Furry","MPAA":"G"},{"id":799736,"rate":5.87,"rate_count":108,"kpOrder":19894,"name":"Рождество с семейкой Муди","secondName":"The Moodys","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Семья Муди вместе с родственниками собирается для празднования Рождества. Каждый приносит с собой свои проблемы и странности, так что драки, плохие подарки, унылые посиделки и шокирующие семейные тайны гарантированы.","imdbId":"","duration":"0:30","slogan":"Oh. Joy.","MPAA":null},{"id":489545,"rate":5.739,"rate_count":5238,"kpOrder":19895,"name":"Откровения","secondName":"Elles","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Польша","Франция"],"genres":["драма"],"age":18,"description":"Журналистка Анна, занимающаяся расследованиями для журнала Elle, увлечена новой темой. Она знакомится с группой юных студенток, которые зарабатывают на свое обучение проституцией. Частые встречи уравновешенной дамы и любвеобильных девушек вызывают у Анны чувственный ренессанс и заставляют переосмыслить свои убеждения о деньгах, семье и сексе.","imdbId":"tt1549589","duration":"1:39","slogan":"Сексуальное пробуждение замужней парижанки","MPAA":"NC-17"},{"id":468765,"rate":5.739,"rate_count":2451,"kpOrder":19896,"name":"ДМБ-004","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Генштаб наехал на генерала наших героев, чтобы нормы по лыжам сдали. А стояло лето. Деды слегли в лазарет с коньюктивитом. Салаги надели лыжи и под надзором двух дедов пошли на лыжах по траве. На пути им встретилась водная преграда, не отмеченная на карте. Бомбу послали брод искать, а наткнулись на медведицу (Маша). Бойцы засели в избе и начали бороться с диким зверем, умеющем ходить на передних лапах. Так начинается 4-ый выпуск ДМБ, и в нем будут новые армейские приколы и шуточки.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":462435,"rate":5.739,"rate_count":1295,"kpOrder":19897,"name":"Бульвар спасения","secondName":"Salvation Boulevard","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Действие ленты разворачивается в небольшом городке, в котором велико влияние пастора. Пастырь желает возвеличить Бога и заодно себя. А Бог решает испытать Пастыря. Случайный новообратившийся верущий становится ненужным свидетелем испытания и хочет спасти свою жизнь и сам пройти свои испытания.","imdbId":"tt1251743","duration":"1:36","slogan":"For Carl, salvation turned out to be a tight squeeze!","MPAA":"R"},{"id":257764,"rate":5.739,"rate_count":1095,"kpOrder":19898,"name":"Вихрь","secondName":"Slipstream","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":18,"description":"Стареющий сценарист Феликс Бонхоффер работает над сценарием нуара, постоянно проваливаясь в собственный жидкий вымысел, предвидя свою смерть и общаясь со своими выдуманными персонажами. Временами Феликс не понимает, где заканчивается реальность и начинается вымысел…","imdbId":"tt0499570","duration":"1:36","slogan":"I've got to get back.","MPAA":"R"},{"id":719692,"rate":5.868,"rate_count":370,"kpOrder":19898,"name":"Одна из них моя сестра!","secondName":"Kono naka ni hitori, imouto ga iru!","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Микадоно Шого глава компании Микадоно-групп и настоящий миллиардер. Он еще недавно он похоронил своего отца, который наказал ему - чтобы стать полноправным главой компании он должен найти себе спутницу жизни. За этим Шого и отправляется в Академию Миюрин. Вскоре Шого узнает, что еще в детстве его разлучили со своей сестрой, и она тоже учится в академии Миюрин. Но кто же она?","imdbId":"tt2293988","duration":"0:25","slogan":null,"MPAA":null},{"id":819104,"rate":5.739,"rate_count":1023,"kpOrder":19899,"name":"Лила и Ева","secondName":"Lila & Eve","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Две обезумевшие матери, чьи дети были застрелены, объединяются чтобы отомстить убийцам после того, как понимают, что местные власти не в состоянии принять необходимые меры...","imdbId":"","duration":"1:34","slogan":"Torn by loss. Bound for revenge.","MPAA":"R"},{"id":428666,"rate":5.868,"rate_count":149,"kpOrder":19899,"name":"Предел желаний","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Сергей и Юля – страстные театралы, романтики, они любят друг друга, воспитывают двух детей. Их личные, бытовые и рабочие проблемы похожи на проблемы сотен таких же семей. Но… неожиданно в их безоблачную жизнь, спустя 20 лет, вторгается прошлое. Человек по прозвищу Могильщик, с которым судьба свела их в далекой юности. И теперь прошлое бежит за ними по пятам, воспоминания меняют окружающую действительность, страшная тайна нескольких нелепых смертей оживает, преображая реальность в чудовищный сон...","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":63879,"rate":5.739,"rate_count":997,"kpOrder":19900,"name":"Элизиум","secondName":"Elysium","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Вдохновляюще-героический 3D-анимационный фильм, в отличие от японской «Последней Фантазии», корейский «Элизиум» не ставит перед собой задачи заменить реальных актёров.\n\rЗакономерное и обоснованное представление всех основных человеческих психотипов в качестве героев картины позволяет каждому зрителю выбрать персонажа, позицию и характер которого он разделяет. А общее фантастическое течение сюжета, с межпланетной войной и боевыми роботами-биомеханоидами, трогательной молодёжной любовью, гонками на турбоциклах «джай-алай» и осознанием непростой Правды, мальчишкой-драчуном и присматривающим за ним уморительным роботом-нянькой, делает из него ненудный, по-честному и увлекательно, воспитывающий фильм.\n\rПротивостояние Добра и Зла, такова извечная дилемма, вокруг которой строятся все истории, будь то древние сказки или футуристическая фантастика.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":16948,"rate":5.739,"rate_count":902,"kpOrder":19901,"name":"Шанхайский сюрприз","secondName":"Shanghai Surprise","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Глория Тэтлок и Глендон Уэйси идут по опасной дорожке, ведущей к «Цветам Фарадея» - колоссальной партии ворованного опиума, потерянного в смертельных закоулках Шанхая 1938 года. Глория - невинная миссионерка, хочет найти опиум, чтобы облегчить страдания раненных на китайско-японской войне. Глендон, торговец и авантюрист, очень хочет убраться из Шанхая, пока еще цел. Для обоих опиум - билет к их цели, но беда в том, что все жулье города, включая зловещего шефа полиции и таинственную императрицу - «Китайскую куколку», хотят поучаствовать в деле...","imdbId":"tt0091934","duration":"1:37","slogan":"A romantic adventure for the dangerous at heart.","MPAA":"PG-13"},{"id":585998,"rate":5.739,"rate_count":873,"kpOrder":19902,"name":"Суперстар","secondName":"Superstar","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":12,"description":"В один странный день самый заурядный, маленький-премаленький, «банальный» холостяк, работающий в конторе по утилизации компьютеров, - вдруг беспричинно становится знаменитостью: с месье Казинским мечтает сфотографироваться каждый встречный, YouTube лопается от роликов с его участием, сам же «суперстар поневоле» сходит с ума от свалившейся не иначе, как с неба, популярности…","imdbId":"tt1849111","duration":"1:52","slogan":"Ты кто такой?","MPAA":null},{"id":1044912,"rate":5.738,"rate_count":12284,"kpOrder":19903,"name":"Вечерняя школа","secondName":"Night School","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Тедди добился успеха в жизни: нет образования, девушка ушла, и он работает в костюме курицы возле стрип-клуба. У него есть последний шанс начать все заново – вернуться за школьную парту и получить аттестат. Кто сказал, что учиться никогда не поздно?","imdbId":"tt6781982","duration":"1:51","slogan":null,"MPAA":"PG-13"},{"id":1039555,"rate":5.867,"rate_count":198,"kpOrder":19903,"name":"Доблесть","secondName":"Valor","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["драма"],"age":18,"description":"История о группе пилотов, управляющих вертолётами. Эти парни и девушки прошли подготовку, прежде чем приступили к полётам. Теперь они работают на правительство, выполняя поручения различной сложности...","imdbId":"tt6503244","duration":"0:42","slogan":"Truth is the first casualty of war","MPAA":null},{"id":677731,"rate":5.738,"rate_count":12213,"kpOrder":19904,"name":"Дубровский","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Владимир Дубровский — успешный столичный юрист и завсегдатай модных клубов, Маша Троекурова — выпускница английского колледжа и нежная дочь… Хозяева собственных судеб, они едва ли похожи на героев Пушкина. Но внезапная ссора их отцов решительно меняет жизнь Владимира и Маши – они погружаются в реальность, где действуют совсем другие законы…","imdbId":"tt3298690","duration":"2:03","slogan":null,"MPAA":null},{"id":5429,"rate":5.738,"rate_count":5704,"kpOrder":19905,"name":"Горец 3: Последнее измерение","secondName":"Highlander III: The Sorcerer","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Канада","Франция"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Бессмертный воин Коннор Маклауд вновь вызван на поединок, на этот раз своим самым могущественным врагом, Колдуном Кейном, заточенным под мистической горой в Японии 300 лет назад и достигшим невероятной магической силы.\n\rНичего не подозревающие археологи освобождают Кейна. Для того, чтобы править миром колдуну нужна магическая энергия, которую он сможет получить только убив Горца. Маклауд скрывается в родные горы Шотландии, чтобы подготовиться к решающей битве и выковать новый меч в старинной кузнице.\n\rОн встречает Алекс, ученую из музея Античной Истории. Много лет назад в другой жизни Алекс и Маклауд любили друг друга. Алекс пытается его поддержать, окончательно разгадав мистическое предназначение сражения Горца с Колдуном, которое может положить конец вечной войне за магическую энергию, сверхъестественное могущество и абсолютную власть над миром.","imdbId":"tt0110027","duration":"1:39","slogan":"One man was choosen to protect all that is good.  Now an enemy from the past journeys time to challenge him in the present","MPAA":"PG-13"},{"id":889431,"rate":5.738,"rate_count":2665,"kpOrder":19906,"name":"Птичий дозор","secondName":"Manou the Swift","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Стриж Ману растет в семье чаек и изо всех сил пытается научиться плавать, ловить рыбу и летать так же, как и они. Но во время традиционного летнего состязания он понимает, что никогда не сможет стать чайкой. Раздосадованный Ману улетает из дома, где встречает новых друзей. Из-за этого портятся его отношения с родной стаей. Но тут в дело вмешивается случай. Ману, который вырос отважным как чайка и изобретательным как стриж, удается уберечь и чаек, и стрижей от надвигающейся опасности и стать героем в глазах и тех и других.","imdbId":"tt4153828","duration":"1:30","slogan":"Держи клюв по ветру!","MPAA":null},{"id":464424,"rate":5.738,"rate_count":2514,"kpOrder":19907,"name":"Транзит","secondName":"Transit","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Чтобы перевезти украденные четыре миллиона долларов через дорожный контрольно-пропускной пункт, виновники кровавого ограбления банка используют простую семью, как невольных курьеров. Теперь преступники хотят получить свои деньги назад и не остановятся ни перед чем, чтобы вернуть их.","imdbId":"tt1931594","duration":"1:28","slogan":"Это не идеальный побег","MPAA":"R"},{"id":1088125,"rate":5.738,"rate_count":2303,"kpOrder":19908,"name":"Холли остается ночевать","secondName":"Holly Slept Over","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Когда Одра признается мужу, что однажды у нее был секс с Холли, однокурсницей, с которой они вместе жили в общежитии, их жизнь принимает неожиданный и удивительный поворот. Неожиданный приезд Холли, ее неоспоримое очарование оживили и Ноэла, и Одру, разожгли искру в их отношениях. Для всех троих открылись двери в неизведанное, появилась возможность испытать то, чего они никак не ожидали.","imdbId":"tt7453044","duration":"1:27","slogan":null,"MPAA":null},{"id":592304,"rate":5.738,"rate_count":2234,"kpOrder":19909,"name":"Никита Кожемяка","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Андорра","Украина"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Маленький Никита, сын известного богатыря Кожемяки, решил, что тоже может победить дракона, как это когда-то сделал его отец. Несмотря на его запреты, Никита находит способ ввязаться в приключения, и теперь только от его храбрости зависит, одолеет ли он ожившего дракона и попадет ли из волшебного мира обратно домой.","imdbId":"tt5954304","duration":"1:25","slogan":null,"MPAA":null},{"id":790187,"rate":5.738,"rate_count":1621,"kpOrder":19910,"name":"Мисс Медоуз","secondName":"Miss Meadows","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"История об учителе начальной школы, который в тайне является ярым борцом с преступностью.","imdbId":"tt3128900","duration":"1:28","slogan":"She doesn't play well with others","MPAA":null},{"id":37537,"rate":5.738,"rate_count":1542,"kpOrder":19911,"name":"Гемоглобин","secondName":"Bleeders","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["ужасы"],"age":16,"description":"Начало этой истории было положено более трех веков назад, когда юная красавица Эва Ван Даам сделала своим любовником собственного брата-близнеца и положила начало кровосмешению.\n\rИзгнанные из родной Голландии, обреченные на вымирание из-за необъяснимой мутации, ужасные монстры находят пристанище на заброшенном острове. Уже в наше время разгневанные и напуганные жители острова пытались «стереть с лица земли» страшное семейство, загнав их в подземные катакомбы. Но они выжили, и теперь ими движет жажда крови и мести...","imdbId":"tt0119279","duration":"1:34","slogan":"It's in the blood","MPAA":"R"},{"id":818881,"rate":5.866,"rate_count":290,"kpOrder":19911,"name":"Капитан Земля","secondName":"Captain Earth","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"История разворачивается вокруг ученика старшей школы, Дайти Манацу, который замечает вечером перед началом летних каникул странную круглую радугу, которая плавала по небу над островом Танегасима. Ранее Дайти уже видел эту радугу. Его захлестнула волна воспоминаний: таинственная смерть отца, странные дети из его прошлого... Переполненный таким клубком вопросов он устремился на тот самый остров, над которым увидел радужное явление.","imdbId":"","duration":"0:25","slogan":"When I opened the door called Truth, my childhood ended. It was a summer I could never forget.","MPAA":null},{"id":837526,"rate":5.738,"rate_count":1246,"kpOrder":19912,"name":"Война волков","secondName":"Zhan lang","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["боевик"],"age":null,"description":"Своенравное поведение офицера спецназа Лэн Фэна часто вызывает недовольство у начальства. Во время штурма убежища наркоторговцев Фэн нарушает прямой приказ и спасает положение, метким выстрелом убивая наркобарона. После отбывания срока за неподчинение приказам Фэн поступает в китайский элитный отряд под названием Wolf Warrior. Пройдя вместе со своими подчинёнными ряд суровых занятий и тренировок, он собирает команду, которую может назвать своей собственной. Но дело принимает плохой оборот, когда во время учений они попадают в засаду.","imdbId":"tt3540136","duration":"1:30","slogan":"A Chinese special force soldier with extraordinary marksmanship is confronted by a group of deadly foreign mercenaries who are hired to assassinate him by a vicious drug lord.","MPAA":null},{"id":421420,"rate":5.866,"rate_count":252,"kpOrder":19912,"name":"Да, дорогая!","secondName":"Yes, Dear","type":"TV_SHOW","year":2000,"yearEnd":2006,"countries":["США"],"genres":["комедия"],"age":18,"description":"Ким — дерганая домохозяйка, а ее муж Грег Уорнер — успешный бизнесмен. Но это не мешает им изо всех сил стараться быть лучшими на свете родителями для своего сына. У Кристин, сестры Ким, есть двое своих детей, однако она гораздо спокойнее относится к родительским обязанностям. Муж Кристин, Джимми, — вульгарный лоботряс, который очень любит давать семейству Уорнер жизненные советы.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":754863,"rate":5.738,"rate_count":730,"kpOrder":19913,"name":"Вороны 3","secondName":"Kurôzu Explode","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["боевик"],"age":null,"description":"Гендзи Такия окончил обучение. Новые бои покажут, кто станет лучшим в школе Сузуран. А между тем начинается борьба с близлежащей школой Куросаки...","imdbId":"tt2825120","duration":"2:09","slogan":null,"MPAA":null},{"id":818810,"rate":5.866,"rate_count":86,"kpOrder":19913,"name":"Квест","secondName":"The Quest","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["приключения","реальное ТВ","фэнтези"],"age":null,"description":"В воображаемый мир Эверэльм прибывают 12 паладинов. Им предстоит сражаться и пройти множество испытаний, чтобы спасти королевство Санктум от тёмных сил. Победит только один!","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":34235,"rate":5.738,"rate_count":687,"kpOrder":19914,"name":"Расчленитель","secondName":"Kolobos","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Художница Кайра получила заманчивое предложение: принять участие в съемках экспериментального фильма. Для этого она вместе с четырьмя молодыми людьми - Томом, Эрикой, Гэри и Тиной должна провести три месяца в курортном домике в горах с бесплатным проживанием и едой. \r\n\r\nКайра разрешает новым друзьям посмотреть свои мрачные и гнетущие рисунки, но ничего не рассказывает им об источнике вдохновения - «человеке без лица», преследующем ее во сне. Но когда наступает ночь, их дом «сам собой» наглухо запирается изнутри и, превратившись в смертельную ловушку, отрезает Кайре и ее товарищам путь к спасению. \r\n\r\nОдин за другим они становятся жертвами «человека без лица», убивающего их самыми разнообразными и изощренными способами...","imdbId":"tt0151239","duration":"1:24","slogan":"Sometimes nightmares do come true.","MPAA":"R"},{"id":1274538,"rate":5.865,"rate_count":447,"kpOrder":19914,"name":"Чёрная луна","secondName":"Luna Nera","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Италия"],"genres":["драма","фэнтези"],"age":null,"description":"События происходят в Италии XVII века. Главная героиня и ее семья — ведьмы. Девушка-подросток узнает, что ей предначертано судьбой, но драматичности в сюжет добавляет то, что отец ее возлюбленного — охотник на ведьм.","imdbId":"tt8403622","duration":"0:43","slogan":null,"MPAA":null},{"id":1000742,"rate":5.737,"rate_count":7047,"kpOrder":19915,"name":"Кин","secondName":"Kin","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Школьника Элая отстранили от занятий в школе, что, конечно же, не нравится его приемному отцу - невероятно честному человеку. И уж совсем тот не приходит в восторг, когда его родной сын возвращается из тюрьмы и сразу влипает в неприятности и долги. Всё это приводит к тому, что сводные братья пускаются в бега, а Элай прихватывает с собой инопланетное оружие, найденное им накануне в заброшенном доме.","imdbId":"tt6017942","duration":"1:42","slogan":"All he needed was a way out.","MPAA":"PG-13"},{"id":229712,"rate":5.865,"rate_count":72,"kpOrder":19915,"name":"Чудо-пес Динамит","secondName":"Dynomutt Dog Wonder","type":"TV_SHOW","year":1976,"yearEnd":1977,"countries":["США"],"genres":["боевик","комедия","мультфильм"],"age":null,"description":"","imdbId":"tt0177438","duration":"0:30","slogan":null,"MPAA":null},{"id":34260,"rate":5.737,"rate_count":1172,"kpOrder":19916,"name":"Тихая ночь, смертельная ночь","secondName":"Silent Night, Deadly Night","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Однажды обычная семья - муж, жена и двое маленьких сыновей - в канун Рождества едет проведать своего деда. Так получилось, что один из детишек остался наедине со стариком, который до этого не произнес ни слова а теперь вдруг стал рассказывать внуку всякие страшные вещи про Санта-Клауса. С таким Сантой и встречается возвращавшаяся от деда семья. В результате этой встречи в живых остаются только дети.","imdbId":"tt0088117","duration":"1:19","slogan":"You've made it through Halloween, now try and survive Christmas","MPAA":"R"},{"id":452864,"rate":5.737,"rate_count":746,"kpOrder":19917,"name":"Огуречная лошадка","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История о девочке Маше, выращивающей на огороде огуречик.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":419406,"rate":5.737,"rate_count":710,"kpOrder":19918,"name":"Ой, мороз, мороз!","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Иногда, чтобы исправить свою судьбу, полезно сыграть роль другого человека. Жизнь героя этой взрослой сказки действительно зашла в тупик. Он бывший офицер спецназа, отбывающий срок по ложному обвинению. Уже несколько лет подряд в канун Нового года он бежит из колонии, чтобы отомстить. Однако у судьбы свои планы и в этот раз все будет совсем иначе. Роль Деда Мороза, которую по воле случая придется сыграть герою, позволит ему посмотреть на себя со стороны, научит дарить радость другим, и вернет удачу и счастье в его собственную жизнь.","imdbId":"tt3815986","duration":"1:35","slogan":null,"MPAA":null},{"id":401578,"rate":5.864,"rate_count":120,"kpOrder":19918,"name":"Американские мечты","secondName":"American Dreams","type":"TV_SHOW","year":2002,"yearEnd":2005,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"Комедийно-семейная-драма, повествующая о ранних 1960-х. Члены семьи Прайор сталкиваются и «разбираются» с вопросами расизма, феминизма, подросткового возраста, рок-н-ролла.","imdbId":"","duration":"0:43","slogan":"Share Dreams with your Family.","MPAA":null},{"id":558089,"rate":5.737,"rate_count":708,"kpOrder":19919,"name":"Шалава","secondName":"Sket","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"После того, как молодая женщина подвергается случайному жестокому нападению со стороны печально известной банды, которой руководит бесчеловечный Трей, ее 16-летняя сестра хочет отомстить. Она ни перед чем не остановится, даже если для мести ей придется присоединиться к женской банде под предводительством переменчивой, неуравновешенной Даниэль, ненавидящей мужчин.","imdbId":"tt1658820","duration":"1:23","slogan":"Man's world. Sisters' hood.","MPAA":null},{"id":277915,"rate":5.864,"rate_count":114,"kpOrder":19919,"name":"Шоу Дика Ван Дайка","secondName":"The Dick Van Dyke Show","type":"TV_SHOW","year":1961,"yearEnd":1966,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"","imdbId":"tt0054533","duration":"0:30","slogan":null,"MPAA":null},{"id":196851,"rate":5.737,"rate_count":642,"kpOrder":19920,"name":"Первое воскресенье","secondName":"First Sunday","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Приговоренный к 5000 часам общественных работ незадачливый жулик Дюрелл узнает, что вдобавок ко всему может лишиться собственного сына, которого бывшая подруга решила увезти в другой штат, если он не расплатится со старым долгом - 17 тысяч долларов. \r\n\r\nИз-за безвыходности ситуации жизнь его превращается в сущий кошмар. И вместе со своим закадычным другом Ли Джоном они бегом бросаются в местную церковь. Но отнюдь не для того, чтобы замаливать свои грехи. Беря за основу истину, что Бог помогает тем, кто помогает себе сам, они расчитывают взять церковно-приходскую кассу. \r\n\r\nНо каково же их удивление, когда они обнаруживают, что касса уже пуста. Дюреллу приходится взять в заложники прихожан, чтобы выяснить, кто из верующих присвоил его добычу!!! Кто и кого теперь наставит на путь истинный?","imdbId":"","duration":"1:36","slogan":"Сохраняй свою веру. Всё остальное можешь украсть","MPAA":"PG-13"},{"id":229568,"rate":5.864,"rate_count":78,"kpOrder":19920,"name":"Манкиз","secondName":"The Monkees","type":"TV_SHOW","year":1966,"yearEnd":1968,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"","imdbId":"tt0060010","duration":"0:30","slogan":"Who's putting who on? You'll never know till you see this show!","MPAA":null},{"id":912057,"rate":5.736,"rate_count":13659,"kpOrder":19921,"name":"Его собачье дело","secondName":"Once Upon a Time in Venice","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":18,"description":"Частный детектив Стив Форд вынужден поставить на уши весь Лос-Анджелес ради того, чтобы вернуть себе своего похищенного пса.","imdbId":"","duration":"1:38","slogan":"Ну очень крепкие орешки","MPAA":null},{"id":974222,"rate":5.736,"rate_count":1867,"kpOrder":19922,"name":"Скуби-Ду! и проклятье демона скорости","secondName":"Scooby-Doo! and WWE: Curse of the Speed Demon","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"","imdbId":"tt4196868","duration":"1:20","slogan":null,"MPAA":null},{"id":104136,"rate":5.736,"rate_count":741,"kpOrder":19923,"name":"Реинкарнация","secondName":"Rinne","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["детектив","ужасы"],"age":16,"description":"В 1970 году в отеле «Генма» произошла трагедия, которую позже признали одной из самых ужасных за всю послевоенную историю Японии. Живший в «Генма» писатель зверски убил собственную семью и всех сотрудников отеля, после чего покончил с собой, унеся в могилу мотив преступления.\n\r35 лет спустя популярный режиссер Мацумура решает снять картину об этом давнем инциденте. По его рабочему сценарию лицо писателя никогда не должно появляться в кадре, поскольку цель всего произведения — показать не переживания убийцы, а переживания его жертв в последние минуты перед смертью.","imdbId":"tt0456630","duration":"1:36","slogan":"Смерть — это только начало...","MPAA":"R"},{"id":630222,"rate":5.735,"rate_count":12308,"kpOrder":19924,"name":"Истерия","secondName":"Delirium","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Том выходит из психиатрической клиники и селится в особняке, который достался ему по наследству от родителей. Однако там начинают происходить странные события, из-за чего парень приходит к выводу, что в его доме живут привидения.","imdbId":"","duration":"1:35","slogan":"Всё в твоей голове","MPAA":"R"},{"id":928053,"rate":5.735,"rate_count":6245,"kpOrder":19925,"name":"Монстры Юга","secondName":"Southbound","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Пустынный участок дороги. Разномастные путники – двое мужчин, бегущих от своего прошлого, группа на пути к следующему концерту, пытающийся попасть домой человек, брат в поисках давно потерянной сестры и семьи на отдыхе – вынуждены противостоять своим страхам и самым разнообразным монстрам.","imdbId":"tt4935334","duration":"1:29","slogan":"No matter which road you choose, it's all going south.","MPAA":"R"},{"id":450273,"rate":5.735,"rate_count":2014,"kpOrder":19926,"name":"Последний романтик планеты Земля","secondName":"Les derniers jours du monde","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания","Франция"],"genres":["фантастика"],"age":18,"description":"Конец света близок - об этом уже объявили по радио. В сводках новостей сообщают, что на Токио сброшена бомба, по Парижу нанесен ракетный удар, но Робинсон, кажется, не замечает всеобщей паники. Посреди этого кошмара он ищет девушку, которая стала для него наваждением и мечтой. В погоне за ней он мог погибнуть десятки раз – ему ли бояться апокалипсиса?! Он колесит по всей Европе, чтобы обнять ее в последний раз!","imdbId":"tt1390405","duration":"2:10","slogan":null,"MPAA":null},{"id":481089,"rate":5.863,"rate_count":164,"kpOrder":19926,"name":"Волшебный поезд: Добро пожаловать на линию Оэдо","secondName":"Mirakuru torein: Ôedosen e yôkoso","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"А вы знаете, что в Токио есть городская легенда о «чудесном поезде», который ходит по подземной линии Оэдо, пересекающей сердце японской столицы с востока на запад? Поезд этот далеко не для всех, а лишь для юных девушек и молодых женщин, которые серьезно запутались и потерялись под грузом житейских проблем. Попасть в него по желанию нельзя и билеты в кассе спрашивать бесполезно – их выдает сама судьба!\n\rСчастливых пассажирок встречает сплоченная поездная бригада из таинственного Проводника, его напарницы малышки Акари, говорящего песика Токугавы и шести обаятельных молодых людей, каждый из которых носит имя одной из самых известных станций линии Оэдо – Тотё-маэ, Роппонги, Синдзюку, Сиодомэ, Цукисима и Рёгоку. Уж они-то все проблемы решат точно и с гарантией – а иначе прекрасной даме с легендарного поезда все равно сойти не удастся! Ох, любят японцы этот вид транспорта…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":590353,"rate":5.735,"rate_count":1751,"kpOrder":19927,"name":"Короли рулетки","secondName":"The Pelayos","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["боевик","драма"],"age":16,"description":"Авантюрная история, снятая по мотивам реальных событий, рассказывает о клане Пелайо. Члены этой Семьи — большие мастера рулетки и карт честным путем обыгрывали казино по всему миру. Благодаря своим незаурядным талантам, они заработали много денег и даже «увековечились» в названии школы покера.","imdbId":"","duration":"1:37","slogan":"Они сумели схватить удачу за хвост, остаться в живых и при деньгах. Они - клан Пелайос","MPAA":null},{"id":1049426,"rate":5.862,"rate_count":492,"kpOrder":19927,"name":"Королевская игра","secondName":"Ousama Game The Animation","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Нобуаки Канадзава перевёлся в новую школу и боится заводить близкие отношения с новыми одноклассниками из-за событий, произошедших в старой школе. Страх вынудил парня полностью отгородиться от всех. Однако во время командной игры на спортивном фестивале Нобуаки начинает раскрываться. Внезапно Каназава и его одноклассники получают электронное письмо от некоего Короля. Сначала ребята не воспринимают написанное всерьёз, но Нобуаки - единственный, кто понимает истинный смысл письма. Юноша готов к борьбе со смертельной игрой, которая вот-вот начнётся.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":478868,"rate":5.862,"rate_count":84,"kpOrder":19928,"name":"Лабиринты лжи","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":18,"description":"Константина Злотникова все привыкли считать “счастливчиком судьбы”. Он и не заметил, как по дороге к успеху, “заигрался” в крутого парня и уже почти потерял самое дорогое, что есть у человека, - доверие и любовь своей второй половины. С каждым днём Константин всё раздражительней. Ольга всё более превращается в несчастное существо БЕЗ ПРАВА НА ЛЮБОВЬ… И неизвестно, чем бы это всё закончилось, если бы однажды вечером не произошёл случай, круто изменивший жизнь нашей пары…","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":690615,"rate":5.734,"rate_count":120911,"kpOrder":19929,"name":"Кредо убийцы","secondName":"Assassin's Creed","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Благодаря революционным технологиям, позволяющим вызвать в памяти воспоминания прежних поколений, Каллум Линч проживает приключения своего предка Агилара в Испании 15-го века. Каллум узнает, что является потомком членов загадочного тайного общества ассасинов. Накопив невероятные знания и навыки, он вступает в противостояние с могущественной и жестокой организацией тамплиеров в наши дни.","imdbId":"tt2094766","duration":"1:55","slogan":"Welcome to the Spanish Inquisition.","MPAA":"PG-13"},{"id":412248,"rate":5.734,"rate_count":62186,"kpOrder":19930,"name":"Все умрут, а я останусь","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Жизнь никогда не бывает лёгкой, особенно когда тебе четырнадцать лет. Но некоторым подросткам приходится иметь дело не только со своими внутренними переживаниями и комплексами и юношеским максимализмом, но и с жестокой окружающей действительностью. \n\rТри девятиклассницы – Катя, Вика и Жанна – самые обыкновенные девчонки из спального района Москвы. В понедельник они узнают, что в субботу в школе будет дискотека, первая в новом учебном году. Всю неделю они проживают, готовясь к этому главному в их жизни событию. Но Катя нагрубила учительнице – и дискотеку могут отменить...","imdbId":"tt1227189","duration":"1:20","slogan":"Недетская игра","MPAA":null},{"id":397826,"rate":5.734,"rate_count":1201,"kpOrder":19931,"name":"Исчезновение","secondName":"Not Forgotten","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Благополучная жизнь простого банковского служащего Джека Бишопа в одночасье превращается в трагедию. Исчезает его дочь. Но он упорно не хочет верить в ее гибель. Самого героя начинают преследовать мистические видения смерти, словно напоминания, что нужно торопиться, иначе уже ничего нельзя будет исправить…","imdbId":"tt1548620","duration":"1:36","slogan":"Conquer him who is conquering me.","MPAA":"R"},{"id":838841,"rate":5.861,"rate_count":414,"kpOrder":19931,"name":"Загадка истории дьявола","secondName":"Akuma no Riddle","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"События разворачиваются в частной школе для девочек. Все ученицы десятого класса Курогуми - наемные убийцы, подосланные с единственной целью — убить Хару Итиносэ. Токаку Адзума — новенькая в классе — так же из их числа, однако вопреки поставленной задаче неожиданно для себя начинает осознавать постепенно растущие чувства к своей жертве...","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":1263065,"rate":5.734,"rate_count":904,"kpOrder":19932,"name":"Любовь. Свадьба. Повтор","secondName":"Love Wedding Repeat","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["комедия","мелодрама"],"age":null,"description":"Джек изо всех сил пытается сделать всё, чтобы женитьба младшей сестры прошла без лишних сложностей. Однако, когда в дело вмешиваются незваный гость, обозлённая бывшая и успокоительное, все планы моментально идут прахом.","imdbId":"tt5096470","duration":"1:40","slogan":"One Wedding. One Simple Plan. What Could Possibly Go Wrong?","MPAA":null},{"id":710019,"rate":5.734,"rate_count":528,"kpOrder":19933,"name":"Поздние фазы","secondName":"Late Phases","type":"FILM","year":2014,"yearEnd":0,"countries":["Мексика","США"],"genres":["ужасы"],"age":null,"description":"Потерявший зрение ветеран войны во Вьетнаме переезжает в поселок для престарелых, чьи жители начинают погибать при загадочных обстоятельствах.","imdbId":"tt2420756","duration":"1:35","slogan":"The hunt is on.","MPAA":null},{"id":569980,"rate":5.861,"rate_count":248,"kpOrder":19933,"name":"Вендетта по-русски","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["криминал","триллер"],"age":16,"description":"Действие сериала происходит в двух странах – России и вымышленной стране Хаджестан, расположенной где-то в средней Азии. Наркобарон Константин Олейник давно конфликтует со своим хаджестанским поставщиком Фарадом Батыровым. Наконец Олейник решает уничтожить своего конкурента. Заказ на убийство Батырова Олейник передает двум безутешным отцам – летчику Зубову и спецназовцу Суханову.\n\rНесколько лет назад Батыров убил наркоманку Галину, которая первому приходилась родной, а второму – крестной дочерью. Киллеры, у которых с Батыровым собственные счеты, отправляются в Хаджестан. В мафиозные разборки оказывается втянута молодая и незадачливая журналистка, которая из любопытства залезает в самолет киллеров…\n\rТем временем московские оперативники, капитан Максим Платов и лейтенант Даниил Поляков, занимаются расследованием ряда заказных убийств. Вскоре оперативники начинают понимать, что ввязались в опасную игру: дело касается торговли наркотиками, которую ведут два крупнейших наркобарона","imdbId":"","duration":"0:46","slogan":"Между двух огней","MPAA":null},{"id":460540,"rate":5.733,"rate_count":2266,"kpOrder":19934,"name":"Сказка про темноту","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Ангелина живет в огромном портовом городе на теплом море русского Дальнего Востока. На южных улицах ночью и днем молодые, красивые, энергичные мужчины и женщины заняты одной заботой: знакомиться, флиртовать, влюбляться. Геля же – милая, красивая, интеллигентная девушка – совершенно одинока. \n\rОна не обращала внимания на свое одиночество, питая сердце теплом от своей работы – по работе Ангелина много общается с трудными детьми, старается быть с ними ласковой, нежной, родной, и упивается их восхищением. Но однажды маленький мальчик-подопечный простодушно рассказывает Геле, что она – одинокая старая дура. Это момент истины для героини, слова мальчика – словно вызов для нее, и она решает стать другой. Решает порвать со своим одиночеством...","imdbId":"tt1426384","duration":"1:16","slogan":null,"MPAA":null},{"id":485350,"rate":5.861,"rate_count":183,"kpOrder":19934,"name":"Эль Тигре: Приключения Мэнни Риверы","secondName":"El Tigre: The Adventures of Manny Rivera","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Мексика","США"],"genres":["короткометражка","мультфильм","ужасы"],"age":18,"description":"Сериал повествует о приключениях 13-летнего мальчика по имени Мэнни Ривера в вымышленном мексиканском городе под названием Чудо-город. Отец Мэнни — супергерой Белая Пантера, дед — суперзлодей Пума Локо. Сам Мэнни владеет волшебным ремнём, крутанув пряжку которого, он превращается в Эль Тигре — существо, наделённое сверхспособностями. \n\rОднозначно определить Эль Тигре как героя или злодея невозможно, потому что Мэнни сам не решил, кем он хочет вырасти: с одной стороны, быть хорошим это похвально, но с другой «зло — это намного веселее». Так что Мэнни — обычный тринадцатилетний мальчик, который не очень любит школу, зато обожает повеселиться и при этом у него есть сверхвозможности, которые он использует как для добрых дел, так и для шалостей.","imdbId":"","duration":"0:30","slogan":"The good, the bad, and El Tigre!","MPAA":null},{"id":807491,"rate":5.733,"rate_count":724,"kpOrder":19935,"name":"Взрослые новички","secondName":"Adult Beginners","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Молодой самовлюблённый предприниматель терпит крах накануне запуска своей компании. Переживать возникший на месте его жизни хаос он едет с родного Манхэттена к беременной сестре, с которой давно не поддерживал отношения, её мужу и 3-летнему племяннику, живущим в пригороде - и становится их няней.","imdbId":"tt3318750","duration":"1:32","slogan":"Some people just can't handle growing up","MPAA":"R"},{"id":271802,"rate":5.732,"rate_count":38544,"kpOrder":19936,"name":"Бруно","secondName":"Brüno","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":18,"description":"Новая авантюра от Саши Барона Коэна, автора нашумевшего хита «Борат». На этот раз британский комик изображает из себя телеведущего австрийского канала для гомосексуалов и ставит в неловкие ситуации всех, кому придется с ним столкнуться.","imdbId":"tt0889583","duration":"1:21","slogan":"Борат отдыхает!","MPAA":"R"},{"id":481410,"rate":5.732,"rate_count":1053,"kpOrder":19937,"name":"Братство танца: Возвращение домой","secondName":"Stomp the Yard 2: Homecoming","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"Молодой парень - Чэнс Харрис, пытается найти баланс между школой, работой, отношениями и возможностью принять участие в соревнованиях на национальном телевизионном конкурсе по степу во время студенческого университетского вечера, во время приезда на выходные домой.","imdbId":"","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":628262,"rate":5.86,"rate_count":422,"kpOrder":19937,"name":"В зоне риска","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Оперативнику Сергею Демидову поручают возглавить новую команду. Своенравный Вадим Непогода - отличный оперативник и смельчак, способный в любой ситуации протянуть руку помощи, прикрыть спину. Марина Говорнова - в прошлом профессиональная биатлонистка, мастерски стреляет из многих видов оружия. К тому же выясняется, что у нее - дар переговорщика. «Желторотик» Денис Тавардин отлично разбирается в компьютерах и становится «техническим гением» команды...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":32077,"rate":5.732,"rate_count":1034,"kpOrder":19938,"name":"Эд Гейн: монстр из Висконсина","secondName":"In the Light of the Moon","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"С виду Эд Гейн кажется вполне заурядным фермером. Соседи считают его добродушным и застенчивым человеком. Но на самом деле у Эда очень специфические интересы. Гробокопательство. Покойники. Засушенные головы. Людоедство. «Чудесный мир» женской анатомии. Настоящие убийства. Вооружившись мясным ножом и анатомическим атласом, Эд изготавливает из женских тел предметы домашнего обихода. Особенно он гордится «кожаным» костюмом, надеваемым по особым случаям, например в полнолуние. А если духу его покойной матери, воспитавшей сына в традициях строгой морали, не нравится поведение сексуальной барменши Мэри и высокомерной лавочницы Колетт, из них можно приготовить вкусный обед.","imdbId":"tt0230169","duration":"1:25","slogan":"Before DAHMER, Before GACY, There was ED.","MPAA":null},{"id":491732,"rate":5.859,"rate_count":392,"kpOrder":19938,"name":"Академия магии","secondName":"Makademi wasshoi!","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Такуто Хасэгава – студент магической академии. Совершая обряд «вызова магического сосуда», он материализовал удивительную девочку: бесхитростную и игривую, как котенок – и настолько могущественную, что переполошились все преподаватели и кураторы академии! Такуто назвал ее Танарот (в честь своей кошки) и, к страшному негодованию своей давней подруги Судзухо, заключил волшебный союз «господина и слуги» – надо ж хоть как-то контролировать эту сокрушительную резвость!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1230700,"rate":5.732,"rate_count":836,"kpOrder":19939,"name":"Любовнички","secondName":"The Lovebirds","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":null,"description":"Супруги на грани развода во время поездки в Новый Орлеан оказываются подозреваемыми в убийстве и, чтобы спастись, теперь вынуждены работать сообща.","imdbId":"tt8851668","duration":"1:26","slogan":"All They Wanted Was a Quiet Night Out","MPAA":"R"},{"id":1405867,"rate":5.858,"rate_count":358,"kpOrder":19939,"name":"Французская революция","secondName":"La Révolution","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Франция"],"genres":["боевик","детектив","драма"],"age":null,"description":"Франция, XVIII век. Загадочная болезнь становится причиной жестокого противостояния аристократов и повстанцев.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":55019,"rate":5.732,"rate_count":479,"kpOrder":19940,"name":"Плоды страсти","secondName":"Les fruits de la passion","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция","Япония"],"genres":["для взрослых","драма"],"age":18,"description":"Гонконг, 1920 год. Молодая британка попадает в бордель. Подвергаясь сексуальному насилию и фетишизму со стороны клиентов, она обнаруживает много новых чувственных желаний в мире запретного секса.","imdbId":"tt0082422","duration":"1:23","slogan":null,"MPAA":"R"},{"id":611921,"rate":5.858,"rate_count":172,"kpOrder":19940,"name":"Развилка фортуны","secondName":"Fortune Arterial: Akai yakusoku","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Кохэй Хасэкура – типичная «перелетная птица». Из-за работы родителей он сменил более 20 школ, научился быть легким на подъем и не привязываться к людям. Но к 17 годам парень устал от кочевой жизни и, когда родители уехали за рубеж, поступил в Сютикан, престижную академию-пансион на острове Тамацу, надеясь спокойно провести там остаток школьных лет. Однако фортуна распорядилась иначе, и с первых же дней в академии Кохэй оказался в гуще событий, попав по дороге в женскую баню, смешанное общежитие и до кучи в члены Школьного Совета!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":601022,"rate":5.731,"rate_count":34284,"kpOrder":19941,"name":"Мачете убивает","secondName":"Machete Kills","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия","США"],"genres":["боевик","комедия"],"age":16,"description":"Правительство США вербует Мачете для миссии, которую не под силу выполнить простому смертному. Мачете прорывается в Мексику, чтобы схватить безумного лидера карательного отряда и эксцентричного миллиардера, торгующего оружием, который, в свою очередь, лелеет мечту начать войну планетарного масштаба и запустить смертельно опасное оружие в космос. И только Мачете может предотвратить этот глобальный хаос.","imdbId":"","duration":"1:48","slogan":"Наученный убивать.  Брошенный умирать. Вернулся спасти мир","MPAA":"R"},{"id":1049450,"rate":5.857,"rate_count":374,"kpOrder":19941,"name":"Линия огня","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Начальник караула пожарной части Токарев, в прошлом следователь, неофициально расследует халатность с закупкой дыхательных аппаратов, из-за которой стал инвалидом его коллега. Следы ведут к его бывшему другу – бизнесмену Колосову, компания которого поставляет оборудование по всей стране. Но Колосова убивают, обвинив в убийстве его жену. Перед своей смертью Колосов, пользуясь связями, устроил своего приемного сына Дениса в расчет к Токареву. Теперь Токареву и Денису предстоит разобраться в загадочной смерти Колосова.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":823,"rate":5.731,"rate_count":4031,"kpOrder":19942,"name":"Девятая сессия","secondName":"Session 9","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы"],"age":18,"description":"Бригада по уничтожению асбеста получила выгодный контракт на очистку заброшенной психиатрической лечебницы. Лихо взявшись за работу, парни не ожидали, что в мрачных подвалах, заброшенных хранилищах и сырых палатах старой больницы до сих пор жива атмосфера ужаса и ненависти, переполнявшей измученные души больных, которые когда-то жили и умерли здесь.\n\rЗа несколько дней гнетущая аура этого жуткого места превратит лучших друзей в заклятых врагов и параноиков, ставших жертвами убийственного безумия.","imdbId":"tt0261983","duration":"1:40","slogan":"Fear Is A Place","MPAA":"R"},{"id":565842,"rate":5.731,"rate_count":3635,"kpOrder":19943,"name":"В краю крови и меда","secondName":"In the Land of Blood and Honey","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Балканы. 90-е годы ХХ века. Они встретились и полюбили друг друга страстно и нежно. А потом началась война, которая раскидала их по разные стороны линии фронта. Волею судьбы девушка оказалась в лагере для военнопленных, где снова его встретила. Только теперь они – враги. Неужели безумие ненависти может задушить любовь?..","imdbId":"tt1714209","duration":"2:07","slogan":null,"MPAA":"R"},{"id":408519,"rate":5.857,"rate_count":103,"kpOrder":19943,"name":"ДНК 2","secondName":"DNA²: Dokokade nakushita aitsu no aitsu","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Момонари Дзюнта - необычный парень. У него аллергия на девушек - при малейшем намеке на эротическую сцену его начинает выворачивать наизнанку. Однако после случайно сделанной ему инъекции изменителя ДНК он начинает на время превращаться в Мега-Плейбоя - свою абсолютную противоположность, «идеального мужчину» и кумира всех девушек мира.\n\rТолько двух девушек Дзюнта интересует таким, как он есть. Одна из них - Аой Карин, патрульный из будущего, сделавшая Дзюнте неверную инъекцию, другая - Куримото Ами, брак с которой обговорили еще родители юноши...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1003543,"rate":5.731,"rate_count":2207,"kpOrder":19944,"name":"Джей в Голливуде","secondName":"Madness in the Method","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"В альтернативной реальности кинозвезда Кевин Смит раскрывает своему приятелю Джейсону Мьюзу секрет успеха в Голливуде, чтобы тот избавился от вечного амплуа комедианта. Проблемы начинаются, когда Джейсон слишком рьяно следует его методике и начинает играть слишком хорошо, доводя себя до безумия.","imdbId":"tt6038042","duration":"1:39","slogan":null,"MPAA":null},{"id":702875,"rate":5.731,"rate_count":1122,"kpOrder":19945,"name":"Рукопашный бой","secondName":"Tapped Out","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","спорт"],"age":16,"description":"Раздраженный подросток, посланный на общественную работу в школу каратэ, входит в турнир MMA, чтобы встретиться с человеком, который убил его родителей.","imdbId":"tt2361184","duration":"1:45","slogan":null,"MPAA":"R"},{"id":466910,"rate":5.731,"rate_count":592,"kpOrder":19946,"name":"Фига.Rо","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":18,"description":"Однажды утром в рекламной компании «Фига.Rо» появляются двое: красивая девушка и мужчина, цитирующий Монтеня. Через две минуты парочка берет в заложники бизнесмена Ивана, хозяина офиса, окна которого выходят на здание спецслужб...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":432711,"rate":5.73,"rate_count":20042,"kpOrder":19947,"name":"Последнее изгнание дьявола","secondName":"The Last Exorcism","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Преподобный Маркус Коттон много лет занимается изгнанием дьявола из бесноватых. Секрет его успеха не столько в проникновенной молитве, сколько в многочисленных трюках и спецэффектах, которые оказывают чудесный психологический эффект на впечатлительную паству. Собираясь на очередной экзорцизм, он приглашает с собой съемочную группу, которая снимает о нем документальный фильм. Его вере придется пройти суровое испытание, когда он столкнется лицом к лицу с самим дьяволом.","imdbId":"tt1320244","duration":"1:27","slogan":"Believe In Him.","MPAA":"PG-13"},{"id":1098909,"rate":5.73,"rate_count":15067,"kpOrder":19948,"name":"Куриоса","secondName":"Curiosa","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["история","мелодрама"],"age":18,"description":"Чувственный любовный треугольник в богемной атмосфере Парижа конца XIX века. Двое мужчин влюблены в одну женщину, а запреты существуют для того, чтобы их нарушать. В основе фильма – дневники и письма известных светских персонажей того времени.","imdbId":"tt7598076","duration":"1:47","slogan":null,"MPAA":null},{"id":102298,"rate":5.73,"rate_count":2313,"kpOrder":19949,"name":"Хороший немец","secondName":"The Good German","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Действие разворачивается в послевоенном Берлине, превращенном в руины Второй мировой войной. Американский военный корреспондент Джейк Гейсмар оказывается втянутым в политические игры своей бывшей любовницей Леной Брандт, чей без вести пропавший муж становится объектом розыска как американской, так и советской армий.\n\rСитуация накаляется по мере того, как Джейк пытается разузнать, что же скрывает Лена, отчаянно стремящаяся сбежать из Берлина вместе с мужем. Она планирует воспользоваться контактами личного водителя Джейка, солдата американской армии Талли, имеющего выходы на черный рынок. Только нет никаких гарантий, что в результате они не окажутся в еще большей западне…","imdbId":"tt0452624","duration":"1:45","slogan":"If war is hell then what comes after?","MPAA":"R"},{"id":491648,"rate":5.73,"rate_count":2310,"kpOrder":19950,"name":"Всем нужна Кэт","secondName":"Cat Run","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":16,"description":"Специальный агент британской разведки MI-6 Элен Бингам уже несколько лет как на пенсии. Этот факт не мешает респектабельной пенсионерке иногда смахивать пыль с залежавшегося на полке браунинга и браться за деликатные частные заказы. Клиентам хорошо известны бескомпромиссные методы агента Бингам: если кто попался на ее пути – пощады не ожидается. На этот раз бывшей шпионке необходимо разыскать красавицу Кэт, которая случайно захватила с элитной вечеринки кое-какие бумаги, не предназначенные для посторонних глаз. Теперь всем нужна Кэт.","imdbId":"","duration":"1:45","slogan":"Поймай ее, если сможешь","MPAA":"R"},{"id":954290,"rate":5.73,"rate_count":1790,"kpOrder":19951,"name":"#SELFIEPARTY","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Четверо парней оказались в полицейском участке, где им нужно доказать, что труп карлика обнаруженный после убойной вечеринки - не их рук дело. \n\rНо поскольку вспомнить после такой пьянки уже ничего нельзя, они кидают клич по интернету, в надежде с помощью selfie c вечеринки выяснить, что же произошло прошлой ночью. Самое невероятное началось, когда стали открываться подробности…","imdbId":"","duration":"1:30","slogan":"На основе историй людей, которых вы фоловите","MPAA":null},{"id":23696,"rate":5.729,"rate_count":6209,"kpOrder":19952,"name":"Беовульф","secondName":"Beowulf","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Румыния","США"],"genres":["ужасы","фантастика","фэнтези"],"age":16,"description":"В далеком будущем, после мирового катаклизма, у человека слишком много врагов и слишком мало шансов, чтобы выжить. Единственное спасение для мирных жителей - создавать крепости.\n\rНо когда последняя крепость рухнет под натиском сил Тьмы, останется одна-единственная надежда на спасение - неуловимый и бесстрашный Беовульф.","imdbId":"tt0120604","duration":"1:35","slogan":"Открой свою тёмную сторону","MPAA":"R"},{"id":272484,"rate":5.729,"rate_count":3462,"kpOrder":19953,"name":"Эхо","secondName":"The Echo","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Освобожденный досрочно Бобби Рейнольдс предпринимает попытки начать новую жизнь. Находит новую работу, восстанавливает отношения с девушкой и въезжает в квартиру матери, пустующую с момента ее внезапной смерти. Вскоре он начинает замечать, что в доме происходит нечто странное, и обнаруживает доказательства того, что его мать умерла при очень загадочных обстоятельствах...","imdbId":"","duration":"1:31","slogan":"Последнее, что ты услышишь...","MPAA":"R"},{"id":1111934,"rate":5.729,"rate_count":2999,"kpOrder":19954,"name":"Стажёр","secondName":"Il tuttofare","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Начинающий юрист Антонио устраивается на стажировку к маститому адвокату, доктору Тоти. Антонио делает всё для него: он и помощник, и носильщик, и водитель, и даже личный повар. Ради карьерных перспектив юноша готов на многое, пока Тоти не просит о ещё одной услуге — жениться на его аргентинской любовнице, чтобы та смогла получить итальянское гражданство... Придётся выбирать — пойти на сделку с совестью или лишиться тёплого местечка в мире больших связей.","imdbId":"tt7667558","duration":"1:36","slogan":"Как выжить на работе","MPAA":null},{"id":196113,"rate":5.729,"rate_count":1506,"kpOrder":19955,"name":"Младенец","secondName":"First Born","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Молодая пара живет в Нью-Йорке. Их жизнь можно назвать идеальной, они преуспевающие, талантливые и успешные. Через некоторое время они узнают, что вскоре у них появится малыш. Счастливый отец решает приобрести дом в пригороде. После рождения ребёнка состояние матери ухудшается, она не предполагала, что с появлением младенца на неё свалится столько обязанностей, и впадает в депрессию. Поэтому отцу приходится нанять няню, которая со временем начинает себя очень странно вести…","imdbId":"tt0470761","duration":"1:35","slogan":"Stay away from the baby","MPAA":"PG-13"},{"id":84225,"rate":5.729,"rate_count":1380,"kpOrder":19956,"name":"Мечтать не вредно","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Героя фильма зовут Шнэк, он не совсем обычный парень и от его компании, ведущей тусовочный образ жизни – модные клубы, девочки и сплошные вечеринки, его отличает одно: Шнэк – мечтатель. Он постоянно удивляется и завидует красивым девчонкам: «Как же им легко живется и все удается благодаря обворожительной улыбке и длинным ногам. Вот бы…».\n\rНо так ли просто прикрывать красивые ножки мини-юбкой и не оказаться в постели закадычных друзей. И вообще,  безопасно ли мечтать, когда рядом волшебник ищет очередную жертву, чтобы исполнить ее заветное желание…","imdbId":"tt0415981","duration":"1:30","slogan":"...как-то так:.. по-молодежному","MPAA":null},{"id":977877,"rate":5.728,"rate_count":5142,"kpOrder":19957,"name":"На грани безумия","secondName":"Spinning Man","type":"FILM","year":2017,"yearEnd":0,"countries":["Ирландия","США","Швеция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Респектабельная жизнь профессора философии Эвана Берча начинает рушиться по мере того, как появляются подробности о его неподобающем поведении со студентками. В довершении ко всему герой становится центральным подозреваемым в деле об убийстве одной из слушательниц его курса.","imdbId":"","duration":"1:40","slogan":"What You Believe. What You Know. Is All How You Spin It.","MPAA":"R"},{"id":1116637,"rate":5.728,"rate_count":4303,"kpOrder":19958,"name":"Искусственный интеллект","secondName":"Superintelligence","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Искусственный интеллект выбрал женщину в качестве образца для наблюдений за человечеством. В зависимости от поведения героини высший компьютерный разум решит, оставлять несовершенных людишек в живых или стереть с лица Земли.","imdbId":"","duration":"1:46","slogan":null,"MPAA":"PG"},{"id":1051511,"rate":5.728,"rate_count":3088,"kpOrder":19959,"name":"Незваный гость","secondName":"The Intruder","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Молодая пара покупает большой дом, но вскоре выясняется, что прежний владелец не желает с ним расставаться.","imdbId":"tt6722030","duration":"1:42","slogan":"Your House. His Home.","MPAA":"PG-13"},{"id":566357,"rate":5.728,"rate_count":2969,"kpOrder":19960,"name":"Dead Space: Последствия","secondName":"Dead Space: Aftermath","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["мультфильм","ужасы","фантастика"],"age":18,"description":"Второй полнометражный фильм по вселенной Dead Space. Сюжет расскажет о трагических событиях на Aegis VII. В 2509 году Земля потеряла связь с космическим кораблем «Ишимура» и Айзеком Кларком. А также и с космическим кораблем «О`Бэннон», который был первым отправлен на спасение «Ишимуры». Четверо членов экипажа «О`Бэннон» выжили, но никто не знает, что приключилось с остальными...","imdbId":"","duration":"1:18","slogan":"The End was only the Beginning","MPAA":null},{"id":437057,"rate":5.728,"rate_count":1594,"kpOrder":19961,"name":"Клиника","secondName":"The Clinic","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Бет Черч приходит в себя в неизвестном месте, залитом кровью, похожем на скотобойню, лежащая в ванне с ледяной водой. В ее воспоминаниях она была беременна, сейчас же, с ужасом, она понимает, что ребенка из нее удалили. Так начинается ее кошмарное путешествие, во время которого героиня встречает еще нескольких молодых мам… без детей…","imdbId":"tt1790938","duration":"1:30","slogan":"The truth lies within","MPAA":"R"},{"id":440011,"rate":5.728,"rate_count":662,"kpOrder":19962,"name":"Рыжая","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Саша Тарасова - молодой талантливый дизайнер. Очаровательную девушку невозможно забыть, увидев хоть раз. И вот, наконец, она, как ей кажется, нашла настоящую любовь и собралась замуж. Ее избранник, Никита Ловцов, сотрудник фирмы ее отца. Папа Саши, Артем Тарасов и его молодая жена Наташа устраивают для девушки пышную помолвку, на которой отец обещает будущему зятю десять процентов акций фирмы после свадьбы.   \r\n\r\nА молодым как будто нет до этого дела, они решают сделать ремонт у него дома. Саше хочется удивить любимого и сделать перестановку самой. Она уточняет у жениха, что он на работе и приводит в дом рабочих. И тут ее мир рушится - она застает Никиту с другой женщиной...","imdbId":"tt1285273","duration":"1:26","slogan":null,"MPAA":null},{"id":41552,"rate":5.728,"rate_count":556,"kpOrder":19963,"name":"Небо в алмазах","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия","Франция"],"genres":["комедия","криминал"],"age":16,"description":"Сироту, подкинутого в детский приют в картонной коробке, назвали Антоном Павловичем Чеховым, так как родился он именно в день 100 - летия великого писателя. Когда ему было тринадцать, он написал свою первую поэму. Но не только в этом оказался талантлив Антон...","imdbId":"tt0163248","duration":"1:55","slogan":null,"MPAA":null},{"id":1021116,"rate":5.727,"rate_count":15310,"kpOrder":19964,"name":"Они","secondName":"Haunt","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"На Хэллоуин в поисках острых ощущений группа студентов отправляется за город на аттракцион «Комнаты страха», который обещает воплотить кошмары из самых жутких фильмов ужасов. Вскоре друзья понимают, что попали вовсе не в место для игр, под масками клоунов скрываются не люди, а существа из другого мира, а сами они теперь - герои настоящего хоррора и должны очень сильно постараться, чтобы выбраться из адского аттракциона живыми.","imdbId":"tt6535880","duration":"1:32","slogan":"Some Monsters Are Real","MPAA":"R"},{"id":17302,"rate":5.727,"rate_count":2199,"kpOrder":19965,"name":"Тело как улика","secondName":"Body of Evidence","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер"],"age":18,"description":"Влюбившись в свою подзащитную, обвиняемую в убийстве, адвокат Фрэнк Дилэйн так умело строит речь в суде, что ему удается убедить присяжных вынести оправдательный вердикт. А через день Фрэнк становится невольным свидетелем разговора своей подзащитной с человеком, который помог ей совершить убийство…","imdbId":"tt0106453","duration":"1:39","slogan":"This is the murder weapon. Her name is Rebecca","MPAA":"R"},{"id":64648,"rate":5.727,"rate_count":2127,"kpOrder":19966,"name":"Моя мать","secondName":"Ma mère","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия","Португалия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"17-летний юноша, бледный, с гривой черных волос и по-декадентски вытянутым носом, упивается пьянством и дебоширством своей овдовевшей маман.","imdbId":"tt0381392","duration":"1:50","slogan":null,"MPAA":"NC-17"},{"id":40961,"rate":5.727,"rate_count":1620,"kpOrder":19967,"name":"Привет, дуралеи!","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":0,"description":"В многомиллионном городе встретились два человека и с первого взгляда почувствовали необъяснимое притяжение друг к другу, обычно называемое любовью. Комедия с героем-неудачником и слепнущей героиней - история абсолютно чистая и трогательная, без политики, крови, насилия.\n\rСуть ее сводится к простой формуле: все мы - родные, все мы обречены встречаться друг с другом снова и снова. И чем больше любви и тепла мы отдадим сегодня тому, кто рядом, тем светлее и радостней будет следующая встреча.","imdbId":"tt0117392","duration":"1:52","slogan":null,"MPAA":null},{"id":60743,"rate":5.727,"rate_count":1099,"kpOrder":19968,"name":"Спираль","secondName":"Rasen","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"После того как дух Садако успокоился, и секрет видеокассеты оказался раскрыт, неожиданно умирает в страшных мученьях муж журналистки Рюдзи Такаяма. Чтобы понять причину его смерти, полиция поручает провести вскрытие его другу. Занимаясь расследованием, он узнает о странной видеокассете и уничтожает копии, но проклятье остается, и начинают оживать духи.","imdbId":"tt0134928","duration":"1:37","slogan":"«Ring» Posed The Mystery... Now «The Spiral» Provides The Grim Solution","MPAA":null},{"id":1009552,"rate":5.727,"rate_count":580,"kpOrder":19969,"name":"Царь обезьян: Царство женщин","secondName":"Xi you ji nu er guo","type":"FILM","year":2018,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Путешествие героев приводит их в страну, где живут только женщины. Пророчество гласит, что пришедшие мужчины принесут стране разрушение, поэтому местная правительница приказывает казнить чужаков. Но на её дочь уже начал действовать любовный яд, и та спасает пленников.","imdbId":"tt6466464","duration":"1:56","slogan":null,"MPAA":null},{"id":721154,"rate":5.726,"rate_count":95339,"kpOrder":19970,"name":"Тихоокеанский рубеж 2","secondName":"Pacific Rim: Uprising","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Китай","Япония"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Команда пилотируемых роботов-защитников остановила вторжение гигантских инопланетных монстров. Великая битва за Тихоокеанский рубеж ознаменовала новую главу в истории человечества. Однако война только начинается…\n\rПришло время нового поколения отстаивать своё право на Землю.","imdbId":"","duration":"1:50","slogan":"Rise up.","MPAA":"PG-13"},{"id":268709,"rate":5.726,"rate_count":3382,"kpOrder":19971,"name":"Водяные лилии","secondName":"Naissance des pieuvres","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Лето в пригороде Парижа. В центре внимания пятнадцатилетние девчонки. Они знакомятся в местном бассейне, и между ними возникает любовь.","imdbId":"tt0869977","duration":"1:25","slogan":null,"MPAA":null},{"id":745818,"rate":5.726,"rate_count":651,"kpOrder":19972,"name":"Добро пожаловать ко мне","secondName":"Welcome to Me","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Сюжет расскажет о женщине с диссоциативным расстройством личности, которая выигрывает в лотерею и решает потратить все свои деньги на собственное телешоу, рассказывающее о ее жизни.","imdbId":"tt2788716","duration":"1:27","slogan":"Alice is going to be on TV whether you like it or not","MPAA":"R"},{"id":44155,"rate":5.726,"rate_count":587,"kpOrder":19973,"name":"Десять лет без права переписки","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия","СССР"],"genres":["драма"],"age":12,"description":"После окончания войны герой фильма приезжает в Москву, чтобы отомстить доносчику, по вине которого в 37-м погиб его отец. Он приводит свой приговор в исполнение и готов ответить за это по закону. Его подруга становится невольной участницей драмы…","imdbId":"tt0099413","duration":"1:43","slogan":null,"MPAA":null},{"id":767272,"rate":5.726,"rate_count":521,"kpOrder":19974,"name":"Студия Нижний","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"История жизни и любви талантливого фотографа Никиты Пирогова. Действие картины разворачивается в настоящем, прошлом и будущем Нижнего Новгорода. Фильм наполнен музыкой, творчеством, городскими достопримечательностями и нижегородскими историями.","imdbId":"","duration":"1:56","slogan":"Фильм, посвященный Нижнему Новгороду","MPAA":null},{"id":377138,"rate":5.725,"rate_count":3391,"kpOrder":19975,"name":"Убийство школьного президента","secondName":"Assassination of a High School President","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Звезда католической школы, подговаривает репортера-второкурсника Бобби расследовать похищение экзаменационных билетов.","imdbId":"tt1018818","duration":"1:33","slogan":"Politics, popularity, paranoia, pharmaceuticals. Are you in?","MPAA":"R"},{"id":261158,"rate":5.725,"rate_count":2372,"kpOrder":19976,"name":"Повышение","secondName":"The Promotion","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Два помощника управляющего корпоративного гастронома соперничают за желанное повышение.","imdbId":"","duration":"1:26","slogan":"Two guys. One job. No rules","MPAA":"R"},{"id":281029,"rate":5.725,"rate_count":1849,"kpOrder":19977,"name":"Миллион на Рождество","secondName":"Christmas in Wonderland","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","криминал","семейный"],"age":12,"description":"Довольно-таки грустное вырисовывается Рождество для семейства Саундерс. Они только что переехали из Лос-Анджелеса в новый городишко, где у них нет ни друзей, ни денег, ни рождественского настроения. А тут еще их мама «застревает» в аэропорту из-за отложенного рейса и рождественский шопинг падает на плечи папы и детей... \r\n\r\nИ вдруг 12-летний Брайан и 6-летняя Мэри находят сумку с миллионом долларов! Жизнь налаживается? Как бы не так! За ними начинают охотиться двое воришек, намеренных вернуть награбленные деньги. Они не остановятся ни перед чем в битком набитом покупателями магазине. Двое детей. Огромный магазин. И миллион в кармане. Что может пойти не так?","imdbId":"tt0991150","duration":"1:35","slogan":"Two kids, a mall, a million in cash, ...what could go wrong?","MPAA":"PG"},{"id":374725,"rate":5.856,"rate_count":122,"kpOrder":19977,"name":"Кульминация","secondName":"Climax!","type":"TV_SHOW","year":1954,"yearEnd":1958,"countries":["США"],"genres":["драма"],"age":null,"description":"Голливудское телевизионное шоу, в котором были собраны различные телефильмы о расследованиях преступлений. В финале каждой серии - кульминационная сцена открытия истины.","imdbId":"tt0046587","duration":"1:00","slogan":null,"MPAA":null},{"id":1008622,"rate":5.725,"rate_count":1864,"kpOrder":19978,"name":"Отвязные приключения в Лондоне","secondName":"Lost in London","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":null,"description":"В основу сюжета фильма легли реальные события, происходившие с Вуди Харрельсоном в столице Великобритании. По воле случая главный герой оказывается в Лондоне. Чтобы скоротать время, он отправляется в местный паб… Но что-то пошло не так, когда Вуди встретил там своего старинного приятеля Оуэна. Всего за одну ночь он умудрился устроить невообразимый переполох. Ему удалось перевернуть с ног на голову весь город и оказаться в бурном водовороте самых необычных и забавных событий, которые только можно себе представить!","imdbId":"tt6338476","duration":"1:43","slogan":null,"MPAA":null},{"id":474391,"rate":5.855,"rate_count":128,"kpOrder":19978,"name":"Писаки","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"В центре сериала - жизнь редакции маленькой провинциальной газеты «Крыжопольский коммерсант». Пытаясь соответствовать духу времени и следовать в фарватере «большой» столичной журналистики, коллектив редакции то и дело попадает в нелепые и смешные ситуации.\n\rПо долгу службы герои сериала реагируют на основные события, происходящие в стране, и анализируют, как могут, тенденции развития нашего общества. Вместе с тем, они являются скромными служащими, и их взгляды на жизнь ничем не отличаются от точки зрения рядового обывателя.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":681683,"rate":5.725,"rate_count":1695,"kpOrder":19979,"name":"Прощай, речь","secondName":"Adieu au langage","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","фэнтези"],"age":16,"description":"Он и она – два мира, утративших связь друг с другом. Их единственный проводник – собака. Без слов животное транслирует любовь в оба конца, и эта слабая связь неожиданно крепнет. Но хватит ли ее, чтобы разжечь былые чувства?","imdbId":"tt2400275","duration":"1:10","slogan":null,"MPAA":null},{"id":224271,"rate":5.855,"rate_count":105,"kpOrder":19979,"name":"Пираты Тихого океана","secondName":"Piratii din Pacific","type":"TV_SHOW","year":1974,"yearEnd":0,"countries":["Румыния"],"genres":["приключения"],"age":0,"description":"Приключенческая картина по мотивам романа Жюль Верна ««Два года каникул»». Бутылка с запиской, координаты маленького острова, пустынный берег, двое моряков, умирающих от голода... Именно они и оказываются пиратами, которые с помощью товарищей решили содрать выкуп с богатых родителей героев этого фильма.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":252886,"rate":5.725,"rate_count":1159,"kpOrder":19980,"name":"Кажется, я люблю свою жену","secondName":"I Think I Love My Wife","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Главный герой Ричард Купер имеет хорошую работу, жену и двух детей. Но ему скучно, и совместное посещение с женой психолога не помогают. Из прошлого в настоящее возвращается его подруга, которая предоставляет ему шанс переосмыслить многое в своей жизни, или просто изменить своей жене.","imdbId":"tt0770772","duration":"1:34","slogan":"In marriage no one can hear you scream.","MPAA":"R"},{"id":935012,"rate":5.725,"rate_count":1113,"kpOrder":19981,"name":"Рыба-мечта","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия","Эстония"],"genres":["комедия","мелодрама","триллер"],"age":18,"description":"Питерский интеллигент Роман искал на Балтийском побережье тишины и вдохновения. А нашёл загадочную Хелену и влюбился бесповоротно. Вот только кто она — ожившая фантазия Романа или наваждение, ведущее к гибели? \n\rО чем не говорят мужчины? Куда приводят их мечты? «Рыба-мечта» — изысканная сказка для взрослых о губительной страсти. Фильм о борьбе двух начал, которые есть в каждом из нас – животного и человеческого.","imdbId":"tt6298908","duration":"1:20","slogan":"Сказка для взрослых.","MPAA":null},{"id":532962,"rate":5.853,"rate_count":228,"kpOrder":19981,"name":"Светлана","secondName":"Svetlana","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["комедия"],"age":null,"description":"Светлана, женщина среднего возраста (от 30 до 50, кому она скажет), которая приехала в Америку из СССР как выписанная из-за границы «Russian bride». Она построила свою американскую мечту - открыла бордель «Санкт-Петербургский дом запретных удовольствий». Так же по совместительству она является политическим консультантом и главой большого семейства, состоящего из её сына, безработного мужа и чудесных русских проституток.","imdbId":"tt1484498","duration":"0:22","slogan":null,"MPAA":null},{"id":738363,"rate":5.725,"rate_count":988,"kpOrder":19982,"name":"Ванька","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Толстушка Даша работает корректором в одном из глянцевых журналов.  Здравый смысл и жизненный опыт подсказывают Даше не питать иллюзий и не рассчитывать на счастливое устройство личной жизни. Поэтому Даша заменяет личную жизнь детективами, сериалами и плюшками, которые поглощает в промышленных размерах. Почти одновременно рядом с Дашей появляются двое мужчин, которые переворачивают с ног на голову ее привычный и размеренный жизненный уклад. Один из них – это высокий красавец Стас, новый сосед. Даша влюбляется в Стаса с первого взгляда, но даже не надеется на взаимность. \n\rВторой – восьмилетний племянник Ванька, за которым Даша соглашается приглядывать, пока ее сестра (мама Ваньки) ищет свое обеспеченное счастье в Сочи.Ванька делает жизнь Даши борьбой за выживание. Мальчишка не может прожить и часа без шалости, и превращает дом тетки в полосу препятствий. Целыми днями Даша либо ликвидирует последствия Ванькиных выходок, либо гоняется за племянником с ремнем. Это отлично сказывается на Дашиной фигуре, но не только: вопреки всему Ванька способствует сближению Даши и Стаса…","imdbId":"tt3068978","duration":"1:27","slogan":null,"MPAA":null}]