[{"id":63882,"rate":5.81,"rate_count":753,"kpOrder":19476,"name":"Каннибалы","secondName":"Cannibal ferox","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["приключения","ужасы"],"age":18,"description":"Майк - преступник и садист. Ему нет места в обществе. Он живет по закону джунглей - во всех смыслах. И именно в дебрях Амазонии он пытается найти то, от чего в ужасе отвернется любой из нас: боль и кровь. Но джунгли таят в себе еще более кошмарные вещи...","imdbId":"tt0082700","duration":"1:33","slogan":"The most violent film ever made!","MPAA":null},{"id":981833,"rate":5.81,"rate_count":646,"kpOrder":19477,"name":"Женский мозг: Инструкция по применению","secondName":"The Female Brain","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Фильм посвящён вопросу внутренней работы и сложной химии мозга участников пяти пар на разных этапах отношений.","imdbId":"tt5752360","duration":"1:38","slogan":null,"MPAA":null},{"id":397361,"rate":5.966,"rate_count":345,"kpOrder":19477,"name":"Новые приключения Спиди Гонщика","secondName":"Speed Racer","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Спиди - лучший в мире гонщик, разъезжающий на своей первоклассной машине Мак 5, которую собрал его отец - Попс Рейсер, а также организовавший гоночную команду. Гонщик Спиди борется со злодеями, которые так и норовят либо уничтожить мир, либо превратить всех в мутантов. В борьбе со злом гонщику помогают - его девушка Трикси, младший брат Спрайдл, обезьянка Чим-Чим, механик Спаркс, отец и таинственный Гонщик Икс.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":39956,"rate":5.809,"rate_count":10750,"kpOrder":19478,"name":"Улетный транспорт","secondName":"Soul Plane","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"После гибели собаки во время неудачного перелета главный герой по имени Нашаун Даквон подал иск на авиакомпанию. Выиграв в суде 600 миллионов долларов, этим гигантским состоянием он распорядился самым неожиданным образом - открыл собственную авиалинию под названием NWA. \n\rПо идее Даквона, и клиентами, и персоналом его компании должны стать исключительно афро-американцы. Но когда на борту одного из его самолетов по ошибке оказалась белая семейка чудаков Ханки, весь бизнес пошел наперекосяк...","imdbId":"tt0367085","duration":"1:26","slogan":"Announcing the arrival of the first airline with soul","MPAA":"R"},{"id":586212,"rate":5.966,"rate_count":93,"kpOrder":19478,"name":"Пионер Один","secondName":"Pioneer One","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Действие фантастического сериала происходит в наши дни. Некий космический объект возвращается на Землю и приземляется в Северной Америке. Сотрудники государственных агентств и служб считают, что имеют дело с некой космической капсулой, потерянной несколько десятилетий назад во времена Советского союза и «холодной войны». «Нечто таинственное, что они находят внутри аппарата, может изменить весь мир», - говорится в описании проекта.","imdbId":"","duration":"0:35","slogan":"The race has already begun.","MPAA":null},{"id":252080,"rate":5.809,"rate_count":2920,"kpOrder":19479,"name":"Атака куриных зомби","secondName":"Poultrygeist: Night of the Chicken Dead","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мюзикл","ужасы","фантастика"],"age":18,"description":"Неудачник Арви, после того как его бросила подружка, решил наняться на работу в недавно открывшийся ресторан «Американский цыпленок» (American chicken). В тот же день с Арви стали случаться сплошные беды: мало того, что его бывшая подружка присоединилась к пикетчикам, требующим закрыть ресторан, так еще в еду вселились бесы, превращающие всех, кто съест «одержимые» блюда, в курообразных зомби-людоедов. Оказывается, ресторан был построен на индейском кладбище и духи мертвых никому не простят подобного святотатства.","imdbId":"","duration":"1:39","slogan":"Humans... the other white meat... Unless you're black, then it's dark meat... Or if you are Asian, then it's yellow meat... Or if you are Native American, it's red meat...","MPAA":null},{"id":2983,"rate":5.809,"rate_count":1461,"kpOrder":19480,"name":"Таинственные люди","secondName":"Mystery Men","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Король преступного мира Казанова Франкенштейн и психиатр Анабел Лик, находящаяся под его дьявольским обаянием, замышляют зловещие планы. Для этого они похищают Капитана Великолепного, обладающего сверхъестественными способностями. \n\rЧтобы защитить свой город Чемпион-Сити от происков злых сил, лучшие его представители объединяются в сплоченный коллектив, состоящий из Землекопа, главное оружие которого - лопата, мистера Ярости, который страшен в гневе, и Голубого Раджи, превосходно использующего вилки и ложки в качестве боевого оружия.","imdbId":"tt0132347","duration":"2:01","slogan":"They're not your average superheroes","MPAA":"PG-13"},{"id":585912,"rate":5.809,"rate_count":1075,"kpOrder":19481,"name":"Вишенка на новогоднем торте","secondName":"La cerise sur le gâteau","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Аманда уверена – с мужчинами всегда все слишком сложно! Ее подруга считает, что Аманде пора остепениться и сделать, наконец, окончательный выбор, а психоаналитик ставит ей неутешительный диагноз: «Мадам-катастрофа», которая убивает все свои романы, едва они начинают стремиться к обручальным кольцам. Но даже женщина, которая упорно отказывается стать счастливой, не застрахована от случая. Само провидение ставит точку в ее сомнениях, словно кладет последнюю вишенку на торт.","imdbId":"tt1846612","duration":"1:23","slogan":null,"MPAA":null},{"id":960385,"rate":5.809,"rate_count":916,"kpOrder":19482,"name":"Твой выход, детка!","secondName":"Schatz, nimm du sie!","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":18,"description":"С самого начала отношений страстные любовники Тони и Марк заводили друг друга с пол-оборота. В ход шли любые подручные средства. Но всему приходит конец. Как разойтись, чтобы не убить друг друга?..","imdbId":"tt5425502","duration":"1:30","slogan":null,"MPAA":null},{"id":675045,"rate":5.809,"rate_count":825,"kpOrder":19483,"name":"Сарила: Затерянная земля","secondName":"The Legend of Sarila","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["мультфильм","приключения"],"age":0,"description":"Далеко на севере лагерь эскимосов-кочевников находится под угрозой голода и вымирания. Шаман племени, Крулик, не в силах помочь, и людей охватывает отчаяние. Некоторые из них обретают надежду в древней легенде о далёкой Сариле — земле, спрятанной среди ледников, в которой не существует холода и голода. Легенда гласит, что только те, кто чист сердцем, могут попасть в это священное место. Трое молодых людей соглашаются отправиться на поиски Сарилы, чтобы спасти своё племя. Среди них — юный Маркусси, обладающий способностями шамана. Предчувствуя, что его власть находится под угрозой, старый шаман пытается избавиться от своего соперника с помощью сил зла, пытаясь помешать миссии трёх молодых героев. Постепенно Маркусси понимает, что он должен не только найти Сарилу, но и разоблачить предателя Крулика…","imdbId":"tt2296935","duration":"1:20","slogan":"Discover the wonder. Follow the magic. Find the promised land.","MPAA":null},{"id":1006632,"rate":5.965,"rate_count":252,"kpOrder":19483,"name":"Безбашенные","secondName":"Crazyhead","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":null,"description":"Эми и Ракет пытаются найти свой путь в жизни, на котором пока им встречаются одни только недружелюбные демоны.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1027483,"rate":5.809,"rate_count":734,"kpOrder":19484,"name":"Нож в сердце","secondName":"Un couteau dans le coeur","type":"FILM","year":2018,"yearEnd":0,"countries":["Мексика","Франция","Швейцария"],"genres":["детектив","мелодрама","триллер"],"age":18,"description":"Париж, 1979 год. Режиссёр гей-порно Анна страдает от того, что после многолетних отношений её бросила монтажёр из их съёмочной группы, когда маньяк с ножом в дилдо начинает зверски убивать её артистов. После визита в полицию в качестве свидетеля Анна внезапно находит в этой ситуации вдохновение - переименовывает текущий фильм из «Анальной ярости» в «Гомоубийство» и переносит в него сцены из жизни.","imdbId":"tt6426028","duration":"1:42","slogan":null,"MPAA":null},{"id":1111702,"rate":5.964,"rate_count":329,"kpOrder":19484,"name":"Сувенир из Одессы","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["детектив","мелодрама"],"age":null,"description":"История любви Лизы и Матвея, которая разворачивается в Одессе в период революции 1917 года. Главным героям предстоит встретиться с легендарными личностями того времени – королем налетчиков Михаилом Винницким, известным как Мишка Япончик, атаманом Григорием Котовским и генералом Алексеем Алмазовым. Персонажей связывает между собой некий сувенир, который обладает магическими свойствами...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":838672,"rate":5.809,"rate_count":690,"kpOrder":19485,"name":"Парикмахерская 3","secondName":"Barbershop: The Next Cut","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"С момента событий, описанных во второй части картины прошло более 10 лет. Кэлвин и его верная команда все еще в деле, однако, сама парикмахерская претерпела множество изменений. И первое, что бросается в глаза - присутствие представительниц прекрасного пола в некогда исключительно мужской компании...","imdbId":"","duration":"1:52","slogan":"Everybody's back for a fresh cut","MPAA":"PG-13"},{"id":469696,"rate":5.964,"rate_count":226,"kpOrder":19485,"name":"Тайная стража 2: Смертельные игры","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":16,"description":"В Москве на азербайджанский национально-культурный центр «Бирлик» совершено нападение группы национал-боевиков. Охрана «Бирлика» и мужчины-добровольцы, из числа гостей, вступают в неравную схватку с толпой агрессивных подростков. Во время инцидента кто-то из погромщиков взрывает гранату. Наряд милиции прибывает к месту трагедии. Среди раненных и погибших – азербайджанцы и русские…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":64040,"rate":5.809,"rate_count":635,"kpOrder":19486,"name":"Город будущего","secondName":"Naechureol siti","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","мелодрама","фантастика"],"age":16,"description":"2080 год. Люди укрываются в городах-государствах, так как в результате экологических катастроф и бесконечных войн большая часть мира лежит в руинах. Учёные создали роботов с искусственным интеллектом и самым широким спектром применения, но их срок службы составляет всего 3 года, после чего они подлежат уничтожению. Офицер R состоит в элитном подразделении спецназа, которое выслеживает вышедшего из-под контроля робота-убийцу, но думает лишь о том, как сохранить жизнь любимой, чей срок службы истекает через несколько дней.","imdbId":"tt0378428","duration":"1:54","slogan":"The war has begun...","MPAA":"R"},{"id":480159,"rate":5.964,"rate_count":220,"kpOrder":19486,"name":"Экшн мэн","secondName":"Action Man","type":"TV_SHOW","year":1995,"yearEnd":1997,"countries":["США"],"genres":["боевик","мультфильм","приключения"],"age":0,"description":"Кто стоит на страже мира и порядка? Кто спасает планету от преступности и злого гения Доктора Х? конечно же Экшен Мэн и его боевая группа! Вместе со своими друзьями, Наком, Натали, Вайрой и Жаком, Экшен Мэн нанесет сокрушительный удар всем врагам человечества. И ни какие чудовищные изобретения, ни какие мутанты или армии роботов не смогут ему помешать. Кто-то планировал поработить мир или похитить известного ученого? Право же, не стоило этого делать. Экшен Мэн и его команда уже в пути! С помощью невероятной силы, острого ума и фантастических изобретений команда быстрого реагирования Экшен Мэн сметет все зло с лица планеты!","imdbId":"tt0147743","duration":"0:30","slogan":null,"MPAA":null},{"id":61378,"rate":5.808,"rate_count":2559,"kpOrder":19487,"name":"О, женщины!","secondName":"Fallo!","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"Шесть комедийных эротических эпизодов о влюбленных парах, наскучивших друг другу… ","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":22101,"rate":5.808,"rate_count":1028,"kpOrder":19488,"name":"Боязнь темноты","secondName":"Fear of the Dark","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["ужасы"],"age":16,"description":"12-летний Райан боится темноты. И его страхи обоснованы: он знает, что в укромных уголках их дома обитают ужасные существа! Он видел их много раз.\n\rСтарший брат Дэйл, конечно, не верит ему. Но Брайан уверен, что однажды этих призраков уже нельзя будет остановить!..","imdbId":"tt0308252","duration":"1:26","slogan":"Не закрывайте глаза, что бы ни случилось!","MPAA":"PG-13"},{"id":1129498,"rate":5.808,"rate_count":1013,"kpOrder":19489,"name":"Предвестник землетрясения","secondName":"Earthquake Bird","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["детектив","мелодрама","триллер"],"age":null,"description":"Токио, 1989 год. Несколько лет назад замкнутая и нелюдимая Люси, сбежав от семейных проблем, переехала в Японию, где теперь работает переводчиком. Когда в Токийском заливе обнаруживают женскую руку, девушка становится подозреваемой в предположительном убийстве пропавшей подруги и землячки Лили. На допросе в полиции Люси рассказывает, как однажды на улице она встретилась с привлекательным фотографом Тэидзи, и как знакомый экспат свёл её с Лили, такой непохожей на неё саму, и как продолжилась дружба двух противоположностей.","imdbId":"tt8178486","duration":"1:47","slogan":"Look Beyond What You See","MPAA":"R"},{"id":229331,"rate":5.963,"rate_count":339,"kpOrder":19489,"name":"Семейка Аддамс","secondName":"The Addams Family","type":"TV_SHOW","year":1973,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1236016,"rate":5.808,"rate_count":645,"kpOrder":19490,"name":"#c_училища","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Юная студентка Танька из рабочего района влюбляется в преподавателя – интеллигентного Сережу, мечтающего уехать в Москву от серости провинциального города. Сережа поздно понимает, что за девушка перед ним, и что его мечтам уже не суждено сбыться.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":998788,"rate":5.963,"rate_count":248,"kpOrder":19490,"name":"Расплата","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Никита Долин отправляется на горнолыжный курорт. В гостинице он знакомится с соседями – четой Морозовых. Анна и Андрей Морозовы – обычная, на первый взгляд, пара с заурядными семейными проблемами. Но события приобретают неожиданный оборот. Вначале Анна совершает попытку самоубийства, и Никите приходится спасать ей жизнь. А вскоре происходит нечастный случай с Андреем – по странному стечению обстоятельств он слетает с трассы и оказывается в больнице. Трагические события и потрясения сближают Анну и Никиту. Случайное знакомство перерастает в курортный роман. Но было ли оно случайным? С каждым шагом простая история всё более запутывается, превращаясь в сложную паутину из тайн, игр и лжи…","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":31938,"rate":5.808,"rate_count":595,"kpOrder":19491,"name":"Чокнутый профессор","secondName":"The Nutty Professor","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":12,"description":"Профессор Джулиус Кемп преподаёт химию в одном из колледжей Калифорнии. Он не из тех, кто нравится девушкам: заикающийся недотёпа, с запущенной внешностью и странными манерами вечно пропадает в лаборатории, занятый сомнительными экспериментами. Как-то раз профессор, перенеся унижение от одного футболиста рядом с представительницей прекрасного пола, решил подкачать фигуру и отправился в тренажёрный зал. Однако занятия спортом оказались явно не для него. Вместо того, чтобы набрать мышечную массу он ещё больше похудел. Тогда учёный решил подойти к вопросу с другой стороны и изобрёл волшебную сыворотку мгновенно меняющую внешность. Новоявленный Бадди Лав атлетически сложен, прекрасно поёт и танцует - теперь он неотразим для женщин. Но есть одна проблема.","imdbId":"tt0057372","duration":"1:47","slogan":"What does he become? What kind of monster?","MPAA":null},{"id":1016162,"rate":5.963,"rate_count":244,"kpOrder":19491,"name":"Отважные","secondName":"The Brave","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Сериал о военном подразделении, выполняющем опасные задания в тылу врага.","imdbId":"tt6461736","duration":"0:43","slogan":"When There's No Way Out, They Go In.","MPAA":null},{"id":46677,"rate":5.808,"rate_count":521,"kpOrder":19492,"name":"Мой муж – инопланетянин","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Обычная семья - верная жена, гулящий муж. Однажды ночью Виктор сообщает супруге, что он - инопланетянин, и исчезает. Долго безутешная Люся ждала возвращения благоверного, пока однажды не встретила в метро мужчину, как две капли воды похожего на Виктора.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":919965,"rate":5.807,"rate_count":1794,"kpOrder":19493,"name":"Ловкость","secondName":"Sleight","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Молодой уличный фокусник Бо вынужден взять на себя заботу о младшей сестре после смерти матери. Парень отказывается от стипендии и вместо учёбы днём показывает фокусы на улице, а вечером продаёт наркотики. Он работает на Анджело, и когда на местный рынок без спроса выходит конкурирующая группировка, босс вынуждает Бо заняться не только продажей.","imdbId":"tt4573516","duration":"1:29","slogan":"You can change the cards you're dealt.","MPAA":"R"},{"id":22208,"rate":5.807,"rate_count":1135,"kpOrder":19494,"name":"Ночь вампиров","secondName":"The Forsaken","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"Во время перегона старинного Мерседеса из Лос-Анджела во Флориду, главный герой по имени Шин делает то, что ему делать не стоило бы - подбирает на дороге случайного попутчика. Он - охотник. И его главная задача - найти  и уничтожить вампиров, промышляющих на пустынных дорогах и питающихся кровью...","imdbId":"tt0245120","duration":"1:30","slogan":"Ночь обнажает клыки","MPAA":"R"},{"id":260047,"rate":5.807,"rate_count":1031,"kpOrder":19495,"name":"Часы с кукушкой","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка о том, как кукушка из часов в лес улетела.","imdbId":"tt2463890","duration":"0:09","slogan":null,"MPAA":null},{"id":601530,"rate":5.807,"rate_count":952,"kpOrder":19496,"name":"Дом ветра","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Простая маленькая тётка Таисья Левшина — дворничиха детской инфекционной больницы — только сейчас узнаёт о том, что её сын, без вести пропавший на южной границе лет десять назад, на самом деле погиб.\n\rИ, чтобы заполнить болезненную пустоту в душе, Тая забирает, фактически крадёт из больницы семилетнего мальчонку-азиата Тимура — Тёму (который по всем диагнозам и медицинским показаниям обречён на скорый уход).\n\rЭто — не слишком лёгкая история. Непривычная история. Вернее — отвычная — в потоке компьютерной графики и супергероев. История — когда свет и утверждение приходят через боль.\n\rИстория про то, как примитивная, почти животная и безоглядная любовь, про которую все мы, честно говоря, позабыли в нашей стандартизированной жизни, поднимает микроскопического человечка из неустроенности и невзгод до уровня античного величия, до уровня прямого разговора с Богом. И, отметая все законы слишком материального мира, творит Чудо, сохраняя новую жизнь.","imdbId":"tt2064761","duration":"1:45","slogan":"Подари надежду","MPAA":null},{"id":756478,"rate":5.807,"rate_count":935,"kpOrder":19497,"name":"Том и Джерри: Гигантское приключение","secondName":"Tom and Jerry's Giant Adventure","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"В этом мультфильме Том и Джерри - одни из последних зверушек, оставшихся в парке развлечений «Город сказок». Здесь «мечты оживают, если ты веришь в это». Мальчик Джек хочет спасти парк от рук жадного миллиардера и вместе со своими верными друзьями - котом и мышонком - решает продать своего бычка за пригоршню волшебных бобов. Забравшись по гигантскому бобовому стеблю за облака, они попадают в волшебную страну. Там правит злой и голодный великан, и живут сказочные герои: Друпи, Спайк и даже Матушка Гусыня. Смогут ли Том и Джерри помириться друг с дружкой ради того, чтобы спасти «Город Сказок»?","imdbId":"tt3108584","duration":"0:57","slogan":null,"MPAA":null},{"id":1004802,"rate":5.962,"rate_count":189,"kpOrder":19497,"name":"Черный лес","secondName":"Serramoura","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Испания"],"genres":["драма","триллер"],"age":16,"description":"История маленькой и тихой деревни в Галисии. Две семьи живут в области под названием «Чёрный лес» и ведут борьбу за влияние над бизнесом в области лесозаготовок. Однако устоявшийся ритм жизни нарушает страшное известие – один из соседей найден убитым. Гражданская гвардия отправляет Диего Базан на помощь сержанту Марга Нейра для расследования этого преступления. Две совершенно противоположных личности, профессионалы, специализирующиеся на уголовных преступления обречены работать вместе, чтобы разгадать загадку. Эта странная парочка из серии в серию будет раскрывать тайны «Черного леса». Как окажется, он полон опасности и в нём очень тревожно.","imdbId":"tt4093912","duration":"1:00","slogan":null,"MPAA":null},{"id":482174,"rate":5.807,"rate_count":570,"kpOrder":19498,"name":"Луч света младший","secondName":"Sunlight Jr.","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Это история о непростой судьбе супружеской четы из самого нижнего слоя общества. Жена работает клерком, а супруг страдает параличом, и в этой ситуации они узнают о беременности супруги. Несмотря ни на что эти люди хотят ребенка, но ситуация усугубляется, когда девушку увольняют с работы, и семья выселяется из гостиницы…","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":977494,"rate":5.962,"rate_count":176,"kpOrder":19498,"name":"Отличные новости","secondName":"Great News","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":null,"description":"Однажды Кэти, продюсер службы новостей, узнает, что на телевизионный канал, где она работает, устроилась интерном ее властная мать Кэрол. Героиня в ужасе от перспективы ежедневно работать бок о бок с человеком, с которым у нее весьма непростые отношения. Однако у Кэрол есть особая миссия — она намерена во что бы то ни стало помочь Кэти получить заслуженное профессиональное признание.","imdbId":"tt4955480","duration":"0:22","slogan":"This just in... Katie's mom is back in business.","MPAA":null},{"id":577285,"rate":5.806,"rate_count":111476,"kpOrder":19499,"name":"После нашей эры","secondName":"After Earth","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"События разворачиваются через тысячу лет после катастрофы, вынудившей человечество покинуть Землю. Новым домом становится планета под названием Нова Прайм. Легендарный генерал Сайфер Рейдж возвращается с очередного боевого задания в семью, которая раньше обходилась без его родительского внимания, чтобы стать отцом своему 13-летнему сыну Китаю. Во время астероидной бури летательный аппарат с папой и сыном на борту терпит крушение, падая на незнакомую и опасную Землю. И пока Рейдж-старший на последнем дыхании лежит среди обломков своего корабля, сын должен пересечь враждебный ландшафт, чтобы запустить их спасательный маячок. Ни о чем большем юноша в своей жизни не мечтал: быть солдатом, как отец, — его заветное желание. Сегодня у него есть шанс проявить себя.","imdbId":"tt1815862","duration":"1:40","slogan":"Danger is real. Fear is a choice.","MPAA":"PG-13"},{"id":628378,"rate":5.961,"rate_count":483,"kpOrder":19499,"name":"Юху и его друзья","secondName":"YooHoo & Friends","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Корея Южная"],"genres":["детский","мультфильм"],"age":0,"description":"Герой одноименного мультсериала - Юху. Этот забавный зверек послужит отличным подарком для ваших малышей! Юху и его друзья уведут вашего ребенка в мир волшебства, приключений и сказки.","imdbId":"","duration":"0:31","slogan":null,"MPAA":null},{"id":1044134,"rate":5.806,"rate_count":5412,"kpOrder":19500,"name":"Русский Бес","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","триллер"],"age":18,"description":"Святослав Иванов влюблен в Асю и решает на ней жениться. По образованию он художник-дизайнер, а отец Аси – управляющий крупного российского банка. Святослав решает начать собственный бизнес – открыть ресторан, чтобы создать для Аси те условия жизни, к которым она привыкла. На пути молодого героя неожиданно встает ряд серьезных препятствий, угрожающих его жизни… Он обнаруживает, что у него есть тайный недоброжелатель, который хочет погубить и его бизнес, и его самого. Молодой человек прибегает к самым крайним мерам, постепенно распутывая цепочку тайного заговора… И под конец истории Святославу все-таки удается найти ответ, кто же был его врагом…","imdbId":"tt7039208","duration":"1:38","slogan":"А что творится в твоем сердце?","MPAA":null},{"id":891776,"rate":5.961,"rate_count":439,"kpOrder":19500,"name":"Клест","secondName":"Isuca","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Молодой парень Синитиро, по совету своего преподавателя, чтобы оплатить жилье, устроился работать к ее знакомым. Работенка не пыльная, всего то нужно приглядывать за чистотой и порядком. Однако, его работодательницей оказалась девушка по имени Сакуя, 37-я глава клана Симадзу, в чьи обязанности входят экзорцизм и устранение различных демонических существ. Благодаря кривизне своих рук Синитиро случайно выпускает одно из этих существ на волю, и чтобы поймать его, эта парочка теперь вынуждена работать вместе.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":579847,"rate":5.806,"rate_count":3306,"kpOrder":19501,"name":"Мишень","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","фантастика"],"age":18,"description":"Россия, 2020 год. В стране торжествуют стабильность и процветание, найден уникальный вариант общественного устройства, гарантирующий справедливое распределение общественных благ.\n\rГерои фильма принадлежат к элите страны. Они обеспечены, влиятельны и, казалось бы, счастливы. Но их молодость уходит, а любовь со временем потеряла былой накал. Они не могут с этим смириться и отправляются в горы Алтая, где, по слухам, есть заброшенный с советских времен астрофизический комплекс – накопитель космических частиц. Местные жители называют его проще – мишень. Тот, кто проводит в центре мишени какое-то время, вновь обретает молодость и остроту чувств.\n\rВ Москву герои возвращаются совсем другими, абсолютно счастливыми, людьми. Но вместе с чувством бесконечной свободы и силы, до предела обостряются черты характеров и скрытые страсти героев. Каждый из них оказывается один на один со своим взбунтовавшимся «я»…","imdbId":"","duration":"2:38","slogan":null,"MPAA":null},{"id":941545,"rate":5.961,"rate_count":128,"kpOrder":19501,"name":"Письма на стекле. Судьба","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"После всех пережитых испытаний жизнь Алины Алферовой, кажется, наконец-то наладилась. У нее теперь есть все, о чем можно мечтать: дочка Настя, любящий муж - бизнесмен Глеб и собственный дом. Но внезапно в жизнь Алины возвращается человек, с которым ее когда-то разлучила судьба. Как поступит Алина? Сможет ли она побороть свои чувства? Или будет готова разрушить семью ради единственной любви?","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":501960,"rate":5.806,"rate_count":2185,"kpOrder":19502,"name":"Черные небеса","secondName":"L'autre monde","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","триллер"],"age":16,"description":"Лето, юг Франции, каникулы. Счастливчик Гаспар в отсутствие родителей наслаждается обществом друзей и своей девушки Марион. Но в то же время он знакомится с виртуальным миром игры «Black Hole»...","imdbId":"tt1479269","duration":"1:40","slogan":"Хочешь поиграть?","MPAA":null},{"id":655971,"rate":5.961,"rate_count":82,"kpOrder":19502,"name":"Время столкновения","secondName":"Clash Time","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Франция"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1929560","duration":"2:15","slogan":null,"MPAA":null},{"id":79904,"rate":5.806,"rate_count":2097,"kpOrder":19503,"name":"Дикость 2","secondName":"Wild Things 2","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"17-летняя школьница Бритни готовится вступить в права наследства после смерти своего отчима, но в последний момент происходит непредвиденное: ее одноклассница Майя внезапно предоставляет неопровержимые доказательства того, что законной наследницей является она.\n\rА речь идет о миллионах долларов! Столь неправдоподобный поворот событий привлекает внимание страховой компании, и та присылает следователя - разобраться в этом странном деле.\n\rИ точно, вскоре перед героем начинают проступать контуры гениального преступного сговора хитрых девиц. Вот только, поддавшись сексуальным чарам порочных юных аферисток, детектив вступает в игру по их правилам, чем ставит на карту не только свою карьеру, но и саму жизнь...","imdbId":"tt0365270","duration":"1:35","slogan":"You'll never guess what's beneath the surface.","MPAA":"R"},{"id":468801,"rate":5.96,"rate_count":168,"kpOrder":19503,"name":"Туман рассеивается","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"В картине рассказано о том, как нашим разведчикам удалось предотвратить назревающий международный конфликт, который по последствиям он мог бы быть сравним с Карибским кризисом. Есть документы, которые подтверждают, что при развитии конфликта западной стороной предполагалось использование атомного оружия. Основные события развиваются в 70-ые годы, в сюжете участвуют реальные исторические персонажи: Крючков, Брежнев, Андропов..","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":252625,"rate":5.806,"rate_count":1052,"kpOrder":19504,"name":"Нежность","secondName":"Tenderness","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Вышедший из тюрьмы для несовершеннолетних Эрик Коменко, убивший в состоянии аффекта своих родителей, отправляется в путь, стремясь к новой встрече. Причудливая и влюбленная в Эрика девушка Лора неожиданно оказывается у него в машине, становясь незваной его попутчицей. Находящийся на пенсии лейтенант Джон Кристофоро следует по пятам за Эриком Коменко, твердо уверившись в его виновности и склонности к убийствам. Что ждет их всех в конечной точке пути? Кто из них бежит от боли, а кто гонится за новым удовольствием?..","imdbId":"","duration":"1:41","slogan":"Близость убийства","MPAA":"R"},{"id":416123,"rate":5.806,"rate_count":840,"kpOrder":19505,"name":"Райские птицы","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":16,"description":"Действие фильма разворачивается в СССР начала 1980-х. Времена открытых массовых преследований вроде бы и в прошлом, но слушать зарубежные радиостанции все еще запрещено, а высказывать свое мнение в присутствии посторонних людей – небезопасно. Каждый стук в дверь все еще заставляет вздрагивать. Слова правды звучат только на кухнях, за зашторенными окнами, да пробиваются в машинописных книгах, «самиздата». \n\rИх передают тихо, исподволь, только проверенным друзьям, опасаясь преследований. КГБ прослушивает телефоны, следит за «неблагонадежными», и планомерно, шаг за шагом, уничтожает все ростки инакомыслия. Главным героям предстоит выступить против бесчеловечной государственной машины, поставить на кон свои жизни и доказать, что на пути к настоящей свободе остановить человека не в состоянии никто и ничто.","imdbId":"tt1327600","duration":"1:34","slogan":null,"MPAA":null},{"id":2337,"rate":5.806,"rate_count":757,"kpOrder":19506,"name":"Шлюха","secondName":"Jade","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Есть люди, которые полагают, что существуют лишь три вещи, заставляющие крутиться этот прогнивший и порочный мир - деньги, секс и власть. Все остальное, включая жалость, совесть и честь, не имеет для них абсолютно никакого значения. Эти люди готовы пойти на многое во имя своих трех идолов. Но иногда случается, что в своих желаниях они заходят слишком далеко...\n\rСотрудник прокуратуры Дэйвид Корелли расследует чудовищное по своей жестокости убийство. В своей шикарной вилле был страшно изуродован топором пожилой миллионер.\n\rСледователь Корелли - идеальная кандидатура для разрешения столь сложного преступления. Но есть лишь одна маленькая загвоздка: никто не хочет, чтобы это преступление было раскрыто...","imdbId":"tt0113451","duration":"1:35","slogan":"Some fantasies go too far","MPAA":"R"},{"id":468692,"rate":5.959,"rate_count":300,"kpOrder":19506,"name":"Роксолана: Владычица империи","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Украина"],"genres":["драма","история"],"age":12,"description":"Совсем еще недавно украинская девушка Настасья, купленная на невольничьем рынке в Стамбуле, была одной из многочисленных наложниц в гареме турецкого султана Сулеймана Великолепного. Обладая незаурядным умом, гордая и красивая славянка покорила сердце могущественного султана, став сначала его законной женой, а затем и владычицей Османской империи.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":583532,"rate":5.806,"rate_count":585,"kpOrder":19507,"name":"Разыскивается","secondName":"Most Wanted","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада"],"genres":["криминал","триллер"],"age":null,"description":"В 1989 году канадский журналист Виктор Малерк распутывает дело молодого бывшего наркомана Даниэля, которого обвиняют в поставке героина и сажают в тайскую тюрьму на столетний срок. Малерк пытается разоблачить полицейский заговор и спасти Даниэля от заключения и пыток.","imdbId":"tt1656177","duration":"2:05","slogan":"Uncover the Corruption. Discover the Truth.","MPAA":"R"},{"id":1180353,"rate":5.958,"rate_count":483,"kpOrder":19507,"name":"Осмос","secondName":"Osmosis","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["мелодрама","фантастика"],"age":null,"description":"Последнее достижение техники, интегрированное прямо в тело, позволяет человеку найти для себя идеального партнёра. Однако группа бета-тестеров быстро понимает, что любовь не так однозначна, как принято считать.","imdbId":"","duration":"0:55","slogan":"If Science Could Guarantee True Love, Would You Say Yes?","MPAA":null},{"id":17659,"rate":5.805,"rate_count":10038,"kpOrder":19508,"name":"Крутящий момент","secondName":"Torque","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Вернувшись в родной город к любимой девушке, байкер Кери Форд оказывается в западне: против него фабрикуют уголовное дело об убийстве, которого он никогда не совершал. Форд становится мишенью агрессивных выпадов со стороны брата жертвы, ослепленного идеей отмщения, и объектом преследования агентов ФБР.\n\rКери Форд во что бы то ни стало намерен восстановить свое доброе имя и выследить преступников... ","imdbId":"","duration":"1:24","slogan":null,"MPAA":"PG-13"},{"id":696465,"rate":5.958,"rate_count":133,"kpOrder":19508,"name":"В ожидании конца света","secondName":"Doomsday Preppers","type":"TV_SHOW","year":2011,"yearEnd":2014,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Нарастающее напряжение от приближения пугающей даты 2012 знакомо многим. Момент настал. Землетрясение, финансовый крах, техногенная или антропогенная катастрофа – каждый представляет конец света по-своему. \n\rГерои сериала – это самые разные люди: мужчины и женщины, молодые и пожилые; они живут обычной жизнью и работают так же, как все. Их объединяет лишь жгучее желание быть во всеоружии, когда наступит мировая катастрофа, привычные удобства станут недоступны, а хаос и жестокость превратятся в повседневную реальность. Отец, обучающий детей особым навыкам выживания. Семья, сделавшая запасы 23 000 кг еды и 14 000 литров дождевой воды. Фермер, соорудивший центр связи, функционирующий без электричества…  \n\rБорцы за выживание или параноики? И есть ли здравый смысл во всех этих приготовлениях? Эксперты организации «Practical Preppers», состоящей из старожилов течения борьбы за выживание, анализируют шансы на спасение каждого из героев сериала.","imdbId":"","duration":"0:44","slogan":"Вы готовы?","MPAA":null},{"id":820277,"rate":5.805,"rate_count":6564,"kpOrder":19509,"name":"Вымирание","secondName":"Extinction","type":"FILM","year":2015,"yearEnd":0,"countries":["Венгрия","Испания","США"],"genres":["драма","ужасы","фантастика"],"age":16,"description":"Девять лет назад инфекция превратила львиную долю населения Земли в кровожадных зомби. Чудом выжившие в том мгновенном апокалипсисе друзья Патрик и Джек ютятся в соседних домах вымершего заснеженного городишки с издевательским названием Хармони.","imdbId":"tt3467412","duration":"1:52","slogan":"They are the last","MPAA":"R"},{"id":633623,"rate":5.958,"rate_count":121,"kpOrder":19509,"name":"Супермаркет","secondName":"Trollied","type":"TV_SHOW","year":2011,"yearEnd":2018,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Ситком, показывающий в комичной форме обыденные ситуации. События происходят в супермаркете Валко на северо-западе Англии. Действующий зам Джули старается утвердить свой авторитет среди сотрудников, но ей это мало удается. К тому же все её попытки произвести впечатление на управляющего магазином Гейвина проваливаются. Похоже, она втюрилась в Гейвина, который пытается дать мягкий отпор в ответ на её неуклюжий флирт.","imdbId":"tt2006005","duration":"0:26","slogan":"You'll be rolling in the aisles!","MPAA":"PG-13"},{"id":15278,"rate":5.805,"rate_count":1054,"kpOrder":19510,"name":"Хихикающий доктор","secondName":"Dr. Giggles","type":"FILM","year":1992,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Главный герой - слабоумный, вечно хихикающий врачеватель во втором поколении. Насмотревшись на то, как папа оперирует больных, сынок еще с детства принялся исследовать внутренности своих мягких игрушек с помощью скальпеля. Повзрослев и подучившись, а также посидев немного в психиатрической лечебнице, откуда сбегает и приезжает в свой родной город, он продолжает опыты на людях, что приносит ему глубокое удовлетворение.","imdbId":"tt0104139","duration":"1:35","slogan":"Sorry...the Doctor is in...sane","MPAA":"R"},{"id":1108820,"rate":5.805,"rate_count":520,"kpOrder":19511,"name":"Королевский Новый Год","secondName":"Royal New Year's Eve","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":null,"description":"Кейтлин работает ассистенткой главного редактора в одном из самых престижных журналов моды, но в глубине души мечтает стать известным дизайнером. В честь приезда принца и его будущей невесты устраивается бал, и Кейтлин становится одной из помощниц-организаторов бала. Все знают, что в канун Нового Года случаются чудеса, и эта участь не минула Кейтлин. Изменится ли ее жизнь после бала, или она так и не решится исполнить свою мечту войти в мир моды?","imdbId":"tt7654082","duration":"1:24","slogan":null,"MPAA":null},{"id":3523,"rate":5.804,"rate_count":54186,"kpOrder":19512,"name":"Женщина-кошка","secondName":"Catwoman","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","фэнтези"],"age":12,"description":"Пейшинс Филипс работает дизайнером в крупной косметической компании, которая готовится выпустить на рынок новый продукт, замедляющий старение. Но у этой революционной новинки есть существенный недостаток, который компания тщательно скрывает и о котором случайно узнает Пэйшинс. Дальнейшие события меняют ее жизнь самым невероятным образом...","imdbId":"tt0327554","duration":"1:44","slogan":"CATch Her In IMAX","MPAA":"PG-13"},{"id":257994,"rate":5.957,"rate_count":130,"kpOrder":19512,"name":"Сваха","secondName":"Miss Match","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Обаятельная, симпатичная Кейт Фокс работает в адвокатской конторе,­ специализирующейся на разводах. Но истинным призванием девушки является не­ разлучать, а соединять одинокие сердца. На счету Кейт уже три удачных брака, а после заметки в газете от желающих, воспользоваться ее услугами, нет отбоя. \n\rИ хотя Кейт считает, что адвокату не пристало выглядеть романтичной и мягкой, но отказать людям в помощи не в ее силах, и она с радостью принимается за работу.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":843361,"rate":5.804,"rate_count":2868,"kpOrder":19513,"name":"Вечность","secondName":"Éternité","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":16,"description":"Три поколения женщин. На протяжении 100 лет они пытаются сохранить и приумножить любовь. Их жизни меняются: появляются новые люди, отношения, ускользает красота. И только истинное чувство остается вечным.","imdbId":"tt3564574","duration":"1:55","slogan":null,"MPAA":null},{"id":1190112,"rate":5.804,"rate_count":1547,"kpOrder":19514,"name":"Подруги поневоле","secondName":"Sweethearts","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Мало того, что ограбление, которое планировала Мэл, пошло не по плану, так ещё и её заложница – Фрэнни, оказалась крайне впечатлительной особой, склонной к паническим атакам. И теперь, когда на хвосте копы, уже не понятно кто в этой паре является большей жертвой. Но, несмотря на всю разницу между ними, у этих двух девушек есть что-то общее. И в какой-то момент они уже сами перестают понимать, кто они друг для друга: враги или лучшие подруги.","imdbId":"tt8881102","duration":"1:47","slogan":null,"MPAA":null},{"id":1112943,"rate":5.804,"rate_count":646,"kpOrder":19515,"name":"Шестой пост","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","криминал"],"age":18,"description":"Трагедия, которую пережили главные герои Ерлан и Даурен, не только разрушила старую дружбу, но и развела их по разные стороны решётки. На фоне конфликта между бывшими друзьями, а теперь солдатом и заключённым, вспыхивают события, которые заставят их сделать нелегкий выбор. Этот выбор изменит историю страны и отношение к истинному героизму.","imdbId":"tt8184066","duration":"1:33","slogan":"Герои среди нас","MPAA":null},{"id":6315,"rate":5.803,"rate_count":3997,"kpOrder":19516,"name":"Продавщица","secondName":"Shopgirl","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Начинающая художница Мирабель работает продавщицей в одном из торговых центров Беверли-Хиллз и никак не может отделаться от ощущения бесполезности своей работы и скуки отношений с не снискавшим славы молодым музыкантом Джереми. \r\n\r\nТак продолжается до тех пор, пока в один прекрасный день она не встречает Рэя Портера - уже немолодого разведенного богача, который не прочь стать ее «парнем». Теперь Мирабель должна сделать выбор между двумя претендентами на ее взаимность, а это оказывается не так и просто.","imdbId":"","duration":"1:56","slogan":"Любовь не купишь в магазине","MPAA":"R"},{"id":5466,"rate":5.803,"rate_count":3725,"kpOrder":19517,"name":"Двойной дракон","secondName":"Double Dragon","type":"FILM","year":1994,"yearEnd":0,"countries":["Дания","США","Франция"],"genres":["боевик","комедия","фантастика"],"age":16,"description":"«Двойной дракон» создан по мотивам популярнейшей игровой программы, распроданной в мире тиражом более 5,5 млн. экземпляров. Рукопашные схватки с экрана монитора переносятся в фантастическую реальность затопленного Лос-Анджелеса.\n\rБратья Ли, виртуозно владеющие восточными единоборствами, вступают в битву за обладание второй половиной магического талисмана. Возглавляемые демоном Кога Шуко, силы тьмы вступают на пути Джимми и Билли. Через лабиринты руин, по водной глади рек и опустевшим улицам пройдут братья, чтобы завладеть древней силой и спасти родной город.","imdbId":"tt0106761","duration":"1:36","slogan":"Two halves of an ancient puzzle are the only hope","MPAA":"PG-13"},{"id":737900,"rate":5.803,"rate_count":3134,"kpOrder":19518,"name":"Таинственный сад","secondName":"The Secret Garden","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Внезапно осиротевшая девочка Мэри вынуждена переехать в окутанный тайнами особняк своего дяди в Англии. Правилами строго запрещено выходить из своей комнаты и бродить по коридорам огромного дома, но однажды Мэри обнаруживает потайную дверь, ведущую в удивительный мир, где исполняются любые желания – таинственный сад.","imdbId":"tt2702920","duration":"1:39","slogan":"Unlock Your Imagination","MPAA":"PG"},{"id":498728,"rate":5.803,"rate_count":2489,"kpOrder":19519,"name":"В клетке","secondName":"Captifs","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["триллер","ужасы"],"age":null,"description":"Кэрол - участница гуманитарной экспедиции, они пересекают Восточную Европу на автомобиле. И в тот момент, когда казалось бы они почти прибыли на место, героев похищают неизвестные по непонятным причинам. Вскоре пленники понимают что за ужас им уготовлено пережить…","imdbId":"tt1600701","duration":"1:24","slogan":null,"MPAA":null},{"id":102716,"rate":5.803,"rate_count":649,"kpOrder":19520,"name":"Скуби-Ду! Ночи Шахерезады","secondName":"Scooby-Doo in Arabian Nights","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Путешествуя по Ближнему Востоку, Шэгги и Скуби-Ду устраиваются на работу на кухню при дворе султана. Вскоре деспотичный правитель, разгневанный нерадивыми работниками, велит схватить обоих.\n\rСпасаясь от неминуемой смерти, Шэгги, переодевшись в платье красавицы из гарема, рассказывает любопытному правителю свой вариант «Сказок тысячи и одной ночи». Его вариант сильно отличается от оригинала, что, однако, забавляет султана не меньше, чем зрителей!","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":1083425,"rate":5.803,"rate_count":543,"kpOrder":19521,"name":"Отлив","secondName":"Low Tide","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Приятели Алан, Ред и Смитти проводят лето на берегу Джерси, шатаясь по набережной и периодически попадая в различные неприятности. Но настоящие проблемы у парней возникают, когда они находят старинный клад...","imdbId":"tt7434324","duration":"1:26","slogan":"Treasure never stays buried for long.","MPAA":"R"},{"id":401125,"rate":5.954,"rate_count":386,"kpOrder":19521,"name":"Против течения","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"Два приятеля – каскадер Сергей и бизнесмен Олег - затеяли большое кино. Но уже в начале съемок случилось несчастье: при выполнении трюка погибла жена Сергея. Чтобы отвлечь друга от тяжелых мыслей, Олег отправляет его вместе с американским продюсером Мартином на поиски красивых мест для натурных съемок. Однажды на них совершает нападение неизвестный. Американец убит, Сергею чудом уедается выжить, и его, раненого, подбирает охотник Анатолий. Все улики указывают на виновность Сергея...","imdbId":"","duration":"0:47","slogan":"По силам ли тебе самый опасный трюк - жизнь?","MPAA":null},{"id":1052953,"rate":5.802,"rate_count":1870,"kpOrder":19522,"name":"Любовь по расчету","secondName":"For Love or Money","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Марк собирается заработать 20 миллионов фунтов стерлингов от коммерческой сделки, которую он держит в секрете от всех, даже от своего лучшего друга Тима. Более того, случайная встреча на похоронах дала ему еще один шанс с любовью всей его жизни Конни. Сказочный роман приобретает неожиданный поворот, когда Марк узнает, что его будущая невеста, имеет корыстные намерения.","imdbId":"tt7051624","duration":"1:35","slogan":"An Unromantic Comedy.","MPAA":null},{"id":826726,"rate":5.954,"rate_count":334,"kpOrder":19522,"name":"Верь мне","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Супруги Максим и Екатерина переживают большую беду: их сыну требуется донорская почка, иначе мальчик умрет. Кате и Максу предстоит пережить многое: ссоры, упреки, расставания, прежде, чем они поймут, что только вместе возможно спасти сына…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":6305,"rate":5.802,"rate_count":1598,"kpOrder":19523,"name":"Кактус Джек","secondName":"The Villain","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":null,"description":"Пародия на многочисленные штампы жанра вестерна. Обворожительная девушка из маленького городка Чаминг Джонс отправляется в соседний город забрать из банка крупную сумму денег. Сопровождать ее должен благородный ковбой Красавчик Стренджер, а записной негодяй Джек Кактус собирается эти деньги украсть - по поручению нечистого на руку директора банка. Банкир понятия не имеет, что грабитель Кактус – патологический неудачник, которому не удалось еще ни одно «дело»...","imdbId":"tt0080097","duration":"1:29","slogan":"...the fastest fun in the west!","MPAA":"PG"},{"id":537140,"rate":5.954,"rate_count":129,"kpOrder":19523,"name":"Семейный очаг","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["семейный"],"age":16,"description":"Сериал о жизни трех поколений современной российской семьи. События разворачиваются на фоне взаимоотношений журналистки Анастасии Давыдовой, которая ведет на радио ток-шоу «Семейный очаг», ее мужа-драматурга Андрея, их дочери-старшеклассницы Юли и пожилого отца, бывшего офицера Павла Ивановича.","imdbId":"","duration":"0:45","slogan":"Что же важнее в жизни: любовь, семья, карьера, дружба, деньги","MPAA":null},{"id":693730,"rate":5.801,"rate_count":111446,"kpOrder":19524,"name":"Люди в черном: Интернэшнл","secondName":"Men in Black International","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","комедия","фантастика"],"age":16,"description":"Люди в черном, тайная организация на страже покоя и безопасности Земли, уже не раз защищали человечество от нападения отбросов Вселенной. На этот раз самая большая опасность для мирового сообщества, которой агентам предстоит противостоять - шпион в их рядах.","imdbId":"tt2283336","duration":"1:54","slogan":"Вселенная расширяется","MPAA":"PG-13"},{"id":837100,"rate":5.953,"rate_count":318,"kpOrder":19524,"name":"Поздней ночью с Сетом Майерсом","secondName":"Late Night with Seth Meyers","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"tt3513388","duration":"1:00","slogan":null,"MPAA":null},{"id":1008582,"rate":5.801,"rate_count":30623,"kpOrder":19525,"name":"Очень плохие мамочки 2","secondName":"A Bad Moms Christmas","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай","США"],"genres":["комедия","приключения"],"age":18,"description":"Большой дом, любящий мужчина, талантливые дети и карьера в гору. Мы уже взрослые и сами принимаем решения? Как бы не так! Заботливые родители до сих пор не оставляют нас без «ценных советов», особенно, когда неожиданно нагрянут на Новый год. Правда, отрываться они тоже научат по-взрослому! Другими словами, праздник подкрался незаметно…","imdbId":"tt6359956","duration":"1:44","slogan":"Новый год подкрался незаметно","MPAA":"R"},{"id":1007058,"rate":5.801,"rate_count":7842,"kpOrder":19526,"name":"Заложники","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Грузия","Россия"],"genres":["биография","драма","триллер"],"age":16,"description":"Начало 80-х.  Советская Грузия.   Всего несколько лет до распада Советского Союза.  Молодые люди из уважаемых грузинских семей ищут себя в условиях закрытой системы. Музыка Beatles, джинсы, американские сигареты, положение в обществе, гарантированное  будущее... У них, казалось,  было все,  кроме одного - свободы. Цена этой свободы окажется слишком высока… Подлинная история о событиях 1983 года, когда шесть парней и одна девушка пытались угнать самолет с целью побега из СССР.","imdbId":"tt5207262","duration":"1:43","slogan":null,"MPAA":null},{"id":499941,"rate":5.952,"rate_count":411,"kpOrder":19526,"name":"Гори в аду шоу","secondName":"Funny or Die Presents...","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":16,"description":"Пародия на современное телевидение, состоящая из множества скетчей.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":94112,"rate":5.801,"rate_count":2451,"kpOrder":19527,"name":"Горбун из Нотр Дама 2","secondName":"The Hunchback of Notre Dame II","type":"FILM","year":2002,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","мультфильм","мюзикл"],"age":6,"description":"Прошло шесть лет с момента первой встречи героев. С тех пор их жизнь коренным образом изменилась: капитан Феб и Эсмеральда поженились и растят сына Зефира, проводящего уйму времени в компании Квазимодо. Горбун в отсутствии Фролло стал самостоятельным звонарём, он всё также живёт в часовне и водит дружбу с живыми гаргульями, хотя и с людьми сумел найти общий язык.\n\rК сожалению, колокол, за который отвечает Квазимодо, стал целью вора и афериста Саруша. Притворившись бродячей труппой, он и его люди останавливаются в городе и готовятся к краже. Для разведки Саруш отправляет в собор свою помощницу Мадлен. Её первая встреча с Квазимодо заканчивается предсказуемым испугом, но очень скоро молодые люди проникаются друг к другу искренними чувствами...","imdbId":"tt0257778","duration":"1:08","slogan":"Miracles Do Happen and True Love Can Come True","MPAA":"G"},{"id":584925,"rate":5.952,"rate_count":149,"kpOrder":19527,"name":"E! Новости","secondName":"E! News","type":"TV_SHOW","year":1991,"yearEnd":1,"countries":["США"],"genres":["новости"],"age":null,"description":"","imdbId":"tt0266134","duration":"","slogan":null,"MPAA":null},{"id":102310,"rate":5.801,"rate_count":829,"kpOrder":19528,"name":"Веселые и загорелые","secondName":"Les bronzés 3: amis pour la vie","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"С момента встречи в Клаб Мед на Кот-д’Ивуар в конце семидесятых их тепло называют «Загорелыми». Несведущий управляющий курортом и неверный муж Попая, грудастая Джиги, пластический хирург, потерявший свою врачебную практику Жерома, удачливый продавец париков и невротик Жан-Клод, старомодный, вечно в состоянии стресса оптик Бернар, его пьяница-жена Натали и, наконец, вечно недовольная, находящаяся в поисках мести Кристиан встречаются на летнем отдыхе на одном из роскошных итальянских курортов, где их ждут совершенно непредсказуемые и невероятные приключения…","imdbId":"tt0445800","duration":"1:37","slogan":null,"MPAA":null},{"id":682995,"rate":5.952,"rate_count":114,"kpOrder":19528,"name":"Гастарбайтеры","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Киргизия","Россия"],"genres":["комедия","приключения"],"age":null,"description":"Действие истории развернется на просторах города Гастарвиль, куда постоянно едут жители окраин с надеждой покорить большой город и найти в нем еду и стабильную работу. Но только вот в Гастарвиле и без приезжих хватает проблем: волна экономического кризиса, разгул криминала и безвластие окончательно развалили город. Большинство граждан Гастарвиля находятся за чертой бедности, а жадная элита скрывается за огромными заборами своих особняков, подальше от разгневанных горожан.\n\r Главные герои сериала вместе снимают один дом, где и живут под одной крышей с домовладелицей. Гастарбайтерам будет очень непросто выжить, а вместе с этим и расследовать причину падения Гастарвиля, где основную власть над городом захватила некая секта «ниберастов»...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":770814,"rate":5.801,"rate_count":566,"kpOrder":19529,"name":"Братаны важнее девчонок","secondName":"Bro's Before Ho's","type":"FILM","year":2013,"yearEnd":0,"countries":["Нидерланды"],"genres":["комедия"],"age":null,"description":"Из-за распавшегося брака родителей два брата, Джулс и Макс, договорились никогда не ввязываться в серьёзные отношения с женщинами. Они ведут разгульный образ жизни, спят каждый день с разными девушками. Однако все меняется, когда Джулс начинает встречаться с Анной, а Макс влюбляется в неё.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":229210,"rate":5.952,"rate_count":103,"kpOrder":19529,"name":"Уличный боец: Анимация","secondName":"Street Fighter: The Animated Series","type":"TV_SHOW","year":1995,"yearEnd":1997,"countries":["Канада","США","Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Полковник Уильям Гайл, один из величайших мастеров единоборств, участвует во всемирном турнире по боевым искусствам, используя его для прикрытия сверхсекретной операции в качестве лидера международной антитеррористической группы под кодовым названием “Уличные бойцы”. Команда самых невероятных воинов объединились с Гайлом, чтобы противостоять криминальной империи Шадалу и ее сверхъестественному лидеру Байсону.","imdbId":"tt0219458","duration":"0:22","slogan":"More bare-knuckle action!","MPAA":null},{"id":309204,"rate":5.801,"rate_count":522,"kpOrder":19530,"name":"Чита Гёрлз в Индии","secondName":"The Cheetah Girls: One World","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":6,"description":"Чита Гёрз получают приглашение сняться в болливудском блокбастере. Но приехав в Бомбей девушки выясняют, что роль есть только для одной из них, и им придется соревноваться друг с другом.","imdbId":"tt1013542","duration":"1:30","slogan":"What if only one star can shine?","MPAA":null},{"id":63774,"rate":5.8,"rate_count":5046,"kpOrder":19531,"name":"Эммануэль","secondName":"Emmanuelle","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"Первый фильм о жрице любви Эммануэль. Сюжет служит канвой для описания сексуальных похождений героини в Юго-Восточной Азии.\n\rМуж Эммануэль, работающий в посольстве, поощряет в ней стремление к раскрепощенности в сексе, благо весь дипломатический корпус, особенно женщины, изнывают от скуки. За её воспитание берется уже пожилой специалист. Эммануэль делает большие успехи в искусстве любви.","imdbId":"tt0071464","duration":"1:45","slogan":"X was never like this","MPAA":"R"},{"id":843618,"rate":5.951,"rate_count":192,"kpOrder":19531,"name":"ДНК любви","secondName":"Yeonaesepo","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Когда слишком долго живешь один, забываешь, каково это - ходить на свидания. И что прикажете делать, если одиночество начинает вас тяготить? Конечно же найти учителя и научиться всему заново! Так и поступил Ма Дэ-чхун, уставший от 9 лет одиночества. Но помогут ли новые знания завоевать такую звезду как Со-рин?","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":837752,"rate":5.951,"rate_count":173,"kpOrder":19532,"name":"Инспектор Купер 2","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Капитан Алексей Куприянов, больше известный как Купер, прослужив некоторое время в следственном отделе, возвращается в участковые района, где он работал раньше. Вместе со своим помощником и стажером Игорем Голиковым Купер ведёт борьбу с местной преступностью и, как может, помогает одиноким пенсионерам, а также молодым людям, попавшим в затруднительные ситуации.\n\rНередко к помощи Купера прибегает его друг и бывший коллега - следователь СК Юрий Юнусов. Ему требуется участие Куприянова в расследовании самых серьезных преступлений, ведь Алексей обладает редчайшим талантом сыщика и умением находить общий язык с самыми разными категориями граждан. Но главное дело, которым сейчас занят Купер - это разоблачение людей, стоящих за махинациями, направленными на захват завода, расположенного на его участке. Также ему предстоит обезвредить бандитов, ограбивших банк и расстрелявших инкассаторов, найти похищенную девушку и выйти на след убийц двух старушек...\n\rНе стоит на месте и личная жизнь Куприянова. У Алексея непростая любовная история. К нему испытывает нежные чувства следователь Мария Румянцева, но их роман трещит по швам, потому что Купер неожиданно встречает другую женщину. Но его любимая - Дина Золотарева - замужем. Как будут складываться их отношения? И удастся ли Куперу противостоять преступному миру своего района?","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":1255106,"rate":5.799,"rate_count":44364,"kpOrder":19533,"name":"Полицейский с Рублевки. Новогодний беспредел 2","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":12,"description":"Близится новый год, и сотрудники отдела полиции Барвихи планируют праздновать его за городом в тёплой компании старых друзей и коллег. Но непредвиденные обстоятельства в лице преступников, ограбивших крупное ювелирное предприятие, ставят праздник под угрозу. Смогут ли рублёвские полицейские вернуть украденные драгоценные камни стоимостью миллионы долларов и спасти свой праздник до того, как часы пробьют полночь?","imdbId":"tt11449918","duration":"1:25","slogan":"Не один, не дома","MPAA":null},{"id":840231,"rate":5.799,"rate_count":11826,"kpOrder":19534,"name":"Гороскоп на удачу","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"В руки Макса попадает «счастливый» гороскоп, которому он должен следовать 30 дней, выполняя все его безумные предписания, чтобы добиться расположения недоступной прежде красавицы и удачи во всех делах. Но в один прекрасный день гороскоп Макса подменяют…","imdbId":"tt4871022","duration":"1:36","slogan":"Следуй за мечтой","MPAA":null},{"id":913075,"rate":5.799,"rate_count":10533,"kpOrder":19535,"name":"Высокая зелёная трава","secondName":"In the Tall Grass","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Кэл с беременной сестрой Бэкки направляются на машине в Сан-Диего, где девушка сможет отдать ребёнка на усыновление. Остановившись из-за тошноты Бэкки на обочине рядом с заросшим полем, ребята слышат крики о помощи — мальчик заблудился в высокой траве и не может выбраться. Без особых раздумий оба отравляются спасать малыша, не догадываясь, что найти дорогу назад будет очень непросто.","imdbId":"tt4687108","duration":"1:41","slogan":"Some places have a mind of their own","MPAA":null},{"id":363581,"rate":5.95,"rate_count":184,"kpOrder":19535,"name":"Кролик Грег","secondName":"Greg the Bunny","type":"TV_SHOW","year":2002,"yearEnd":2004,"countries":["США"],"genres":["комедия"],"age":null,"description":"История разыгрывается вокруг утреннего детского шоу, где актеры (как люди, так и куклы) работают в разных образах, показывая всю закулисную кухню теле-индустрии и съемочного процесса.","imdbId":"","duration":"0:30","slogan":"Puppets with a passion for parody... and sex, drugs and violence!","MPAA":null},{"id":844013,"rate":5.799,"rate_count":1419,"kpOrder":19536,"name":"Ярость 3","secondName":"Rampage: President Down","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Продолжение кровавой истории идейного убийцы Билла Уильямсона. Вдохновившись новостными репортажами, неуловимый каратель начинает новую расправу над обществом, которое изжило себя и нуждается в адовой встряске.","imdbId":"tt4146622","duration":"1:39","slogan":"This will not be vetoed.","MPAA":null},{"id":500446,"rate":5.95,"rate_count":84,"kpOrder":19536,"name":"Две глупые собаки","secondName":"2 Stupid Dogs","type":"TV_SHOW","year":1993,"yearEnd":1995,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":667552,"rate":5.799,"rate_count":695,"kpOrder":19537,"name":"Зависимый","secondName":"Addicted","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Успешная бизнес-леди Зои Рейнард добилась всего - замечательного мужа, которого она любит, двух чудесных детей и процветающей карьеры. Но на самом деле все не так просто, как выглядит со стороны. Зои ведет тайную жизнь...","imdbId":"tt2205401","duration":"1:46","slogan":"Every Woman Needs an Escape","MPAA":"R"},{"id":581481,"rate":5.799,"rate_count":598,"kpOrder":19538,"name":"Темные дороги","secondName":"Back Roads","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Харли Алтмайер с трудом воспитывает своих младших сестёр после ужасного происшествия: их отец застрелен, а мать находится в тюрьме, обвинённая в убийстве мужа. Харли заводит роман с Калли Мерсер, замужней матерью двоих детей, но его жизнь окончательно усложняется, когда он становится главным подозреваемым в убийстве.","imdbId":"tt0972544","duration":"1:41","slogan":null,"MPAA":null},{"id":427208,"rate":5.798,"rate_count":2949,"kpOrder":19539,"name":"Хранитель","secondName":"The Keeper","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Ролланд Саллинджер был крутым полицейским, которого  неоднократно подставлял собственный напарник. Его выгнали из войск, отвергли и забыли близкие. Однако, когда влиятельный человек просит защитить свою дочь, только один человек берётся за дело. Ставки велики и многое теперь поставлено на кон. \n\rОтныне только Ролланд способен вернуть в целости и сохранности дочь босса и противостоять не менее серьёзным людям, готовых уничтожить и смести всё на своём пути, дабы достать дочь заклятого врага. Война начинается...","imdbId":"tt1296869","duration":"1:34","slogan":"Не стой у него на пути...","MPAA":"R"},{"id":1313313,"rate":5.949,"rate_count":305,"kpOrder":19539,"name":"Беглец","secondName":"The Fugitive","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Заботливый отец и любящий муж Майк Ферро оказался в во время взрыва в метро Лос-Анджелеса. Из-за неразберихи его обвиняют в теракте, и теперь Майк должен доказать собственную невиновность, пока по его следам идёт знаменитый детектив.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":17561,"rate":5.798,"rate_count":2276,"kpOrder":19540,"name":"Кевин и Перри уделывают всех","secondName":"Kevin & Perry Go Large","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","музыка"],"age":18,"description":"Наступили летние каникулы, а Кевин и его дружок Перри все еще не сделали «это». Если в ближайшее время им не удастся снять пару девчонок, они просто лопнут.\n\rА пока что у них, фанатов танцевальной музыки, остается единственная радость в жизни - сидеть в спальне Кевина и делать свои гениальные миксы. Но есть на Земле место, где обитают крутые ди-джеи и безотказные девушки.\n\rЭто остров Ибица - столица мировой танцевальной моды. «Раскрутив» родителей на билеты, друзья приступают к делу и тут же добиваются успеха.\n\rИм удается «охмурить» двух шикарных девчонок, а настоящая суперзвезда - знаменитый ди-джей «Лупоглазый» Пол обещает взять парней к себе в помощники (если сначала они вычистят его туалет).\n\rПохоже, что лето будет приятным во всех отношениях.","imdbId":"tt0205177","duration":"1:22","slogan":"Модная музыка, клёвые девочки и всё такое...","MPAA":"R"},{"id":1263580,"rate":5.798,"rate_count":2084,"kpOrder":19541,"name":"Погибель","secondName":"Jusqu'au déclin","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада"],"genres":["боевик","триллер"],"age":null,"description":"Антуан проходит тренинг по выживанию у известного блогера в отдаленной части Канады. Однажды в лагере происходит несчастный случай, и теперь всем участником приходится применить полученные знания на практике.","imdbId":"tt10307440","duration":"1:23","slogan":null,"MPAA":null},{"id":229208,"rate":5.947,"rate_count":331,"kpOrder":19541,"name":"Трансформеры: Зверороботы","secondName":"Beast Machines: Transformers","type":"TV_SHOW","year":1999,"yearEnd":2001,"countries":["Канада"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Вернувшись на Кибертрон, Максималы узнают, что он захвачен предаконом Мегатроном и его армией механических Дронов. Так начинается война между органикой и техникой.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1101240,"rate":5.798,"rate_count":2037,"kpOrder":19542,"name":"Жена моего мужа","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В один ужасный день муж Риты уходит от нее к роскошной красотке-телеведущей Алене. Она так и не успевает сказать ему, что ждет ребенка. И после неудачных попыток его вернуть, решает прибегнуть к магии. Рита отправляется к колдуну и загадывает желание: «Хочу быть рядом с моим мужем Алексеем». Ее желание сбывается, однако совсем не так, как она рассчитывала. На следующее утро Рита действительно просыпается рядом с Алексеем, но… в теле Алены!","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":602383,"rate":5.798,"rate_count":846,"kpOrder":19543,"name":"Хороший денек для свадьбы","secondName":"Cheerful Weather for the Wedding","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Англия, 1932 год. В утро своей свадьбы Долли в компании бутылки рома предается воспоминаниям о незабываемой прошлогодней любовной интриге. Джозеф, о котором она грезит,  также объят приятными воспоминаниями об их романе. Но все дело в том, что Долли собирается замуж за совершенно другого человека. Подготовка к свадьбе уже в самом разгаре. Не хватает только появления на ней бывшего возлюбленного…","imdbId":"","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":87712,"rate":5.797,"rate_count":7199,"kpOrder":19544,"name":"Реальные девчонки","secondName":"Material Girls","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Сестрам Аве и Танзе Марчетта повезло. В наследство от отца им досталось многомиллионное состояние и преуспевающая косметическая фирма. Девчонки ежедневно принимают денежный душ, у них есть все, о чем другие могут только мечтать. Но один небольшой производственный скандал и они оказываются на грани разорения.\n\rЧто делать? Можно послушаться совет директоров и продать компанию более крупному концерну. А можно продолжить семейное дело, поучаствовать во всемирной гонке на выживание и выиграть, доказав всем, что они, реальные девчонки, дорогого стоят!","imdbId":"tt0433412","duration":"1:38","slogan":"It's A Short Trip From The Penthouse To The Poorhouse.","MPAA":"PG"},{"id":1331708,"rate":5.946,"rate_count":349,"kpOrder":19544,"name":"Бесконечный Дендрограм","secondName":"Infinite Dendrogram","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"В 2043 году была выпущена первая в истории массовая многопользовательская онлайн-игра Infinite Dendrogram с реализованным погружением в виртуальную реальность, способной имитировать для игроков воздействие на пять органов чувств. Японский школьник Рэйдзи Микудори долго мечтал о возможности сыграть в эту игру, и наконец, поступив в колледж и переехав от родителей, начал развитие своего персонажа по имени Рэй Старлинг. Вскоре Рэйдзи начинает казаться, что неигровые персонажи обладают чрезвычайно высоким искусственным интеллектом, и он постепенно перестаёт отличать их от обычных игроков, всё больше погружаясь в жизнь внутри игры.","imdbId":"tt11295582","duration":"0:24","slogan":null,"MPAA":null},{"id":8105,"rate":5.797,"rate_count":5075,"kpOrder":19545,"name":"Темнота наступает","secondName":"Darkness Falls","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"В детстве юный герой фильма Кайл Уолш заработал нелестную репутацию городского сумасшедшего после того, как рассказал, будто видел живьём ужасную Зубную Фею, вечную героиню страшилок для малолеток.\n\rСпустя годы Кайл возвращается в свой родной городок, чтобы спасти свою девушку и её младшего брата от древнего зла, обитающего в городе вот уже свыше 150 лет...","imdbId":"tt0282209","duration":"1:26","slogan":"Stay In The Light!","MPAA":"PG-13"},{"id":469710,"rate":5.946,"rate_count":196,"kpOrder":19545,"name":"Подруга банкира","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Эта история является продолжением сериала «Примадонна». В основу сюжета положен роман Дмитрия Иванова «Примадонна, Банкирша. Шлюха». Зоя Братчик привыкла в жизни добиваться всего сама. Одна решала жизненные неурядицы и накопившиеся проблемы. Одна вырастила дочь. Однако судьба решает преподнести ей королевский подарок в лице обаятельного банкира Басова. \n\rСвоей возлюбленной он открывает совсем другой мир. Мир роскоши, больших денег и в то же время мир, имеющий свои суровые законы. Облегчат ли столь долгожданная любовь и свалившееся богатство непростую судьбу героини? С какими новыми и неведомыми доселе препятствиями ей придется столкнуться, чтобы построить свой счастливый и такой неравный союз? что унаследовали что-то большее, чем особняк...","imdbId":"","duration":"6:39","slogan":null,"MPAA":null},{"id":5624,"rate":5.797,"rate_count":3683,"kpOrder":19546,"name":"Мумия: Принц Египта","secondName":"Tale of the Mummy","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Германия","Люксембург"],"genres":["ужасы","фантастика","фэнтези"],"age":12,"description":"Великий фараон Аменхотеп выдал свою дочь за чужестранца по имени Талас. Новый принц Египта оказался жестоким и кровожадным черным магом. По приказу фараона Таласа убивают, а на его гробницу налагают вечное проклятие. Но в день Великого парада планет Талас может вернуться к жизни, если его гробница будет открыта. В XX веке археологическая экспедиция находит гробницу Таласа. Саркофаг принца перевозят в Британский музей. Приближается день Великого парада планет, когда ужасный дух зла обретет свободу. Мумия оживает и начинает хладнокровно убивать людей и забирать у них внутренности. Только археолог Саманта и детектив Райли могут помешать новой реинкарнации Таласа…","imdbId":"tt0127919","duration":"1:28","slogan":"The curse is legend. The terror is real.","MPAA":"R"},{"id":1047399,"rate":5.945,"rate_count":376,"kpOrder":19546,"name":"Клятва","secondName":"The Oath","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Полицейский Том Хэммонд живёт двойной жизнью. Страж закона — лидер жестокой преступной группировки «Вороны», состоящей из полицейских. Но наказание неминуемо: о преступной деятельности Хэммонда узнает спецагент ФБР, работающий под прикрытием. Дело доходит до суда, и бывший коп отправляется в тюрьму, получив длительный срок. Но Хэммонд не теряет надежды выйти на свободу и вновь стать лидером банды, отомстив всем, кто его предал.","imdbId":"tt7174764","duration":"1:00","slogan":null,"MPAA":null},{"id":687146,"rate":5.797,"rate_count":3347,"kpOrder":19547,"name":"Обещание","secondName":"A Promise","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Пожилой магнат нанимает молодого секретаря. Юноша влюбляется в красавицу жену. Молодые люди изо всех сил пытаются противостоять искушению и сдержать обещание.","imdbId":"tt2191082","duration":"1:38","slogan":null,"MPAA":"R"},{"id":818888,"rate":5.945,"rate_count":309,"kpOrder":19547,"name":"Королева бандитов 2","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Семейное счастье Полины Поливановой оказывается недолгим: Гриша трагически погибает, Татку забирают в приют, а саму героиню выселяют из служебной квартиры и выгоняют с работы.\n\rПолина впадает в отчаяние: она остается одна без средств к существованию, и помощи ей ждать неоткуда. Пытаясь найти хоть какой-то выход, девушка решает отыскать друга Козыря «Сашу Грозу из Ярославля», чьё имя выгравировано на подаренном ей перстне.\n\rВскоре героиня находит таинственного друга, но, вопреки ожиданиям, Сашей-Грозой оказывается женщина. Она привечает Полину в своём доме, не посвятив девушку, какие тайны хранит их страшный посёлок.\n\rПолине предстоит жить под одной крышей с вдовой серьёзного бандита и ее сыном – красавцем, прозванным Принцем, узнать тайны загадочного Лесника, по слухам, убившего свою жену, и вызвать ненависть соратника Принца – Палача. Каждый здесь ведет свою игру, и Полине придется разобраться в запутанной и опасной головоломке, чтобы найти единственно верный выход…","imdbId":"tt4133644","duration":"","slogan":null,"MPAA":null},{"id":623753,"rate":5.797,"rate_count":1804,"kpOrder":19548,"name":"Пентхаус с видом на север","secondName":"Penthouse North","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"После трагического происшествия девушка-фотокорреспондент слепнет. Злая на весь мир, она отгораживается от внешнего мира, закрывшись в нью-йоркском пентхаусе. Её единственная отрада - молодой человек, который хоть как-то помогает ей не пасть духом. И вот однажды в квартиру врывается преступник-садист, ищущий спрятанные ценности. Героине приходится преодолевать боль и страх перед внешним миром, чтобы выжить...","imdbId":"","duration":"1:25","slogan":null,"MPAA":"R"},{"id":760570,"rate":5.797,"rate_count":1551,"kpOrder":19549,"name":"Партнеры по жизни","secondName":"Life Partners","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Дружба лесбиянки Саши и натуралки Пэйдж подвергнется серьезному испытанию после того, как Пэйдж решит впервые в жизни завязать серьезные отношения с парнем.","imdbId":"tt2870808","duration":"1:33","slogan":"One guy can ruin the perfect relationship.","MPAA":"R"},{"id":1076555,"rate":5.797,"rate_count":1510,"kpOrder":19550,"name":"Страна грёз","secondName":"Dreamland","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"1930-е годы. 17-летний Юджин Эванс охотится за грабительницей банков, за чью голову обещают денежное вознаграждение, надеясь таким образом спасти семейную ферму от долгов.","imdbId":"","duration":"1:40","slogan":"Они молоды...  Они влюблены...  И они готовы на все","MPAA":"R"},{"id":575071,"rate":5.797,"rate_count":1269,"kpOrder":19551,"name":"Худший выпускной","secondName":"Worst. Prom. Ever.","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Готовишься к выпускному? Лимузины, платья, ленты - банально. Эти ребята покажут тебе, как надо отмечать! Поверь, это прощание со школой ты не сможешь забыть. Даже если захочешь...","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":21251,"rate":5.797,"rate_count":779,"kpOrder":19552,"name":"Зодчий теней","secondName":"Shadow Builder","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"Действие очередной картины о борьбе добра и зла происходит в маленьком городишке, избранном судьбой в качестве арены. Разрытые могилы с трупами, разлагающимися под воздействием прямых лучей солнца, приближающееся солнечное затмение, ночь грозит поглотить город.\n\rЧто даст вскрытие тел, найденных в могиле? Труп просто оживает и встает со стола для вскрытия, но рассыпается под воздействием света и снова складывается в... дымную, черную тень...\n\rКто возьмет в руки меч Господа для того, чтобы встать на пути зла в предрассветный час? Что может сделать простой шериф и его помощник? Может быть, спасителем станет таинственный незнакомец с белым воротничком священника, приехавший в город?...","imdbId":"tt0117611","duration":"2:00","slogan":"In the beginning, there was God.  It's time for a new beginning!","MPAA":"R"},{"id":493439,"rate":5.797,"rate_count":760,"kpOrder":19553,"name":"Хорошие соседи","secondName":"Good Neighbours","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["криминал","триллер"],"age":18,"description":"Действие фильма разворачивается в 1995 году в Канаде, во время второго референдума об отделении провинции Квебек. В разгар зимы серийный убийца вышел на охоту в небольшой окрестности Монреаля Нотр-Дам-де-Грас. Жильцы старого дома должны выяснить, кому они могут доверять и кто же убийца.","imdbId":"tt1576440","duration":"1:39","slogan":"You never know who's living right next door.","MPAA":"R"},{"id":59449,"rate":5.797,"rate_count":581,"kpOrder":19554,"name":"Планета вампиров","secondName":"Terrore nello spazio","type":"FILM","year":1965,"yearEnd":0,"countries":["Испания","Италия","США"],"genres":["ужасы","фантастика"],"age":12,"description":"Загадочным образом исчезает экспедиция, изучающая планету Аура. Второй корабль отправляется на помощь, но высадившийся на планету экипаж обнаруживает лишь останки своих товарищей. Капитан приказывает похоронить мертвых астронавтов; но вскоре после похорон их тела начинают вылезать из-под земли и нападать на нормальных людей в поисках крови.\n\rВ ходе кровавой бойни капитан узнает, что бестелесные обитатели планеты заманили их на свою планету, чтобы завладеть их телами и таким образом покинуть свой мир. Необходимо быстро решить, смогут ли они победить монстров, или следует уничтожить свой корабль, чтобы не позволить космическим вампирам беспрепятственно бродить по Вселенной.","imdbId":"tt0059792","duration":"1:28","slogan":"THIS WAS THE DAY THE UNIVERSE TREMBLED before the demon forces of the KILLER PLANET!","MPAA":null},{"id":739378,"rate":5.943,"rate_count":102,"kpOrder":19554,"name":"Шоу кинонаркоманов","secondName":"The Screen Junkies Show","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt2559314","duration":"","slogan":null,"MPAA":null},{"id":220997,"rate":5.797,"rate_count":570,"kpOrder":19555,"name":"2012: Гибель Империи","secondName":"Nihon chinbotsu","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Учёные вычислили, что в течение сорока лет Япония уйдёт под воду из-за того, что тектоническая плита, находящаяся под Японским архипелагом, постепенно перемещается на запад. Однако доктор Тадокоро, который возглавляет группу по исследованию океана, вычисляет, что это произойдёт менее, чем через год. \n\rОн показывает результаты своих исследований премьер-министру, но правительство ему не верит. А в это время по всей территории Японии начинаются разрушительные землетрясения и извержения вулканов, как и предсказывал Тадокоро.","imdbId":"tt0473064","duration":"2:15","slogan":null,"MPAA":"PG-13"},{"id":408400,"rate":5.941,"rate_count":81,"kpOrder":19555,"name":"Бун","secondName":"Boon","type":"TV_SHOW","year":1986,"yearEnd":1992,"countries":["Великобритания"],"genres":["драма","комедия","криминал"],"age":null,"description":"Кен Бун и Гарри Кроуфорд - два бывших пожарника средних лет, вместе запустившие и развивающие свой собственный бизнес, вначале в Бирмингеме, а позже в Ноттингеме.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1007522,"rate":5.797,"rate_count":534,"kpOrder":19556,"name":"Не говорите мне о нем","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Люба работает главным технологом на кондитерской фабрике в маленьком городке. Как и другие сотрудники, девушка живет впроголодь и едва сводит концы с концами. Однажды в магазине Люба встречает сказочного красавца Вадима. Мужчина очаровывает ее своим обаянием и щедростью. Но уже следующая встреча кардинально меняет отношение Любы. Вадим оказывается новым директором фабрики, и проявляет себя как циничный и равнодушный человек. Любе предстоит разобраться, кто скрывается под масками – волшебный принц или чудовище.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":6186,"rate":5.796,"rate_count":15727,"kpOrder":19557,"name":"Скуби-Ду 2: Монстры на свободе","secondName":"Scooby Doo 2: Monsters Unleashed","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["ужасы","фантастика","фэнтези"],"age":12,"description":"На этот раз Скуби-Ду и его приятелям предстоит сразиться с замаскированным злодеем, который замышляет захватить город Кулсвиль, наводнив его привидениями.\n\rЭти существа, появляющиеся на свет благодаря специальной машине по генерированию монстров, должны устроить в городке настоящий переполох. Но благодаря усилиям «Тайной корпорации» Кулсвиль будет непременно спасен! ","imdbId":"","duration":"1:33","slogan":"Got Monsters?","MPAA":"PG"},{"id":460253,"rate":5.941,"rate_count":66,"kpOrder":19557,"name":"Критическое состояние","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Украина"],"genres":[""],"age":null,"description":"События фильма разворачиваются в небольшом курортном городке N, где в местной больнице вдруг появляются пациенты с непонятными симптомами страшного неизвестного заболевания. Больных называют мутантами... Благодаря вмешательству эксцентричной журналистки Светланы зловещий клубок начинает распутываться.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":572290,"rate":5.796,"rate_count":5433,"kpOrder":19558,"name":"Прогулки с динозаврами 3D","secondName":"Walking with Dinosaurs 3D","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["семейный"],"age":0,"description":"«Прогулки с динозаврами» - это увлекательное путешествие с полным погружением в 3D-реальность, созданную по инновационной технологии CGI. Мы увидим, как выглядели динозавры, как они жили и с какими опасностями им пришлось столкнуться. Главный герой истории – храбрый динозаврик Патчи, он самый маленький в семье, но именно ему предстоит стать лидером и спасти своих сородичей.","imdbId":"tt1762399","duration":"1:27","slogan":"Величайшее приключение за 70 миллионов лет","MPAA":"PG"},{"id":424122,"rate":5.796,"rate_count":2324,"kpOrder":19559,"name":"Буря","secondName":"The Tempest","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Проспера управляет волшебным островом и заботится о своей юной дочери Миранде. После кораблекрушения в ее владения попадают королевские особы и их окружение. Катастрофа не была случайностью. Когда-то эти люди изгнали Просперу с ее родной земли, и теперь она, используя свою магическую силу, направила корабль врагов на остров, чтобы свести с ними счеты. Проспера заставляет своих мучителей проходить через опасные, а порой – очень смешные испытания. Однако между Мирандой и принцем Фердинандом вспыхивает любовь. И это то волшебство, с которым даже Проспера не может справиться…","imdbId":"","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":678840,"rate":5.796,"rate_count":506,"kpOrder":19560,"name":"Жаркое лето","secondName":"Green Green","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":16,"description":"Учеников загородной школы мальчиков переводят на некоторое время в город для проведения совместных занятий с ученицами местной школы девочек. Предполагается, что если эксперимент пройдёт успешно, в дальнейшем обе школы объединят вместе. Так симпатяга Юсукэ вместе с тремя дружками-балбесами оказывается в окружении множества привлекательных девиц, одной из которых, Мидори, он сразу приглянулся. Однако приятели Юсукэ, которых обуревают бушующие гормоны, не в состоянии по-нормальному познакомиться с девушкой, им бы сразу к делу. Такой подход вызывает гнев будущих соучениц, навлекая неприятности не только на дурные головы троицы шалопаев, но и на их уравновешенного товарища...","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":277327,"rate":5.795,"rate_count":11807,"kpOrder":19561,"name":"1612","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","история","приключения"],"age":16,"description":"После смерти царя Бориса Годунова убиты его вдова и юный наследник Федор. На престол восходит самозванец Лжедмитрий. Но год спустя убит и он, власть переходит из рук в руки. В России наступает Смута…\n\rЕдинственный свидетель убийства царской семьи - мальчишка-слуга Андрей. В его памяти отпечаталась сцена расправы над законными правителями, но главное - он не может забыть дочь Бориса Годунова, красавицу Ксению. Жива ли царевна? Где она теперь?..\n\rГоды спустя невероятные обстоятельства сводят повзрослевшего Андрея с испанским дворянином Альваром Борха, который вскоре гибнет в схватке с разбойниками. Присвоив его одежду и имя, Андрей превращается в другого человека. Теперь он - «гишпанский кабальер», «воин без страха и упрека», охотник за удачей. И главное - он может воплотить свою мечту: спасти Ксению Годунову и завоевать ее сердце.","imdbId":"","duration":"2:20","slogan":"The tsar is dead. Chaos reigns.","MPAA":null},{"id":196671,"rate":5.795,"rate_count":10221,"kpOrder":19562,"name":"Шары ярости","secondName":"Balls of Fury","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","спорт"],"age":16,"description":"Рэнди Дайтона - одаренный игрок в пинг-понг, опозорившийся на мировой арене и вынужденный зарабатывать, выступая в кабаре города Рино, штат Невада. Но шанс на возвращение в мир большого спорта ему предоставляет ЦРУ. Надо лишь принять участие в подпольном турнире, который проводит у себя в поместье криминальный авторитет Фанг - известный душегуб и энтузиаст настольного тенниса.","imdbId":"tt0424823","duration":"1:30","slogan":"Большая игра с большим достоинством","MPAA":"PG-13"},{"id":479347,"rate":5.795,"rate_count":7432,"kpOrder":19563,"name":"Провинциалка","secondName":"Hick","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Тринадцатилетняя девчонка из Небраски, Лули осталась дома одна без родителей. В руки ей попадает отцовский пистолет 45 калибра. Не долго думая, Лули отправляется подальше от постоянных пьяных родительских скандалов в Вегас, захватив с собой пистолет. Перед девочкой открывается мир свободного насилия и жестоких преступлений.","imdbId":"","duration":"1:35","slogan":"Trouble travels together","MPAA":"R"},{"id":939638,"rate":5.795,"rate_count":6294,"kpOrder":19564,"name":"О любви","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Нина - студентка, жена молодого красавца-профессора, который знает китайский язык и учения Поднебесной, похоже, лучше, чем окружающую российскую действительность. Нина убеждена, что супружеская верность и смирение и есть любовь. Но всё меняется, когда в её жизни появляется банкир Сергей…","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":788683,"rate":5.795,"rate_count":1748,"kpOrder":19565,"name":"Исчезнувшие","secondName":"Lost Girls","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Мэри Гилберт ждёт свою старшую дочь Шеннон к ужину, но та пропадает без вести где-то на побережье Лонг-Айленда, успев совершить сумбурный звонок с просьбой о помощи. Следователь предпенсионного возраста Ричард Дормер только разводит руками. Девушка, оказывается, была проституткой, и искать её никто не собирается. Тогда беспокойная мать сама выходит на след предполагаемого маньяка, годами убивавшего девушек в районе престижного поселка на острове.","imdbId":"tt3111426","duration":"1:35","slogan":null,"MPAA":"R"},{"id":1334053,"rate":5.939,"rate_count":319,"kpOrder":19565,"name":"Равноденствие","secondName":"Equinox","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Дания"],"genres":["детектив","триллер","фэнтези"],"age":18,"description":"Астрид — одна из последних, кто видел пропавших учеников. Спустя 20 лет она встречает мужчину, который был среди тех школьников, и начинает собственное расследование.","imdbId":"tt10973800","duration":"","slogan":null,"MPAA":null},{"id":4928,"rate":5.795,"rate_count":1616,"kpOrder":19566,"name":"Семейка придурков","secondName":"The Stupids","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Болван - это фамилия. Мистер и миссис Болваны с двумя детьми, мальчиком и девочкой, жили в своем домике, и лишь одно омрачало их радостное существование - кто-то похищал по ночам их мусор. Целую ночь просидел отважный мистер Болван в засаде и выследил мусорную машину. Стал шпионить за ней на роликовых коньках.\n\rСлед привел его на помойку, где некие чины американской армии, обиженные недостаточным вниманием страны к их заслугам, продавали оружие бандитам, революционерам и террористам со всего мира. Военныепринимают его за агента ФБР и начинают за ним охоту.\n\rДети, обнаружив исчезновение папы, обратились в полицию, оставив маме записку. Мама решила, что детей взяли в заложники полицейские.","imdbId":"tt0117768","duration":"1:34","slogan":"The Fate Of The World Is In Their Hands... Oops!","MPAA":"PG"},{"id":641781,"rate":5.939,"rate_count":220,"kpOrder":19566,"name":"Преступление по наследству","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения"],"age":16,"description":"Анины планы на лето изменились в одночасье. Вместо веселой студенческой практики в Крыму, она едет в подмосковное садовое товарищество «Советский геолог», где умирает её дед-академик Ермолаев. Перед смертью дед умоляет её доказать всем, что он не виноват в смерти двух своих самых близких друзей. \n\rДед произносит странное слово – «Канкара» - и умирает, а Аня решает  во всем разобраться. Девушка даже не подозревает, что ей придется не только погрузиться в события далекого 1966 года, но и подвергнуться смертельной опасности. Только так она сможет разгадать тайну речки Канкара...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":415322,"rate":5.795,"rate_count":1457,"kpOrder":19567,"name":"Неуловимый Люк","secondName":"Lucky Luke","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина","Франция"],"genres":["вестерн","комедия","приключения"],"age":16,"description":"Счастливчик Люк возвращается в свой родной город Дэйзи Таун, где в то время хозяйничают злодеи Пат Покер и Билли Зи Ки. Там он встретит свою любовь, певицу из местной таверны по имени Белль, а также столкнётся со своими давними врагами Кэлэмити Джэйн и Джесси Джеймсом.","imdbId":"tt1235536","duration":"1:43","slogan":"Быстрее тени","MPAA":null},{"id":4802,"rate":5.795,"rate_count":1171,"kpOrder":19568,"name":"Молодые папаши","secondName":"My Baby's Daddy","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Лонни, Доминик и Джи - матёрые тусовщики, которые дружат с детства, любят классную музыку и красивых девчонок. Они весело проводят время, не задумываясь ни о последствиях, ни о завтрашнем дне. Но вот проблема - троим приятелям придётся резко повзрослеть, так как их подружки, все три одновременно, забеременели! \r\n\r\nИ что же теперь? Поставить крест на развлечениях и беззаботной жизни? Ну уж нет! Кого подставить захотели? Брат, даже если стал папашей, всегда поможет брату. Крутые парни скоро снова будут в деле! И вместе со своими младенцами!","imdbId":"","duration":"1:26","slogan":"They're going from players to playtime","MPAA":"PG-13"},{"id":180780,"rate":5.795,"rate_count":985,"kpOrder":19569,"name":"Темные углы","secondName":"Dark Corners","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["мелодрама","триллер","ужасы"],"age":16,"description":"Уродливые, искривленные существа, во главе с чудовищным Нидлтуфом, преследуют Карен Кларк, окончательно изводя ее. И каждый раз она просыпается после ужасных кошмаров. Ее единственная отсрочка от этого адского существования, когда она спит - но когда Карен засыпает, она пробуждается как Сьюзен Хамилтон - нормальная девочка с нормальной жизнью.\n\rЧто же является реальным миром, а что сном? В ее жизни границы между сознательным и подсознательным становятся все более и более стертыми. Но готова ли Карен оказаться перед правдой, правдой, которая кроется в ее собственных страхах, правда, которую отпирают только странным ключом от шкатулки?","imdbId":"tt0485376","duration":"1:32","slogan":"Terror Breeds in the Shadows of the Soul","MPAA":null},{"id":14412,"rate":5.795,"rate_count":536,"kpOrder":19570,"name":"Засну, когда умру","secondName":"I'll Sleep When I'm Dead","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Лондонский парень Дэйв живет мелкими кражами и продажей наркоты. Он успешно совмещает работу и удовольствие, посещая светские вечеринки, впаривая кокаин богатым дамочкам и конечно не отказывая себе в удовольствии продолжить веселье уже дома у этих самых дамочек. Но не всем нравится поведение заносчивого молодого Грэма, и наутро после одной из таких вечеринок его ловят и насилуют.","imdbId":"tt0319531","duration":"1:43","slogan":"For three long years, Will Graham led a quiet life. Things are about to change","MPAA":"R"},{"id":840688,"rate":5.794,"rate_count":2672,"kpOrder":19571,"name":"Преступная деятельность","secondName":"Criminal Activities","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Четверо молодых людей инвестировали деньги в рискованное дело, которое приводит их к конфликту с мафией.","imdbId":"tt3687310","duration":"1:34","slogan":"Leave the crime to the criminals","MPAA":null},{"id":1179034,"rate":5.938,"rate_count":244,"kpOrder":19571,"name":"Терновый куст","secondName":"Briarpatch","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Детектив Аллегра Дилл возвращается в родной техасский город после убийства сестры. Она намерена отыскать убийцу, но вместо этого оказывается втянута в полномасштабную войну с местными продажными властями.","imdbId":"","duration":"0:42","slogan":"It's Hard to Catch a Killer When Everybody's a Crook","MPAA":null},{"id":568316,"rate":5.794,"rate_count":1490,"kpOrder":19572,"name":"Чиллерама","secondName":"Chillerama","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Чиллерама — это фильм о золотой эре ужасов прошлого столетия и пародирует фильмы, выпущенные в течение 40 лет, взяв от каждого самое дурное и идиотское.","imdbId":"","duration":"1:55","slogan":"Drive in. Freak out.","MPAA":null},{"id":799410,"rate":5.794,"rate_count":1134,"kpOrder":19573,"name":"Главный","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":6,"description":"Все знают, что Сергей Королёв запустил в космос и Первый искусственный спутник Земли, и Лайку, и Гагарина, и вывел в открытый космос Алексея Леонова. Но никто не знает, насколько ему было трудно преодолеть и косность партийного руководства, и недоверие коллег. Но, как сказал один из его соратников, что у Королёва всё получалось потому, что ему верили и знали, что он знает, куда надо идти.","imdbId":"tt7759054","duration":"1:45","slogan":"За ним шли, потому что он знал куда идти","MPAA":null},{"id":1172994,"rate":5.794,"rate_count":895,"kpOrder":19574,"name":"Коллекторша","secondName":"Buffaloed","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Пег Даль мечтает вырваться из родного Буффало и отправиться на учёбу в престижный университет. Осознание того, что ей не оплатить обучение, заставляет Пег ввязаться в опасный и непростой бизнес сбора долгов. Вскоре выясняется, что у Пег настоящий талант, и она, весьма вероятно, нашла своё настоящее призвание в жизни.","imdbId":"tt8647310","duration":"1:35","slogan":"You Can't Always Take What You Want","MPAA":null},{"id":606849,"rate":5.794,"rate_count":796,"kpOrder":19575,"name":"Ты и я навсегда","secondName":"You & Me Forever","type":"FILM","year":2012,"yearEnd":0,"countries":["Дания"],"genres":["драма","мелодрама"],"age":18,"description":"Лаура и Кристин - лучшие подруги. И они были лучшими подругами всю жизнь. Однажды им встречается таинственная и очаровательная Мария, и тут их дружба испытывается на прочность. Для Лауры эта встреча меняет мир, который, как она думала, она хорошо знала. История о друзьях и врагах, беззащитности и дикости, любви и сексе.","imdbId":"tt1970076","duration":"1:22","slogan":null,"MPAA":null},{"id":1438350,"rate":5.794,"rate_count":725,"kpOrder":19576,"name":"Виктория","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный","спорт"],"age":16,"description":"Кирилл — мужчина в самом расцвете сил, и к 40 годам ему удалось завоевать титул чемпиона Европы по боям без правил, а также счастливо избежать обязательств перед кем бы то ни было. У него нет ни жены, ни детей, на ринг он теперь выходит ради денег, а женщин меняет, как одноразовую посуду. Но однажды утром Кирилл встречает у себя на кухне пятилетнюю дочку одной из девушек-однодневок. Виктория уверяет, что он ее отец и теперь они будут жить вместе. ","imdbId":"","duration":"1:30","slogan":"Для одного этот мир слишком велик","MPAA":null},{"id":33591,"rate":5.793,"rate_count":633,"kpOrder":19577,"name":"Кабан-секач","secondName":"Razorback","type":"FILM","year":1983,"yearEnd":0,"countries":["Австралия"],"genres":["триллер","ужасы"],"age":16,"description":"Где-то на бескрайних просторах Австралии бродит жуткое существо, которое может разорвать человека в клочья и разрушить ваш дом за считанные секунды. Это - секач, гигантское и безжалостное существо, страшное порождение природы, четырехсоткилограммовая тварь с острыми как бритва клыками. Когда в тех самых местах без следа исчезает американская журналистка, её муж отправляется на поиски пропавшей супруги и попадает в круговерть кошмара и ужаса.","imdbId":"","duration":"1:31","slogan":"Страшное порождение австралийской пустыни","MPAA":"R"},{"id":463858,"rate":5.792,"rate_count":13105,"kpOrder":19578,"name":"Лондонские поля","secondName":"London Fields","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Никола Сикс, роковая красотка, обладающая даром ясновидения, живет с предчувствием своей скорой смерти. Не удержавшись, она начинает опасный любовный роман сразу с тремя совершено разными мужчинами, хотя Никола точно знает, что один из них вскоре станет её убийцей...","imdbId":"tt1273221","duration":"1:58","slogan":"Каждый хочет Николу Сикс... Видеть мертвой","MPAA":"R"},{"id":468291,"rate":5.792,"rate_count":2890,"kpOrder":19579,"name":"Игла Remix","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Герой Цоя, Моро, возвращается в родную Алма-Ату за денежным долгом мошенника Спартака и останавливается у своей  подруги, с которой давно расстался. Старая любовь вернулась, но Дина удивляет его своим странным поведением и подозрительными знакомыми. Оказывается, она стала наркоманкой, и ее квартира превратилась в притон. Моро увозит ее к Аральскому морю, изолирует от окружающего мира и помогает избавиться от наркотической зависимости. Дина поправляется, но по возвращении в город поставщик наркотиков, хирург Артур, организует охоту за непокорными. Стоящая за ним преступная группировка принимает решение вновь посадить Дину на иглу и убить Моро.","imdbId":"tt1718800","duration":"1:27","slogan":"Этот фильм не для вас...","MPAA":null},{"id":1049469,"rate":5.937,"rate_count":411,"kpOrder":19579,"name":"Последний настоящий гангстер","secondName":"The Last O.G.","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"История о преступнике, который возвращается в Бруклин после 15-летнего заключения и видит, как сильно изменился окружающий мир.","imdbId":"tt5363912","duration":"0:30","slogan":null,"MPAA":null},{"id":469209,"rate":5.792,"rate_count":1527,"kpOrder":19580,"name":"Бионикл: Легенда возрождается","secondName":"Bionicle: The Legend Reborn","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","приключения"],"age":12,"description":"Мата Нуи, некогда великий и могущественный лидер, очнулся на захламленной металлоломом пустоши вдали от дома. После победы в соревнованиях гладиаторов местные жители просят его сразиться с реальными врагами: жестоким Скраллом и Охотниками за костями. Вместе с отважной командой гладиаторов и крестьян Агори Мата Нуи отправляется в эпическое путешествие в новые неведомые страны, чтобы раскрыть удивительные тайны «Бионикла».","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":335711,"rate":5.936,"rate_count":386,"kpOrder":19580,"name":"Секретное шоу","secondName":"The Secret Show","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Великобритания"],"genres":["комедия","мультфильм","фантастика"],"age":12,"description":"Этой пародии на все существующие фильмы про спецагентов не обойтись без сумасшедших ученых, безумных злодеев и чумовых сюжетов. ","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":8050,"rate":5.792,"rate_count":1544,"kpOrder":19581,"name":"Темная сторона страсти","secondName":"In the Cut","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["детектив","триллер"],"age":18,"description":"Жизнь обычной нью-йоркской женщины Френни Эйвери необратимо меняется после произошедшего по соседству от неё убийства.\n\rДетектив, расследующий это преступление, уверен в связи Френни с этим зверством, но это не мешает им завести друг с другом любовную интригу, полную тёмной страсти...","imdbId":"tt0199626","duration":"1:59","slogan":"Everything you know about desire is dead wrong","MPAA":"R"},{"id":807008,"rate":5.936,"rate_count":135,"kpOrder":19581,"name":"Самурай Фламенко","secondName":"Samurai Flamenco","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Модель Масаёси Хадзама решил стать супергероем несмотря на то, что у него нет ни суперспособностей, ни компенсирующего этот недостаток высокотехнологичного костюма. Он берет псевдоним Самурай Фламенко и начинает сражение с преступниками. Его истинная личность становится известна офицеру полиции Хидэнори Гото, что вовлекает полицейского во множество проблем. Хадзаме и Гото предстоит столкнуться с трудностями борцов с преступностью и узнать, что на самом деле значит быть героем справедливости.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":993845,"rate":5.792,"rate_count":1298,"kpOrder":19582,"name":"Редкая бабочка","secondName":"The Butterfly Tree","type":"FILM","year":2017,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":18,"description":"Одинокий отец и его сын-подросток влюбляются в новую соседку, Эвелин, королеву бурлеска.","imdbId":"tt3719948","duration":"1:37","slogan":"Desires collide, love transforms.","MPAA":null},{"id":941518,"rate":5.792,"rate_count":890,"kpOrder":19583,"name":"Предательство для начинающих","secondName":"Backstabbing for Beginners","type":"FILM","year":2018,"yearEnd":0,"countries":["Дания","Канада","США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Молодой идеалист Майкл получает заветную должность координатора в гуманитарной программе ООН. Его отправляют в приходящий себя после войны Ирак, который теперь рвут на части правительственные агенты и представители могущественных нефтяных корпораций. Обжиться на новом месте и вникнуть в дела ему помогает его начальник — знающий регион изнутри дипломат Паша. Чем больше Майкл узнаёт, тем сильнее крепнут подозрения в большом заговоре на самом высоком уровне. Открыть его — значит поставить под удар собственную жизнь и жизни его наставника и курдской женщины, которую он любит.","imdbId":"tt5153288","duration":"1:48","slogan":"If You Dig Too Deep, You May Not Like What Comes Up","MPAA":"R"},{"id":208147,"rate":5.792,"rate_count":759,"kpOrder":19584,"name":"Вовочка","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":0,"description":"Вовочка - не герой анекдотов, Вовочка – реальный 10-летний мальчишка, непосредственный и  неугомонный, выдумщик и озорник, который  невольно доставляет взрослым массу хлопот. С приездом Вовочки в канун Новогодних праздников на дачу, жизнь тихого подмосковного поселка взрывается в прямом и переносном смысле…","imdbId":"tt0430748","duration":"1:36","slogan":null,"MPAA":null},{"id":770625,"rate":5.791,"rate_count":28832,"kpOrder":19585,"name":"Красотки в бегах","secondName":"Hot Pursuit","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Сверхдобросовестный офицер полиции Купер гордится своим назначением на, казалось бы, простое задание — сопроводить жену мафиози Даниэллу через весь Техас в Даллас, где она и её муж должны дать показания против крупного наркобарона. Однако при встрече с порывистой миссис Рива — колумбийской красоткой с пышными формами, чье упрямство столь же выразительно, как и ее акцент — ей становится ясно, что поездка будет непростой.\n\rИ прежде чем они успевают договориться о том, сколько туфель на шпильках сможет взять с собой очаровашка Даниэлла, полицейские и мистер Рива попадают под обстрел, превращая жену последнего во вдову, а предполагаемую «легкую прогулку» из Сан-Антонио в Даллас — в прятки на выживание наперегонки с пулями!","imdbId":"tt2967224","duration":"1:27","slogan":"Вооружены и типа опасны","MPAA":"PG-13"},{"id":719155,"rate":5.791,"rate_count":20790,"kpOrder":19586,"name":"Секса не будет!!!","secondName":"Blockers","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"У трех подруг грандиозные планы на выпускной. Случайно узнав об этом, их родители решают во что бы то ни стало предотвратить надвигающуюся с их точки зрения катастрофу.","imdbId":"tt2531344","duration":"1:42","slogan":"Родители умеют обламывать, как никто другой","MPAA":"R"},{"id":31619,"rate":5.934,"rate_count":110,"kpOrder":19586,"name":"Опасные похождения Полины","secondName":"The Perils of Pauline","type":"TV_SHOW","year":1914,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":null,"description":"Полину, дочку миллиардера, преследует таинственная шайка. Её берут в плен и грозят убить каким-то чрезвычайно сложным способом. Но в начале каждой серии Палина находит способ спастись от грозящей ей смерти, а в конце серии над ней нависает новая опасность.","imdbId":"","duration":"3:19","slogan":"The Eclectic Film Company's Great $25,000 Prize Photo-Play","MPAA":null},{"id":1006733,"rate":5.791,"rate_count":15720,"kpOrder":19587,"name":"Жизнь впереди","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"11-й «Б» впервые собирается вместе через 15 лет после выпуска, и эта встреча для одноклассников - удивительная возможность на короткое время вернуться в прошлое. Старые секреты и личные счеты, обиды и первая любовь оборачиваются водоворотом страстей.","imdbId":"tt7475284","duration":"1:25","slogan":null,"MPAA":null},{"id":277673,"rate":5.933,"rate_count":238,"kpOrder":19587,"name":"Розанна","secondName":"Roseanne","type":"TV_SHOW","year":1988,"yearEnd":2018,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Классический ситком в центре которого семья Конноров – семья из пяти человек (ДиДжей, Дарлин, Бекки, Розанны и Дэна). Перед домохозяйкой Розанной стоит непростая задача - сохранить семью. Справиться с этой задачей ей будут помогать ее старые друзья и сестра Джеки.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":745873,"rate":5.791,"rate_count":2244,"kpOrder":19588,"name":"Пятёрка лидеров","secondName":"Top Five","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"История о комедийном актере, который пытается перестать шутить и начать вести себя как серьезный актер, когда его невеста, звезда реалити-шоу, уговаривает его устроить трансляцию их свадьбы на ее шоу…","imdbId":"tt2784678","duration":"1:42","slogan":null,"MPAA":"R"},{"id":21099,"rate":5.791,"rate_count":1773,"kpOrder":19589,"name":"Дантист","secondName":"The Dentist","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Зубной врач Алан Фейнстоун подозревает жену в измене. На почве ревности он сходит с ума, и первой жертвой безумного дантиста становится соседская собака. Второй - жена, над которой он провел невероятно садистский эксперимент. От больного воображения доктора начинают страдать не только близкие, но и пациенты.","imdbId":"tt0116075","duration":"1:32","slogan":"It's Time For Your Final Appointment","MPAA":"R"},{"id":277590,"rate":5.933,"rate_count":94,"kpOrder":19589,"name":"Эд","secondName":"Ed","type":"TV_SHOW","year":2000,"yearEnd":2004,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Эд Стивенс, успешный адвокат из Нью-Йорка, узнав о измене своей жены, возвращается в свой родной город Стакивилль, где покупает боулинг и продолжает юридическую практику.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":22172,"rate":5.791,"rate_count":875,"kpOrder":19590,"name":"Иисус против Фрости","secondName":"The Spirit of Christmas","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Дети лепят снеговика и надевают на него волшебную шляпу, чтобы оживить его, как в фильме «Снеговик Фрости». К сожалению, оживший снеговик оказывается злобным чудовищем. Друзья обращаются за помощью к Санта Клаусу, но тот оказывается переодетым Фрости и убивает мальчика в капюшоне. Два оставшихся в живых мальчика бегут к яслям, в которых лежит младенец Иисус. Он кидает во Фрости свой нимб как бумеранг, и отрубает тому половину головы вместе с волшебной шляпой. Мальчики осознают, что главный смысл Рождества — в подарках, и идут искать свои рождественские подарки, спрятанные родителями.","imdbId":"tt0144618","duration":"0:04","slogan":null,"MPAA":null},{"id":149400,"rate":5.791,"rate_count":777,"kpOrder":19591,"name":"Эвоки: Битва за Эндор","secondName":"Ewoks: The Battle for Endor","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["приключения","фантастика","фэнтези"],"age":null,"description":"Маленькая девочка Синдел остается одна на незнакомой планете со своим мохнатым другом Малюткой Эвоком. Ее родители и брат погибли от рук Армии Мародеров, во главе с Королем Тераком и ведьмой Чарал. Героев приютил у себя старый отшельник, сердитый с виду, но на самом деле добрый. Он помогает им в борьбе против злодеев, погубивших семью Синдел.","imdbId":"tt0089110","duration":"1:34","slogan":"The mightiest combat of the galaxies","MPAA":null},{"id":3139,"rate":5.791,"rate_count":490,"kpOrder":19592,"name":"Сын Дракулы","secondName":"Son of Dracula","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":16,"description":"Путешествуя по американскому югу, венгерский граф Алукард находит себе невесту. Вскоре выясняется, что его пассия сильно увлечена оккультизмом, и граф, будучи вампиром, решает удовлетворить её любопытство в этом вопросе.","imdbId":"tt0036376","duration":"1:20","slogan":"Can You Take It? More Startling . . . More Blood-Curdling Than Anything You've Ever Seen!","MPAA":null},{"id":914358,"rate":5.79,"rate_count":18342,"kpOrder":19593,"name":"Персональный покупатель","secondName":"Personal Shopper","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Франция","Чехия"],"genres":["детектив","драма","триллер"],"age":16,"description":"Молодая американка Морин, живущая в Париже, помогает знаменитостям подбирать наряды. С миром высокой моды она на ты. Её жизнь кажется мечтой, но всё усложняет паранормальная особенность — Морин умеет общаться с призраками.","imdbId":"tt4714782","duration":"1:45","slogan":"A film written and directed by Olivier Assayas","MPAA":"R"},{"id":841272,"rate":5.79,"rate_count":10855,"kpOrder":19594,"name":"Лазурный берег","secondName":"By the Sea","type":"FILM","year":2015,"yearEnd":0,"countries":["Мальта","США","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Франция. Середина 1970-х. Ванесса, бывшая танцовщица, и ее муж Роланд, американский писатель, путешествуют вместе по стране. Понемногу они начинают отдаляться друг от друга, но все меняется, когда они задерживаются в одном тихом приморском городке…","imdbId":"tt3707106","duration":"2:02","slogan":"When we die on the inside, the outside is left wandering dangerously by the sea.","MPAA":"R"},{"id":978822,"rate":5.932,"rate_count":466,"kpOrder":19594,"name":"Обвиняемая","secondName":"Guilt","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Американская студентка в Лондоне становится главной подозреваемой в убийстве своей соседки по комнате.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":917496,"rate":5.79,"rate_count":6554,"kpOrder":19595,"name":"Все по новой","secondName":"The Do-Over","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","комедия"],"age":null,"description":"Два неудачника решают имитировать свою смерть, чтобы начать жизнь с чистого листа. Однако их новая жизнь оказывается далеко не лучше прежней.","imdbId":"tt4769836","duration":"1:48","slogan":"Dying was their first mistake.","MPAA":null},{"id":780466,"rate":5.932,"rate_count":256,"kpOrder":19595,"name":"Крупный план","secondName":"Close Up","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt2132638","duration":"0:26","slogan":null,"MPAA":null},{"id":1207523,"rate":5.79,"rate_count":3107,"kpOrder":19596,"name":"Малыш Джо","secondName":"Little Joe","type":"FILM","year":2019,"yearEnd":0,"countries":["Австрия","Великобритания","Германия"],"genres":["драма","ужасы","фантастика"],"age":16,"description":"Элис недавно развелась и воспитывает сына-подростка Джо. Она работает в институте биологии, где к цветочной ярмарке выводит новый вид растения, которое при должном уходе делает своего владельца счастливым. Цветок прошёл тесты на гипоаллергенность, поэтому Элис забирает один образец домой для сына и нарекает его Малыш Джо. Но вскоре женщине начинает казаться, что этот аленький цветочек странно влияет на вдохнувших его пыльцу.","imdbId":"tt9204204","duration":"1:45","slogan":"Они вырастили счастье","MPAA":null},{"id":491629,"rate":5.932,"rate_count":117,"kpOrder":19596,"name":"Соседи","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":null,"description":"Герои сериала «Соседи» - это пять семей, живущих в одном подъезде обыкновенной киевской сталинки. Люди разных возрастов, профессий, взглядов на жизнь обитают рядом друг с другом, их взаимоотношения всегда не просты, но очень интересны. У каждой семьи свои радости и горести...","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":9270,"rate":5.79,"rate_count":555,"kpOrder":19597,"name":"Техасские рейнджеры","secondName":"Texas Rangers","type":"FILM","year":2001,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Банда Кинга Фишера бесчинствует в Техасе, убивая людей десятками. Желая остановить кровавый беспредел, капитан Макнэлли и его ближайший помощник – сержант Армстронг создают отряд рейнджеров и объявляют Фишера вне закона. Их вооруженная до зубов, но малочисленная группа, должна суметь достать того, кто пролил столько крови на их земле!","imdbId":"tt0193560","duration":"1:30","slogan":"Count Your Bullets","MPAA":"PG-13"},{"id":693396,"rate":5.932,"rate_count":95,"kpOrder":19597,"name":"В бою","secondName":"Combat!","type":"TV_SHOW","year":1962,"yearEnd":1967,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"","imdbId":"tt0055666","duration":"1:00","slogan":null,"MPAA":null},{"id":400952,"rate":5.789,"rate_count":2061,"kpOrder":19598,"name":"Мисс Март","secondName":"Miss March","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Фильм рассказывает историю молодого человека, который пробуждается от четырехлетней комы и узнает, что его девственно чистая школьная возлюбленная красуется на обложке мужского журнала. Он и его друг приняли решение участвовать в гонках на выживание в легендарном особняке штаб-квартиры журнала, чтобы отыграть девушку обратно.","imdbId":"tt1151922","duration":"1:30","slogan":"After four years in a coma, Eugene Pratt is going to be reunited with his high school sweetheart...on pages 95-97.","MPAA":"R"},{"id":565110,"rate":5.931,"rate_count":157,"kpOrder":19598,"name":"В настоящее время с Биллом Мейером","secondName":"Real Time with Bill Maher","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["США"],"genres":["комедия","новости","ток-шоу"],"age":null,"description":"","imdbId":"tt0350448","duration":"1:00","slogan":"Inconveniently telling the truth. (season 4)","MPAA":null},{"id":18406,"rate":5.789,"rate_count":1800,"kpOrder":19599,"name":"Бэтмен","secondName":"Batman: The Movie","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","фантастика"],"age":12,"description":"Узнав, что Командор Шмидлэпп подвергся нападению на борту своей яхты, Бэтмен и Робин немедленно бросаются ему на помощь. Однако они попадают в ловушку, специально подстроенную четырьмя величайшими злодеями мира, цель которых - раз и навсегда покончить с двумя неутомимыми героями! С помощью смертоносного дегидратора-распылителя чудовищная четверка планирует покорить весь мир!\r\n\r\nСмогут ли бесстрашные супергерои в плащах использовать свое превосходное снаряжение и сверхъестественные  способности, чтобы вовремя обломать ногти - Женщине-кошке, заморозить Пингвина, обставить Джокера и сбить с толку Человека-загадку?","imdbId":"tt0060153","duration":"1:45","slogan":"MEN DIE! WOMEN SIGH! Beneath that Batcape - he's all man!","MPAA":"PG"},{"id":12156,"rate":5.789,"rate_count":1287,"kpOrder":19600,"name":"Кэндимэн 2: Прощание с плотью","secondName":"Candyman: Farewell to the Flesh","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":16,"description":"Новый Орлеан. Произнеси пять раз его имя, и он появится. Железный крюк вместо руки да пчелы, летающие вокруг него. Когда - то, сразу после окончания гражданской войны в США, чернокожий раб Дэниел Робитайл пострадал за свою любовь к белой девушке Кэролайн. Отец возлюбленной вместе с другими богатыми землевладельцами отрезали кисть руки раба, обмазали тело медом и оставили того умирать в чистом поле под палящим солнцем и роящими над ним злыми пчелами. Смерть была медленной и мучительной. Именно отсюда пошло его прозвище - Кэндимен. В наше время девушка Энни, прямой потомок Кэролайн, неосторожно произносит магическое заклинание, и Кэндимен появляется. Вместе с ним появляются и многочисленные трупы...","imdbId":"","duration":"1:34","slogan":"Evil comes when you call his name.","MPAA":"R"},{"id":1088117,"rate":5.789,"rate_count":1131,"kpOrder":19601,"name":"Рыцарь теней: Между инь и ян","secondName":"Shen tan pu song ling zhi lan re xian zong","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Писатель и охотник на демонов Пу Сунлин расследует исчезновение девочки и вторжение злобных монстров из параллельного измерения.","imdbId":"tt7587984","duration":"1:48","slogan":null,"MPAA":null},{"id":469672,"rate":5.789,"rate_count":554,"kpOrder":19602,"name":"А. П.","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Фильм повествует о трагических событиях 1837 года, повлекших за собой дуэль и смерть великого поэта.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":230243,"rate":5.93,"rate_count":417,"kpOrder":19602,"name":"Час Скуби и Скреппи-Ду Паппи","secondName":"The Scooby and Scrappy-Doo Puppy Hour","type":"TV_SHOW","year":1982,"yearEnd":1982,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"","imdbId":"tt0083474","duration":"1:00","slogan":null,"MPAA":null},{"id":1128572,"rate":5.789,"rate_count":560,"kpOrder":19603,"name":"Ури: Нападение на базу","secondName":"Uri: The Surgical Strike","type":"FILM","year":2018,"yearEnd":0,"countries":["Индия"],"genres":["боевик","военный","драма"],"age":null,"description":"18 сентября 2016 года в индийском штате Джамму и Кашмир произошел полномасштабный теракт, от которого пострадали сотни невинных жителей, исчезли с лица земли здания и памятники культуры. За нападениями стояла исламская террористическая группировка Джаиш-е-Мухаммад. 28 сентября индийская армия провела беспрецедентную ответную операцию.","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":1188779,"rate":5.93,"rate_count":250,"kpOrder":19603,"name":"Лондон убивает","secondName":"London Kills","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"О работе лондонских детективов элитного отдела по расследованию убийств.","imdbId":"tt8571906","duration":"1:00","slogan":null,"MPAA":null},{"id":693331,"rate":5.788,"rate_count":89792,"kpOrder":19604,"name":"Хеллбой","secondName":"Hellboy","type":"FILM","year":2019,"yearEnd":0,"countries":["Болгария","Великобритания","США"],"genres":["боевик","приключения","фэнтези"],"age":18,"description":"Близится час битвы Хеллбоя с Кровавой королевой, буквально собирающей себя по частям и жаждущей отомстить всему человечеству за века в заточении. Оказавшись в эпицентре столкновения миров людей и монстров, Хеллбой будет вынужден пройти через ад, чтобы предотвратить надвигающийся апокалипсис.","imdbId":"tt2274648","duration":"2:00","slogan":"Легенда возвращается","MPAA":"R"},{"id":577276,"rate":5.788,"rate_count":2017,"kpOrder":19605,"name":"Экстази","secondName":"Ecstasy","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":18,"description":"Ллойд находится на вершине мира – красивые девушки, дорогая клубная атмосфера, и неиссякаемый источник любовного наркотика, пополняемый незаконной подработкой на местного наркодилера Соло. Однако после встречи с Хизер он задается вопросом, является ли та любовь, которую он испытывает, подлинным чувством или очередным наркотическим опьянением? Как только в его мире начинают появляться трещины, он решает выйти из игры. Но это оказывается не так легко…","imdbId":"","duration":"1:34","slogan":"Цветные сны имеют свойство заканчиваться...","MPAA":null},{"id":887816,"rate":5.788,"rate_count":823,"kpOrder":19606,"name":"И проиграли бой","secondName":"In Dubious Battle","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"1930 год. Решающий момент в истории США — рабочие по всей стране начинают создавать профсоюзы для защиты своих прав, пытаются бороться за лучшее обращение и достойную заработную плату. В Калифорнийской долине между мигрантами-сборщиками яблок и членами ассоциации местных овощеводов возникает трудовой конфликт. Активист «Партии» Джим Нолан, понимая важность организованного труда, начинает участвовать в рабочем движении и организовывает крупную забастовку с участием около 900 сборщиков яблок, чтобы привлечь больше людей к своему делу.","imdbId":"tt4411618","duration":"1:50","slogan":null,"MPAA":"R"},{"id":566375,"rate":5.788,"rate_count":622,"kpOrder":19607,"name":"Легенда о Красном Орле","secondName":"Águila Roja, la película","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["боевик","история","приключения"],"age":16,"description":"XVII век, встреча представителей самых влиятельных стран того времени: Франции, Англии и Португалии. Для участия в ней приехал даже Папа Римский. Хотя все эти страны собрались для поиска путей примирения испанцев с их противниками, реальные мотивы встречи состоят в намерении атаковать королевство Испании. Чтобы гарантировать успех заговора, возглавляемого маркизой Сантиллана, совет решает с помощью кровожадного наемника покончить с непокорным Красным Орлом…","imdbId":"tt1710627","duration":"1:58","slogan":null,"MPAA":null},{"id":606716,"rate":5.787,"rate_count":4354,"kpOrder":19608,"name":"Раз! Два! Три! Умри!","secondName":"Sightseers","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Самая обычная влюбленная парочка Тина и Крис отправляется в самое обычное путешествие по северу Англии в самом обычном фургончике. Внешне они ничем не отличаются от типичных английских туристов - милые, похотливые и одержимые друг другом зануды, которых раздражает и бесит практически всё: от шумных сектантов и брошенной на пол в автобусе обертки мороженого до обидных слов в свой адрес и хвастовства случайных милых знакомых. Вот только Крис совсем не относится к числу тех, кто готов мириться с раздражителями, и Тина окажется вовсе не так невинна.","imdbId":"tt2023690","duration":"1:28","slogan":"Роуд-муви о влюбленных… в убийства","MPAA":null},{"id":888051,"rate":5.787,"rate_count":3490,"kpOrder":19609,"name":"Годзилла: Возрождение","secondName":"Shin Gojira","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Загадочная авария в туннелях под мостом-шоссе Токио Бэй Аква-Лайн ставит на уши аварийные подразделения мегаполиса. Шеф МЧС Японии созывает всех, чтобы выявить причину аварии и найти возможные решения сложившейся проблемы. Чиновники ещё не знают, что это только начало. Гигантское существо, известное как Годзилла, встало на путь разрушения.","imdbId":"tt4262980","duration":"2:00","slogan":"A god incarnate. A city doomed.","MPAA":null},{"id":958636,"rate":5.787,"rate_count":694,"kpOrder":19610,"name":"Выходя","secondName":"Walking Out","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","триллер"],"age":null,"description":"Городской подросток едет в Монтану к отцу-отшельнику, чтобы вместе отправиться на охоту. Но захватывающее путешествие превращается в борьбу за выживание, когда отец с сыном сталкиваются с медведем гризли.","imdbId":"tt5420886","duration":"1:35","slogan":"Survival Runs In Their Blood","MPAA":"PG-13"},{"id":14400,"rate":5.787,"rate_count":596,"kpOrder":19611,"name":"Попай","secondName":"Popeye","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл","фэнтези"],"age":null,"description":"В поисках отца Попай оказывается в приморском городке Свитхевен. Там он влюбляется в прекрасную Олив, однако она уже обещана здоровяку Блуто...","imdbId":"tt0081353","duration":"1:54","slogan":"Full of nutritious laughs!","MPAA":"PG"},{"id":401697,"rate":5.928,"rate_count":175,"kpOrder":19611,"name":"Причуды науки","secondName":"Perversions of Science","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Кошмарные истории, сфокусированные в основном на вторжении инопланетян и путешествиях во времени.","imdbId":"","duration":"0:22","slogan":null,"MPAA":"R"},{"id":7616,"rate":5.787,"rate_count":568,"kpOrder":19612,"name":"С какой ты планеты?","secondName":"What Planet Are You From?","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":16,"description":"Гарольд Андерсон прибывает из глубин Галактики на нашу планету с эротической миссией и специальным «вспомогательным» средством, изобретенным специально для него космическими инженерами.\n\rИнопланетный плейбой тут же начинает действовать, но сталкивается с некоторыми трудностями: во-первых, не смотря на неземные технологии новая для Гарольда часть тела постоянно издает странные звуки, а во-вторых, межгалактический Дон Жуан и не представляет, как нужно обращаться с женщинами...","imdbId":"tt0181151","duration":"1:45","slogan":"Инопланетный плейбой желает познакомиться...","MPAA":"R"},{"id":1273362,"rate":5.927,"rate_count":193,"kpOrder":19612,"name":"Полюбишь ли ты извращенку, если она милая?","secondName":"Kawaikereba Hentai demo Suki ni Natte Kuremasu ka?","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Тихую и беззаботную школьную жизнь Кэйки Кирю разрушает неожиданное любовное письмо. Парень был на седьмом небе от счастья, ведь впервые за всю его жизнь у него появится девушка. Но с письмом не всё так гладко: имени отправителя нет, зато Кэйки обнаруживает белое женское белье рядом с конвертом. В ходе поисков «Золушки, которая оставила после себя трусики» парень понимает, что каждая из возможных кандидаток имеет извращённые наклонности и желания, в которых действующим лицом является не кто иной, как сам Кэйки.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":4980,"rate":5.787,"rate_count":521,"kpOrder":19613,"name":"Теневой заговор","secondName":"Shadow Conspiracy","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Советника Президента Соединенных Штатов Бобби Бишопа неожиданно превращают в живую мишень. Его преследуют по пятам наемные убийцы и пытаются убрать. За что? Для ответа на этот вопрос Бишопу отпущено всего 12 часов.","imdbId":"","duration":"1:38","slogan":"Life, liberty, and the pursuit of absolute power.","MPAA":"R"},{"id":715301,"rate":5.927,"rate_count":122,"kpOrder":19613,"name":"Дворец С","secondName":"Gung S","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Правящая императрица в свои 30 лет все еще не замужем. Поскольку прямой наследник престола умер, королевская семья ищет нового наследника. Совершенно случайно они узнают о молодом человеке, сыне покойного принца от женщины, которая покинула дворец, сохранив свою беременность в тайне. \n\rЗвали молодого человека Ли Ху, более известный в кругу друзей как Кан Ху. Ли Ху работал разносчиком лапши в китайском ресторане, был известен 7-минутным максимальным сроком доставки.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":6492,"rate":5.786,"rate_count":5067,"kpOrder":19615,"name":"Остров доктора Моро","secondName":"The Island of Dr. Moreau","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":12,"description":"После авиакатастрофы над южными водами Тихого океана в живых остается только работник ООН Эдвард Даглас. В бессознательном состоянии его доставляет на удаленный остров нейрохирург Монтгомери.\n\rВскоре Даглас узнает, что остров принадлежит ученому, доктору Моро, который здесь проводит страшные эксперименты над животными, меняя им генетические коды и пытаясь превратить их в подобие людей. Весь остров населен зверолюдьми. А чтобы держать их в подчинении, Моро ввел каждой особи специальный датчик, при желании доктора вызывающий у подопытного существа болевые ощущения.","imdbId":"tt0116654","duration":"1:36","slogan":"The gates of hell are unlocked","MPAA":"PG-13"},{"id":472345,"rate":5.927,"rate_count":87,"kpOrder":19615,"name":"Как создать идеального принца","secondName":"Tadashii ôji no tsukurikata","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В одной японской школе для девочек решили устроить классический эксперимент: в чисто женский коллектив запустить десяток мальчиков, посмотреть, чтоиз этого выйдет, и если эти две социальные группы удачно уживутся вместе, то распространить эксперимент на всю школу. \n\rДевочки экспериментального класса, узнав о своей участи подопытных свинок, сначала было обрадовались открывающимся перспективам, но вот когда выяснилось, что переведенные мальчики сплошь одни чудаки и неудачники, пылу у них поубавилось, а на смену пришло чувство отторжения. Наверное, в другой школе эксперимент бы считался проваленным, однако в нашем случае девчонки подобрались крепкие духом и оптимистичные по натуре. Решили они, что раз в Японии нынче с нормальными мальчиками проблемы, все они какие-то недоделанные и кавайные, то нечего раскидываться, нужно их просто изменить – сделать из них таких принцев, каких душа пожелает. Засучив рукава, девочки активно принялись за работу.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1265932,"rate":5.786,"rate_count":2012,"kpOrder":19616,"name":"Бывшая с того света","secondName":"Blithe Spirit","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Англия, 1937 год. В поисках вдохновения романист и сценарист Чарльз Кондомайн, переживающий глубокий творческий кризис, приглашает в свой дом знаменитого медиума мадам Аркати для проведения спиритического сеанса. Она совершенно случайно вызывает неугомонный дух Эльвиры — первой супруги Чарльза, почившей семь лет назад. Именно бывшей возлюбленной тому и не хватало, чтобы преодолеть писательский блок, и, хотя, нынешней жене Рут такое положение вещей совершенно не нравится, она решает потерпеть присутствие соперницы, пока Чарльз не допишет сценарий.","imdbId":"","duration":"1:39","slogan":"Жены бывшими не бывают","MPAA":"PG-13"},{"id":826666,"rate":5.786,"rate_count":704,"kpOrder":19617,"name":"Перерыв на бездумье","secondName":"Time Out of Mind","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Фильм рассказывает о Джордже — жителе Нью-Йорка, который лишился крыши над головой и был вынужден поселиться в ночлежке. Именно в ее стенах ему и приходится по кускам собирать собственную жизнь и заодно пытаться наладить отношения с дочерью.","imdbId":"tt3505712","duration":"2:00","slogan":null,"MPAA":null},{"id":401867,"rate":5.786,"rate_count":577,"kpOrder":19618,"name":"Привет-пока","secondName":"Hello Goodbye","type":"FILM","year":2008,"yearEnd":0,"countries":["Израиль","Италия","Франция"],"genres":["комедия"],"age":16,"description":"В этом фильме муж и жена играют супругов-евреев, живущих в Париже. Когда же их сын вдруг решает жениться на католичке, они решают перебраться на свою историческую родину в Израиль. Однако там они сталкиваются со множеством бюрократических преград, в результате чего их взаимоотношения проходят испытание на прочность.","imdbId":"tt1160012","duration":"1:39","slogan":"Чтобы жизнь медом не казалась!","MPAA":null},{"id":467241,"rate":5.785,"rate_count":27708,"kpOrder":19619,"name":"Побудь в моей шкуре","secondName":"Under the Skin","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США","Швейцария"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Каждый день по трассе Эдинбург-Глазго ездит неказистая машина. За рулем - симпатичная брюнетка с огромными зелеными глазами. Она подбирает автостопщиков, в основном здоровых и мощных мужчин, но вовсе не для флирта. Цели девушки куда ужасней.","imdbId":"tt1441395","duration":"1:48","slogan":null,"MPAA":"R"},{"id":419502,"rate":5.925,"rate_count":160,"kpOrder":19619,"name":"День гнева","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В Берлине совершено нападение на дом российского миллионера, одного из акционеров уральского изумрудного рудника, Алексея Кривцова. Убиты: сам Кривцов, его жена Анна и гувернантка их маленькой дочки Сонечки, Шарлотта. Все улики против сына Кривцова – Андрея, которого не было в этот вечер дома, а не задолго до случившейся трагедии они сильно поссорились с отцом. Во время похорон Андрею с помощью друзей удается сбежать. Он едет в Россию, чтобы разыскать убийцу своего отца.\n\rДетектив Хайнц Тирбах лично заинтересован найти убийцу, ведь гувернантка Лотти была его невестой. Из-за личных мотивов Хайнц отстранен от дела. Он начинает собственное расследование, он не верит в виновность Андрея. Нужно узнать - кому была выгодна смерть Кравцова? Чтобы во всем разобраться необходимо лететь в Россию. В Москве к расследованию немецкого детектива подключаются Андрей и старшая дочь Кривцова Даша. Все следы ведут на Урал на изумрудный рудник.\n\rВместе им придется противостоять бандитам и ФСБ. Немецкий прагматизм и русский авантюризм позволит им выбраться из сложных передряг. Слежка и погони, неоднократные покушения, и даже ранение и тюрьма не останавливают Хайнца, Дашу и Андрея на пути поиска правды.","imdbId":"","duration":"6:24","slogan":"Расплата неизбежна, когда наступит...","MPAA":null},{"id":1208499,"rate":5.785,"rate_count":12175,"kpOrder":19620,"name":"Тёмное наследие","secondName":"Inheritance","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Девушка Лорен из богатой семьи увлечённо делает карьеру окружного прокурора, когда её отец, ещё совсем нестарый мужчина в хорошей форме, внезапно умирает от сердечного приступа. Тут выясняется, что именно ей он оставил странное наследство - ключ от какого-то бункера. Спустившись в страшный подвал, девушка обнаруживает там закованного в цепи заросшего и грязного человека. Похоже, многого о своём любимом папе Лорен не знала.","imdbId":"tt7923220","duration":"1:51","slogan":"Правду нельзя запереть на замок","MPAA":null},{"id":711072,"rate":5.785,"rate_count":11374,"kpOrder":19621,"name":"Эпидемия","secondName":"Los últimos días","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания","Франция"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"2013 год. Таинственная эпидемия мгновенно распространилась по планете: теперь миром правит агорафобия - боязнь открытого пространства. Оставшиеся в живых люди прячутся под землей или внутри зданий.\n\rОфисного клерка Марка эпидемия застала на работе. Дома у него осталась беременная жена, которая должна вот-вот родить. Ему нужно вернуться к ней, но выйти на улицу он не может. Марк начинает свой путь по подземным коммуникациям, перебираясь из подвала в другой подвал, из одного тоннеля метро в другой тоннель.","imdbId":"","duration":"1:43","slogan":"...12 недель спустя","MPAA":null},{"id":418162,"rate":5.924,"rate_count":482,"kpOrder":19621,"name":"Оливер Твист","secondName":"Les nouvelles aventures d'Oliver Twist","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["США","Франция"],"genres":["мультфильм","семейный"],"age":null,"description":"Оливер - маленький песик. Его друзья: Плут, проворный и веселый заяц, и Чарли - чокнутый поросенок, в голову которому попала молния. Феган - старый лис. Нэнси - хорошенькая киска. Аннушка - собачка благородных кровей, про которую ходят слухи, что она - русская княжна в изгнании!","imdbId":"tt0493191","duration":"0:52","slogan":null,"MPAA":null},{"id":1111734,"rate":5.785,"rate_count":4218,"kpOrder":19622,"name":"Дикая Лига","secondName":"Dikaya Liga","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":12,"description":"Основанная на реальных событиях начала XX века история парня Варлама из низших социальных слоев, которому ради того, чтобы быть с любимой, пришлось покинуть родные края и начать жить в Москве. Проявившего себя в бою стенка на стенку парня замечает англичанин, владелец футбольного клуба, который предлагает ему попробовать силы в команде. Однако команда не принимает неотесанного бурлака с Волги. Тогда собравшись с силами, Варлам вместе с настоящим патриотом и увлеченным футболом купцом Балашовым создает первую народную команду и становится лидером, изменив при этом свою жизнь и жизнь окружающих. Благодаря Варламу и его команде футбол в России становится поистине народной игрой.","imdbId":"tt6330132","duration":"1:51","slogan":null,"MPAA":null},{"id":734137,"rate":5.924,"rate_count":205,"kpOrder":19622,"name":"Мой мальчик","secondName":"About a Boy","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Написав хитовую песню, Уилл Фриман обеспечил себе беззаботную жизнь. Много свободного времени, свободная любовь и свобода от финансовых проблем. Теперь он безработный холостяк и ему это нравится. Но вскоре в его жизни появляется ребенок по имени Маркус...","imdbId":"tt2666270","duration":"0:22","slogan":"You don't have to be related to relate.","MPAA":null},{"id":1330091,"rate":5.785,"rate_count":1302,"kpOrder":19623,"name":"Наездница","secondName":"Horse Girl","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Сара увлекается рукоделием, лошадьми и сериалами о сверхъестественном. Она начинает налаживать социальную жизнь, но вдруг начинают происходить странные вещи — жуткие реалистичные сны, лунатизм и другие признаки того, что или Сара сошла с ума, или мир вокруг неё.","imdbId":"tt11388406","duration":"1:43","slogan":null,"MPAA":"R"},{"id":406135,"rate":5.924,"rate_count":71,"kpOrder":19623,"name":"Убеждённый холостяк","secondName":"Unhitched","type":"TV_SHOW","year":2008,"yearEnd":2008,"countries":["США"],"genres":["комедия"],"age":null,"description":"Джек Гейтор Гейтли, привыкший быть лидером во всем, даже не предполагал, что в 30 лет ему придется строить свою жизнь заново. Отношения с женой, которую он встретил еще в колледже, испортились окончательно, и супруги расстались. В трудный для Джека период поддержать в его новом холостяцком статусе решают верные и такие же одинокие друзья: трижды разведенный Томми, первоклассный хирург-индиец Фредди и Кейт - успешный адвокат по разводам...","imdbId":"","duration":"0:22","slogan":"A comedy for the dumb at heart.","MPAA":null},{"id":265731,"rate":5.785,"rate_count":1132,"kpOrder":19624,"name":"Ролли и Эльф: Невероятные приключения","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Россия","Финляндия"],"genres":["мультфильм","мюзикл","фэнтези"],"age":12,"description":"Где-то далеко, в дремучих скандинавских лесах проживает веселый сказочный народец — Ролли. Забот у Ролли никаких, а любимое занятие — устраивать друг другу веселые, хотя и не всегда безобидные розыгрыши. Но беззаботная жизнь внезапно обрывается! В лес приходит страшная беда, грозящая погубить всех его обитателей. Единственный путь к спасению — отыскать волшебное сердце, но путь к нему полон опасных приключений — пройти его и уберечь от гибели волшебную страну помогут только дружба и преданность! ","imdbId":"tt0796232","duration":"1:18","slogan":null,"MPAA":null},{"id":280168,"rate":5.923,"rate_count":291,"kpOrder":19624,"name":"Оперативный псевдоним 2: Код возвращения","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Макс Карданов, суперагент  и спецкурьер КГБ в прошлом, давно бежал из России и обосновался в Англии. Теперь он ведет жизнь добропорядочного английского  джентльмена и примерного семьянина. Но его судьба вновь оказывается связанной с Россией.","imdbId":"","duration":"5:52","slogan":null,"MPAA":null},{"id":258861,"rate":5.785,"rate_count":721,"kpOrder":19625,"name":"Апофеоз","secondName":"Sublime","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Джордж Гривс отмечает своё сорокалетие в кругу семьи и друзей, а на следующий день в сопровождении супруги отправляется в больницу на обследование. \n\rОчнулся он уже на другом этаже больницы, где медсестра сообщила ему, что было некоторое осложнение и что ему пришлось сделать операцию. По мере лёжки в палате мужчина начинает осознавать, что его врач перепутал его с пациентом с похожей фамилией, из - за чего ему была сделана неверная операция...","imdbId":"tt0822858","duration":"1:53","slogan":"Maybe... if you spend your life worrying... then the only way that your life will have meaning is if what you fear becomes real.","MPAA":"R"},{"id":449444,"rate":5.923,"rate_count":231,"kpOrder":19625,"name":"Естественный отбор","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","драма"],"age":16,"description":"Действие происходит в 90-е годы прошлого века - тяжелое для России время. Три друга - бывший афганец Игорь Скворцов, Семен Засечный и Александр Алексеев, возвращаются в Россию, отслужив добровольцами в Сербии. Друзья удивлены не теплым приемом, который им оказали на Родине. За ними начинают охотиться спецслужбы, у Скифа похищают дочь, а его жене угрожают. Что нужно спецслужбам от главных героев?","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":1045310,"rate":5.784,"rate_count":42577,"kpOrder":19626,"name":"Ёлки новые","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":6,"description":"В декабре 2017 будет жарко! Дружба Жени и Бори едва не сгорит в огне семейного скандала; глубоко беременная Снегурочка отправится в Одиссею по нижегородским семьям; отчаянная Галя из Новосибирска пойдет на все, чтобы провести ночь с любимым врачом; экстремальный поход в лес за елкой станет проверкой на прочность для юного хипстера из Тюмени и его потенциального отчима. Новые и хорошо знакомые герои «Ёлок» влюбляются, ссорятся и мирятся, совершают геройские поступки и попадают впросак, лишь бы найти на Новый год настоящую родственную душу, как один смелый мальчик из Хабаровска, сбежавший в поисках новой мамы в Москву. И помочь им может только чудо… или вся страна!","imdbId":"tt6907804","duration":"1:25","slogan":"Нашли, с кем праздновать!","MPAA":null},{"id":750241,"rate":5.784,"rate_count":3268,"kpOrder":19627,"name":"Детство лидера","secondName":"The Childhood of a Leader","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма"],"age":18,"description":"1918 год. Еще немного, и фашизм заявит о себе в полный голос. Маленький Прескотт живет с родителями во Франции. Его отец работает на правительство США, которое участвует в Версальских переговорах и не всегда действует в белых перчатках. То, чему ребенок становится свидетелем, оказывает решающее воздействие на формирование его личности, и на свет появляется монстр, не уступающий в своих тоталитарных амбициях самым известным тиранам ХХ столетия.","imdbId":"tt2815902","duration":"1:55","slogan":"Witness the birth of a terrifying ego","MPAA":null},{"id":648472,"rate":5.784,"rate_count":1521,"kpOrder":19628,"name":"Кольт 45","secondName":"Colt 45","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Винсент Милиес несет службу в рядах Национальной полиции. Он является превосходным оружейником и первоклассным инструктором по стрельбе. Однажды, получается так, что карьера этого человека переворачивается. Когда он знакомится с Мило Карденом, в судьбе героя наступает череда различных перемен. Карден втягивает Винсента в спираль событий. Со временем Милиес будет втянут в жестокие и довольно-таки коварные войны между коллегами. Именно таким образом парню придется столкнуться с крестным отцом, командиром Люком Денардом, командиром Кристианом Чавесом и еще с огромным количеством личностей. В результате всего этого, наш главный персонаж уже в скором времени окажется в тупике, выйти из которого будет очень сложно...","imdbId":"tt2113636","duration":"1:25","slogan":null,"MPAA":null},{"id":487226,"rate":5.784,"rate_count":1049,"kpOrder":19629,"name":"Последний Мамонт Франции","secondName":"Mammuth","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Работник бойни, грузный и молчаливый, только что отметил 60-летие, и его коллеги организовали прощальную вечеринку, чтобы отпраздновать его уход на пенсию. Он начал работать в шестнадцать, его никогда не выгоняли с работы, он даже никогда не болел. Но затем он обнаруживает, что не менее шести его работодателей забывали регистрировать его у себя, и теперь, чтобы получать пенсию, он должен предоставить доказательства того, что он работал именно у них.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":1047171,"rate":5.784,"rate_count":671,"kpOrder":19630,"name":"Портрет второй жены","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Лиза Успенская  – «тургеневская девушка» на современный лад. Случайная встреча с бизнесменом Юрием Ратниковым кардинально меняет ее жизнь. Ратников влюбляется в девушку, но  не может совершить подлость по отношению к жене, с которой прожил больше 20 лет. Возникает любовный не треугольник даже, а квадрат, так как в Лизу влюбляется Сергей, друг детства Юрия….","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":629597,"rate":5.923,"rate_count":109,"kpOrder":19630,"name":"Божественный герой","secondName":"Sinira bulliun sanai","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Парень клянётся отомстить убийцам своих родителей. Он становится главой секретной группировки, которая занимается истреблением опасных для общества типов.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1045076,"rate":5.783,"rate_count":886,"kpOrder":19631,"name":"Турецкое седло","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Тихий и неприметный Ильич - бывший «топтун», опытный агент по наружному наблюдению в КГБ, затем ФСБ. Теперь он на пенсии. От одиночества он продолжает следить за теми, кто пробуждает в нём интерес, любопытство. Однажды в его доме поселяются новые соседи - молодая семейная пара, музыканты, и жизнь Ильича неожиданно меняется. Он влюбляется. Сначала в голос, распевающий божественные арии, а затем и в саму прекрасную соседку. Повинуясь непреодолимому желанию, герой начинает тайно следовать за объектом своей страсти, и оказывается в совершенно новом, неведомом мире. Бывший агент еще не подозревает, что последствия этого пути окажутся шокирующими и непоправимыми.","imdbId":"tt7523046","duration":"1:16","slogan":"Я у вас за спиной - мы вместе","MPAA":null},{"id":969101,"rate":5.783,"rate_count":582,"kpOrder":19632,"name":"Правило боя","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["боевик","спорт"],"age":null,"description":"Известный в прошлом олимпийский чемпион Карпов – тренер, мастер спорта по боксу – готовит сына Игоря к чемпионскому бою и берёт в качестве спарринг-партнера Тараса. Тарас – обычный парень с улицы, который в последний момент, в силу обстоятельств, должен заменить сына тренера и выступить в финальном поединке против грозного противника.","imdbId":"tt5511146","duration":"1:35","slogan":"Твой дух - твоё оружие","MPAA":null},{"id":532948,"rate":5.923,"rate_count":83,"kpOrder":19632,"name":"Жизнь как зоопарк","secondName":"Life's a Zoo","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Канада"],"genres":["комедия","музыка","мультфильм"],"age":18,"description":"Семеро совсем не милых зверюшек борются за победу в реалити-шоу. Каждую неделю участники выбирают одного неудачника, который выбывает из игры. Кто станет им на этот раз - толстушка-домохозяйка панда, обжора поросенок или медведь русского происхождения, не расстающийся с бутылкой водки?","imdbId":"tt1331751","duration":"0:22","slogan":"Seven Strangers. 13 Weeks. One House. 547 Cameras. 15 Minutes of Fame.","MPAA":null},{"id":868,"rate":5.783,"rate_count":523,"kpOrder":19633,"name":"Тайный брат","secondName":"Undercover Brother","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":16,"description":"Он - суперагент, живущий стилем Диско. Он живет и борется со злом по своим правилам - что-то заимствовав из фильмов про Брюса Ли, что-то из 60х годов... Теперь только он может справиться с очередными суперзлодеями, разработавшими новое вещество, способное превратить население земли в тупоголовых зомби.\n\rЭтому должны помешать супергерои из организации под названием Б.Р.А.Т.С.Т.В.О. и, в частности, их «Тайный Брат»...","imdbId":"tt0279493","duration":"1:26","slogan":"He's All Action","MPAA":"PG-13"},{"id":494720,"rate":5.923,"rate_count":84,"kpOrder":19633,"name":"Новая звезда","secondName":"Nova","type":"TV_SHOW","year":1974,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":1047996,"rate":5.782,"rate_count":52993,"kpOrder":19634,"name":"Королевский корги","secondName":"The Queen's Corgi","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","США"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Любимая порода собак у очень богатых и влиятельных людей – это корги. Маленькие собачки полностью погружены в жизнь своих больших хозяев. Спасаясь от политических интриг, любимец Британской Королевы вынужден покинуть Букингемский дворец. Теперь ему предстоит не только познакомиться с тайной жизнью улиц Лондона, но и доказать, что он настоящий Королевский Корги…","imdbId":"tt6563576","duration":"1:25","slogan":"Хвостатый кардинал британского престола","MPAA":"PG"},{"id":232011,"rate":5.782,"rate_count":21196,"kpOrder":19635,"name":"Хостел 2","secondName":"Hostel: Part II","type":"FILM","year":2007,"yearEnd":0,"countries":["США","Чехия"],"genres":["триллер","ужасы"],"age":18,"description":"Три девушки-студентки, путешествуя по Европе, решили подольше задержаться в Братиславе (Словакия). Сами того не ведая, они попадают в царство мяса и крови. Ведь одна из здешних гостиниц, в которую приезжают наши героини, таит мрачный секрет – таинственную организацию, которая занимается пытками и убийствами. Сумеют ли девушки выбраться из этого кровавого ада живыми?","imdbId":"tt0498353","duration":"1:34","slogan":null,"MPAA":"R"},{"id":1087387,"rate":5.782,"rate_count":8666,"kpOrder":19636,"name":"Подлинная история банды Келли","secondName":"True History of the Kelly Gang","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия","Великобритания","Франция"],"genres":["биография","драма","криминал"],"age":18,"description":"1860-е, Австралия. Семья подростка Неда нищенствует, и мать не брезгует проституцией, чтобы прокормить детей. Когда отец умирает в тюрьме, куда он попал за украденную Недом коровью ногу, мальчик преисполняется чувством вины. Через некоторое время парень отправляется с новым знакомым матери Гарри Пауэром перегонять скот, но вскоре выясняет, что мать продала его бандиту, и Нед должен помогать Гарри одурачивать путников, чтобы их грабить и убивать. Так начинается путь во взрослую жизнь впоследствии известного разбойника Неда Келли.","imdbId":"tt4844140","duration":"2:04","slogan":null,"MPAA":"R"},{"id":462168,"rate":5.782,"rate_count":3601,"kpOrder":19637,"name":"Кокни против зомби","secondName":"Cockneys vs Zombies","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","комедия","ужасы"],"age":16,"description":"Строители находят древний склеп и выпускают в современный Лондон вирус, который превращает мирное население в ходячих плотоядных мертвецов. Два брата-бездельника с криминальными наклонностями, навестив любимого дедулю в доме престарелых, отправляются с бандой таких же неудачников грабить банк. В процессе им приходится взять заложников, чтобы сбежать от полиции, но вдруг выясняется, что с вооруженными полицейскими уже расправились толпы зомби.","imdbId":"tt1362058","duration":"1:28","slogan":"The undead are brown bread","MPAA":null},{"id":927785,"rate":5.782,"rate_count":1176,"kpOrder":19638,"name":"Снежная битва","secondName":"La guerre des tuques 3D","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["мультфильм"],"age":6,"description":"Чтобы развлечься во время зимних каникул, детвора из маленькой деревни решает устроить грандиозное снежное побоище между двумя командами.","imdbId":"tt5143700","duration":"1:22","slogan":null,"MPAA":"PG"},{"id":77426,"rate":5.781,"rate_count":33267,"kpOrder":19639,"name":"Эон Флакс","secondName":"Æon Flux","type":"FILM","year":2005,"yearEnd":0,"countries":["Бразилия","Германия","США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"В 21 веке свирепый вирус уничтожил большую часть человечества, а оставшихся в живых заставил изолироваться в одном-единственном городе, защищённом специальным куполом. Именно там действует таинственный агент Эон Флакс, мотивы которой необъяснимы и чьей главной целью является видный политический деятель.","imdbId":"tt0402022","duration":"1:33","slogan":"Сможешь ли ты узнать будущее в лицо?","MPAA":"PG-13"},{"id":765098,"rate":5.781,"rate_count":9523,"kpOrder":19640,"name":"Молот","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":12,"description":"В шаге от чемпионского титула карьеру «Молота» перечеркивает страшная авария. Отныне любой поединок может стать для него последним. Но когда под угрозой оказывается его любовь, он доказывает, что «Молотом» его прозвали не только за сокрушительный удар. Настоящий боец на ринге и в жизни, он продолжает борьбу даже в центре паутины лжи и предательства. Рискуя всем, он идет напролом, чтобы спасти себя и свою возлюбленную.","imdbId":"","duration":"1:51","slogan":"The will to win when all is lost.","MPAA":null},{"id":42182,"rate":5.781,"rate_count":1109,"kpOrder":19641,"name":"Тайны мадам Вонг","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"После проведения полицейской операции в руки комиссару Томпсону попадает карта с указанием места нахождения клада, принадлежащего пиратскому синдикату.\n\rОн решает завладеть золотом, чтобы заплатить выкуп за похищенного внука. Но решающая схватка с мафией, возглавляемой неуловимой мадам Вонг, которая уже идет по его следу, еще впереди...","imdbId":"tt0090121","duration":"1:31","slogan":null,"MPAA":null},{"id":685269,"rate":5.922,"rate_count":96,"kpOrder":19641,"name":"КиноФан","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный","новости"],"age":null,"description":"«КиноФан» – каждую неделю в кинотеатрах выходит несколько фильмов. Разумеется, есть люди, которые посмотрят их все, но если вы цените свое время и не хотите разочаровываться, вам не обойтись без программы «КиноФан». Ведущий Антон Федотов, главный редактор журнала «Всё кино» Борис Хохлов и приглашенные звезды обсудят все интересные премьеры недели и подскажут, какие из них достойны вашего внимания, а на какие лучше не тратить время и деньги. Также в программе – ожидаемые премьеры отдаленного будущего и раздел «Sериалити», рассказывающий о самых интересных сериалах, которые только может предложить современное телевидение.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":394793,"rate":5.781,"rate_count":882,"kpOrder":19642,"name":"Папохищение","secondName":"Dadnapped","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":6,"description":"Школьница Мелисса - дочь Нила Морриса, знаменитого автора бестселлеров о приключениях супергероя Трип Зума, - с нетерпением ждёт каникул, чтобы отправиться с отцом в путешествие. По пути они заворачивают в городок, где в честь писателя устраивается приём. В этот же день его похищают двое фанатов, один из которых - начинающий писатель, решивший использовать Нила в качестве редактора своей будущей книги...","imdbId":"tt1090750","duration":"1:24","slogan":null,"MPAA":null},{"id":679635,"rate":5.922,"rate_count":75,"kpOrder":19642,"name":"Вещи Райта","secondName":"The Wright Stuff","type":"TV_SHOW","year":2000,"yearEnd":2018,"countries":["Великобритания"],"genres":["ток-шоу"],"age":18,"description":"","imdbId":"tt0315727","duration":"0:50","slogan":"Britain's brightest daytime show.","MPAA":null},{"id":741192,"rate":5.781,"rate_count":498,"kpOrder":19643,"name":"Невеста моего жениха","secondName":"Nevesta moego zheniha","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Юля молода, красива и успешна в карьере, но личного счастья в ее жизни давно нет. Три года назад она отказалась уехать в провинцию со своим женихом Вадимом, предпочтя выгодную работу в столице, но найти ему достойную замену так и не смогла. \n\rПосле очередной неудачной попытки у Юли происходит переоценка ценностей и девушка решает вернуться к проверенному временем и бесконечно любящему ее Вадиму. \n\rОднако героиню ждут плохие новости: молодой человек встретил свою любовь и вот-вот женится на другой. Привыкшая побеждать, Юля решает не сдаваться без боя: она бросает всё и едет в сибирское захолустье в полной решимости вернуть «лучшего мужчину своей жизни»..","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":439629,"rate":5.922,"rate_count":75,"kpOrder":19643,"name":"Последний рубеж","secondName":"E-Ring","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Безопасность страны зависит от мужчин и женщин, служащих в пяти кольцах Пентагона. Прежде чем начнутся боевые действия в любой точке мира, операция должна быть спланирована и утверждена в самом внешнем и самом важном - пятом кольце. Майор Тисневски, который в течение многих лет, будучи полевым агентом, сам выполнял самые секретные операции по всему миру для Минобороны, начинает работать в пентагоне в отделе планирования спецопераций. Его новый командир – полковник Макнолти, тоже бывший вояка, чувствует себя как рыба в воде среди вашингтонских интриг и политических игр. Майору Тисневски лишь предстоит со всем этим столкнуться и еще очень многому научиться...","imdbId":"","duration":"0:43","slogan":"The Pentagon. The Missions. The Heroes.","MPAA":null},{"id":535429,"rate":5.78,"rate_count":55817,"kpOrder":19644,"name":"Академия вампиров","secondName":"Vampire Academy","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":12,"description":"Мало кому известно, что в Америке, в самом сердце Монтаны, имеется настоящая Академия, где вампиры обучаются высокому искусству магии. И почти никто не знает, что в мире идут кровавые вампирские войны и расе мороев противостоит жестокое племя стригоев, вампиров, переступивших черту закона и не гнушающихся убийством. Даже стены Академии, святая святых науки, не слишком надежная защита от происков темных сил. Юная моройская принцесса Лисса и Роза, ее подруга и верный страж, однажды убеждаются в этом, оказавшись в эпицентре грозных событий.","imdbId":"","duration":"1:40","slogan":"Blood is family. Blood is pain. And blood is death.","MPAA":"PG-13"},{"id":1330040,"rate":5.921,"rate_count":321,"kpOrder":19644,"name":"Смерть в объективе","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":null,"description":"Загадочная смерть успешного бизнесмена Сергея Норского потянула за собой череду таинственных и невероятных открытий. Его супруга Валерия Азарова, талантливый фотохудожник, способный разглядеть и подвергнуть анализу малейшие детали, уверена, что смерть Сергея - это не несчастный случай. Вместе с Феликсом Фишером, одним из самых успешных страховых следователей, они приподнимают завесу тайны над прошлым её мужа и раскрывают обстоятельства его смерти. Возникшая между героями симпатия превращает их в прекрасный тандем, распутывающий самые невероятные страховые аферы.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1045715,"rate":5.78,"rate_count":30456,"kpOrder":19645,"name":"Ну, здравствуй, Оксана Соколова!","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Несостоявшемуся актеру Илье наконец-то повезло – с завтрашнего дня его голос будет звучать в эфире «Мужского радио». Как же не отметить такое событие! Но утром новоиспеченный ведущий не может произнести ни слова – голос после бурной вечеринки пропал совсем. Полчаса до эфира, прайм-тайм, подписанный контракт – Илья в панике… Единственный выход – укол в голосовые связки. Только это, по заверению доктора, может спасти ситуацию. И вот ведущий у микрофона. Все готово к эфиру. Обратный отсчет. Илья приветствует радиослушателей… женским голосом! Став заложником нелепой ситуации, герой идёт на всё, чтобы вернуть голос и не упустить свой шанс.","imdbId":"tt8158828","duration":"1:40","slogan":null,"MPAA":null},{"id":972742,"rate":5.78,"rate_count":9137,"kpOrder":19646,"name":"Девятая","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Петербург конца XIX века охвачен массовым увлечением оккультными науками и эзотерикой. Британка-медиум Оливия Рид приезжает в столицу Российской империи с гастролями и собирает на своих публичных спиритических сеансах толпы людей. В это время в городе происходит серия загадочных убийств - изувеченные тела девушек находят в разных концах города. Расследованием занимаются молодой полковник полиции Ростов и его помощник Ганин. С каждой новой жертвой дело становится всё запутаннее. Ростов решает обратиться к Оливии в надежде, что её подлинная или мнимая способность вызывать духов погибших может помочь выйти на след убийцы.","imdbId":"tt11253526","duration":"1:39","slogan":"Открой тайну ее числа","MPAA":null},{"id":420172,"rate":5.92,"rate_count":146,"kpOrder":19646,"name":"Легенда о Тампуке","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Забавная и веселая история наивного незадачливого жителя Марокко по имени Мананга, который волею судьбы оказывается вовлеченным в пучину криминальных событий нашей российской действительности и даже становится уголовным авторитетом и миллионером.","imdbId":"","duration":"6:30","slogan":null,"MPAA":null},{"id":433033,"rate":5.78,"rate_count":3126,"kpOrder":19647,"name":"Девственность","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"В современном мире продается и покупается все. Буквально все. Обложки глянцевых журналов пестрят красотками в брендовых шмотках. Эти гламурные девицы призывно заглядывают тебе в глаза: «Купи, купи, купи». Страницы желтой прессы завалены подробностями личной жизни разных звезд и звездулек. Популярнейшая тема: кто с кем спит. И главное, за что? «Ты молода, красива и длиннонога? Так продай это все, продай, продай»...\n\rЧто такое девственность? Есть ли смысл хранить ее до брака? Такие вопросы задавали себе девушки лет этак двадцать назад. Что такое девственность? За сколько я готова ее продать? Такие вопросы задают себе современные девушки. Но только ли девственность сегодня готов продать современный человек...","imdbId":"tt1379176","duration":"1:29","slogan":"Продажа девственности в интернете и тайная кухня программы «Дом 2»","MPAA":null},{"id":678556,"rate":5.92,"rate_count":147,"kpOrder":19647,"name":"Телохранитель 4","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Главные герои картины — профессиональные телохранители из агентства «Группа-Р». Находясь день и ночь рядом с людьми, доверившими им жизнь свою и своих близких, им приходится скрупулезно изучать жизнь клиента, чтобы устранить угрожающую ему опасность. Криминальным группам приходится изобретать все более изощренные способы преследования своих жертв. Зрителям же, остается лишь гадать, что на сей раз выкинут злоумышленники и что предпримут телохранители, чтобы предотвратить нежелательные последствия для своих клиентов.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":840606,"rate":5.78,"rate_count":2451,"kpOrder":19648,"name":"Штат Блу Маунтин: Восстание Тадлэнда","secondName":"Blue Mountain State: The Rise of Thadland","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":null,"description":"Когда декан университета Блю Маунтин грозится продать дом университетской команды «Козлы», Алекс устраивает Таду вечеринку его мечты с целью убедить последнего выкупить этот дом.","imdbId":"","duration":"1:30","slogan":null,"MPAA":"R"},{"id":573838,"rate":5.92,"rate_count":118,"kpOrder":19648,"name":"Возьми меня с собой 2","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Жизненные пути школьных подруг - Риты, Гали и Тамары - разошлись. Каждая из них пытается найти настоящую любовь. Но, взрослея, героини понимают, что ни красота, ни деньги не являются панацеей от одиночества. Любовь, измены, проблемы взрослых и детей и поиски своего места в жизни – вот то, с чем им предстоит столкнуться на пути к намеченной цели. И хотя этих трех женщин объединяет старая и крепкая дружба, у каждой из них свой путь к счастью…","imdbId":"","duration":"0:45","slogan":"У каждой женщины свой путь к счастью","MPAA":null},{"id":40774,"rate":5.78,"rate_count":846,"kpOrder":19649,"name":"Третий не лишний","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Мама просит племянника поломать предстоящий брак сына с женщиной, которую перед смертью заклинал держать подальше от их дома ее муж. Для этого бизнесмен нанимает симпатичную работницу варьете, и они присоединяются к брату и его невесте, отправляющимся в круиз из Одессы в Сингапур и обратно. За 1000 долларов та должна расстроить свадьбу.","imdbId":"tt0111485","duration":"1:15","slogan":null,"MPAA":null}]