[{"id":89198,"rate":6.904,"rate_count":207,"kpOrder":93690,"name":"Дети Бога войны","secondName":"Tama tu","type":"FILM","year":2005,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["военный","короткометражка"],"age":null,"description":"Короткометражная картина, основанная на событиях первой мировой войны, дань памяти солдатам Маори, которые стали настоящей легендой для Новой Зеландии. Это были другие солдаты. Набранные из коренного населения страны, долгое время терпевшего унижение и лишения, они не давали присяги и не клялись в верности флагу, они были воинами по велению сердца.","imdbId":"tt0443254","duration":"0:17","slogan":null,"MPAA":null},{"id":437903,"rate":6.904,"rate_count":177,"kpOrder":93691,"name":"Тот, кто придет","secondName":"L'uomo che verrà","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма"],"age":null,"description":"Зима 1943 года. Мартина – восьмилетняя девочка из бедной крестьянской семьи, живущей в деревушке на склоне горы Монте Соле. Несколько лет назад она онемела после смерти новорожденного братика. И вот мать Мартины опять носит под сердцем ребенка, и девочка живет в ожидании нового братика или сестрички. А война подступает вплотную: в горах орудует отряд партизана по кличке Волк, все ближе – нацисты, жизнь – все тяжелее. В ночь с 28 на 29 сентября 1944 года ребенок появляется на свет, но в ту же ночь подразделения СС начинают акцию по истреблению местных жителей, вошедшую в историю как массовое убийство в Марцаботто...","imdbId":"tt1351672","duration":"1:55","slogan":null,"MPAA":null},{"id":296243,"rate":6.904,"rate_count":171,"kpOrder":93692,"name":"Дорогая Америка: Письма домой из Вьетнама","secondName":"Dear America: Letters Home from Vietnam","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["военный","документальный","история"],"age":null,"description":"","imdbId":"tt0092851","duration":"1:24","slogan":null,"MPAA":"PG-13"},{"id":425054,"rate":6.904,"rate_count":168,"kpOrder":93693,"name":"Каштанка","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt5988594","duration":"0:21","slogan":null,"MPAA":null},{"id":32741,"rate":6.904,"rate_count":135,"kpOrder":93694,"name":"Дети дороги","secondName":"The Railway Children","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","семейный"],"age":null,"description":"После того как их отца увели из дома два таинственных джентльмена, в жизни Роберты, Филлис и Питера все изменилось. Продав пожитки, мать перевезла детишек из большой лондонской квартиры в «милый маленький домик в деревне». Оставшись без прислуги, дети учатся самостоятельно заботиться о себе. А все свободное время они проводят возле железной дороги, где их ждут невероятные приключения, благодаря которым, а также счастливому случаю и ежедневному экспрессу «Зеленый дракон», дети знакомятся со Старым Джентльменом, знающим тайну исчезновения отца…","imdbId":"tt0066279","duration":"1:49","slogan":"What's the unexpected secret that turns their world upside down?","MPAA":"G"},{"id":22442,"rate":6.904,"rate_count":115,"kpOrder":93695,"name":"Черная бригада","secondName":"Blue Hill Avenue","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Четверо неразлучных друзей с детства ввязываются во всякие неприятности и вместе из них выпутываются. Однажды, будучи еще подростками, они соглашаются на баскетбольный матч с командой дилеров крутого наркоторговца Бэнни. Игра заканчивается дракой, после которой у друзей в качестве трофея оказывается пакетик с коноплей. \r\n\r\nНедолго думая, они решают сбыть «травку» в школе. Легкие деньги кружат им головы и подталкивают к следующим шагам на пути наркоторговли. И вот уже, чтобы избавиться от конкурентов в своем районе, они совершают первое убийство. Торговля и доходы постоянно растут, и вскоре Бэнни предлагает им новый уровень, привлекая к распространению крэка. \r\n\r\nПроходит 12 лет. Друзья взрослеют. Их репутация достигает таких высот, что это начинает сильно беспокоить уже самого Бэнни.","imdbId":"tt0283952","duration":"2:08","slogan":null,"MPAA":"R"},{"id":581813,"rate":6.904,"rate_count":100,"kpOrder":93696,"name":"Котик и петушок","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Жили в одном доме кот и петух. Кот каждый день уходил на работу, а петушок хозяйничал по дому. Как-то раз, когда кот ушёл на работу и дома остался только петушок, пришла голодная хитрая лиса и украла петушка...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":75561,"rate":6.904,"rate_count":97,"kpOrder":93697,"name":"Карусель","secondName":"Körhinta","type":"FILM","year":1955,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм повествует об истории любви деревенских парня и девушки, дерзнувших во имя своего счастья выступить против иерархического уклада деревни.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":389086,"rate":6.904,"rate_count":65,"kpOrder":93698,"name":"Инсианг","secondName":"Insiang","type":"FILM","year":1976,"yearEnd":0,"countries":["Филиппины"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в трущобах филиппинской Манилы. Красивую девушку насилует любовник её матери, и девушка придумывает хитрый план мести.","imdbId":"tt0077740","duration":"1:35","slogan":null,"MPAA":null},{"id":961350,"rate":6.903,"rate_count":444,"kpOrder":93700,"name":"После бури","secondName":"Umi yori mo mada fukaku","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Когда-то Рёта был известным писателем, но судьба сыграла с ним злую шутку – сейчас он незаметный частный сыщик, распутывающий мелкие будничные дела. Он многое потерял: похоронил отца, расстался с женой, забравшей при разводе сына. Но если его пожилая мать и красавица-бывшая как-то справились с этими трагедиями и живут дальше, то Рёта словно застрял в прошлом. Всё немногое, что он зарабатывает сыском, Рёта проигрывает, так что ему нечем даже платить алименты, не говоря уже о том, чтобы быть настоящим отцом для сына-школьника. Однако одна дождливая ночь может в корне изменить всю жизнь.","imdbId":"tt5294966","duration":"1:58","slogan":null,"MPAA":null},{"id":543947,"rate":6.903,"rate_count":428,"kpOrder":93701,"name":"Ложь Армстронга","secondName":"The Armstrong Lie","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","спорт"],"age":null,"description":"История раскрытия самого масштабного мошенничества в истории спорта.","imdbId":"tt1638364","duration":"2:04","slogan":"On October 22, 2012 Lance Armstrong was stripped of the 7 Tour de France titles he won from 1999-2005.","MPAA":"R"},{"id":7014,"rate":6.903,"rate_count":316,"kpOrder":93702,"name":"До свидания, Чарли","secondName":"Goodbye Charlie","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Голливудский сценарист Чарли Сорел, застигнутый известным кинопродюсером в момент свидания с его женой на борту яхты, получает от ревнивого мужа пулю и падает в море. А через несколько дней случайный прохожий видит одиноко гуляющую по пляжу молодую женщину. Единственное, что помнит симпатичная блондинка, - адрес дома, где жил Чарли. Проснувшись утром, красавица вдруг понимает, что она  и есть… Чарли. Осознать такую метаморфозу непросто. Теперь единственная надежда - на лучшего друга Джорджа Трейси, который обязательно поможет найти выход их этой ситуации…","imdbId":"tt0058154","duration":"1:56","slogan":"They don't make girls like 'Charlie' anymore -- they never did!","MPAA":null},{"id":518280,"rate":6.903,"rate_count":283,"kpOrder":93703,"name":"Громче слов","secondName":"Louder Than Words","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"Двое родителей пытаются оправиться от внезапной смерти своей дочери. Эта трагедия стала источником вдохновения, нашедшего выход в создании всемирно известной Детской больницы Марии Фарери.","imdbId":"tt1641401","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":244601,"rate":6.903,"rate_count":262,"kpOrder":93704,"name":"Любовь так прекрасна","secondName":"Sinbu sueop","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Прилежный сеульский семинарист Ким Гю-щик из-за своего беспечного друга последний месяц обучения должен пройти в сельской церкви. Там он знакомится с племянницей отца Нама, которая вернулась из Америки. Что бы закончить обучение Гю-щик должен выполнить одно задание – приобщить девушку к вере.","imdbId":"tt0419135","duration":"1:50","slogan":null,"MPAA":null},{"id":43681,"rate":6.903,"rate_count":236,"kpOrder":93705,"name":"Серая мышь","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Один день из жизни сельских алкоголиков. Четверо опустившихся, попавших в замкнутый круг людей, проводят дни за распитием спиртного. Для жителей села все они - посмешище, а для своих семей - беда. Один из них - бывший директор завода - Семен Васильевич, некогда замечательный, но сломленный человек. Мучимый воспоминаниями, спивается, постепенно теряя человеческий облик. Но не для всех он вычеркнут из жизни...","imdbId":"tt0307442","duration":"1:31","slogan":null,"MPAA":null},{"id":17937,"rate":6.903,"rate_count":247,"kpOrder":93706,"name":"Отпущение грехов","secondName":"Absolution","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":18,"description":"Ученик католической школы Бенджи Стэнфилд признаётся на исповеди отцу Годдару, что он случайно убил своего друга Блэки и похоронил его в лесу. Проводя собственное расследование, Годдар обнаруживает вместо тела закопанное чучело. Поняв, что с ним сыграли злую шутку, священник возмущён, но, тем не менее, не может наказать Стэнфилда, не нарушив тайну исповеди. Вскоре после инцидента, Бенджи, исповедуясь Годдару, рассказывает, что то, что раньше было шуткой, теперь стало реальностью, и священник действительно находит в лесу труп Блэки. Дело осложняется ещё и тем, что один из учеников, Артур Дайсон, друг Стэнфилда, таинственным образом исчез.","imdbId":"tt0081975","duration":"1:35","slogan":"Boyhood innocence. Deadly secrets. Burning truths.","MPAA":"R"},{"id":84397,"rate":6.903,"rate_count":250,"kpOrder":93707,"name":"Наше время истекло","secondName":"Our Time Is Up","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Когда психотерапевт доктор Леонард Стерн узнает, что ему осталось жить шесть недель, он применяет свежий метод лечения: жестокая честность...","imdbId":"tt0427617","duration":"0:14","slogan":"Ever wonder what your therapist really thinks?","MPAA":null},{"id":276323,"rate":6.903,"rate_count":191,"kpOrder":93709,"name":"Мумии: Секреты фараонов 3D","secondName":"Mummies: Secrets of the Pharaohs","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","семейный"],"age":0,"description":"Вы переноситесь в увлекательный и красивый мир древнего Египта. Это археологическое и научное приключение по следам исследователей и первооткрывателей, из рассказа которых складывается представление о культуре древнего Египта, о секретах мумий, о генетических находках.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":63624,"rate":6.903,"rate_count":154,"kpOrder":93710,"name":"Глухая шахта","secondName":"Mang jing","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Гонконг","Китай"],"genres":["драма","криминал"],"age":18,"description":"16-летний подросток в поисках заработка решает завербоваться на частную шахту, добывающую каменный уголь. Провинциальный доверчивый парень оказывается под влиянием двух матёрых жуликов, желающих подставить его под обвал породы, чтобы получить от хозяина отступные.","imdbId":"tt0351299","duration":"1:32","slogan":null,"MPAA":null},{"id":844189,"rate":6.903,"rate_count":120,"kpOrder":93711,"name":"Fantastic Shorts","secondName":"Fantastic Shorts","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":12,"description":"Похождения астронавта в черной дыре и эксперименты безумных ученых, столкновение земного маньяка с пришельцем и опасные игры с обаятельным монстром, семейные приключения на токсичной планете и падение идеального города будущего, космический туризм по классическому рецепту и роковая участь Земли.","imdbId":"","duration":"","slogan":"Между космосом и реальностью","MPAA":null},{"id":839774,"rate":6.903,"rate_count":117,"kpOrder":93712,"name":"Собственники","secondName":"Ukkili kamshat","type":"FILM","year":2014,"yearEnd":0,"countries":["Казахстан"],"genres":["драма"],"age":16,"description":"25-летний Джон, его брат-подросток Эрбол и молодая сестра Алия, отличающаяся хрупким здоровьем, вынуждены покинуть дом в городе Алматы, Казахстан. К счастью, их мать завещала им жилище в отдаленной деревне, где они и собираются поселиться. Но брат местного главы, который уже десять лет как незаконно пользуется домом, не спешит передавать его владельцам.","imdbId":"tt3254876","duration":"1:40","slogan":null,"MPAA":null},{"id":34691,"rate":6.903,"rate_count":107,"kpOrder":93713,"name":"Виолетта и Франсуа","secondName":"Violette & François","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":null,"description":"Виолетта - молодая мать, которую бесит постоянный плач ее ребенка. Но еще больше ее раздражает дружок Франсуа, мечтатель и фантазер. И тем не менее маленькая семья выглядит вполне счастливой. \n\rИстория Виолетты начинается с ее увольнения из банка; она осмелилась влепить затрещину одному из руководящих служащих своего учреждения. Франсуа тоже остался без работы. Его лишают места брокера, после того выясняется, что его лучшим «клиентом» является та же Виолетта. Очень скоро все сбережения израсходованы, главным образом на питание.\n\rФрансуа пытается мелкими кражами кое-как прокормить семью. Подъемы и спады сменяют друг друга с пугающей регулярностью. Постепенно воровское мастерство Франсуа становится более совершенным. Широко раскрыв глаза, Виолетта наблюдает за его манипуляциями и в конце концов выражает желание самой заняться кражами...","imdbId":"tt0075396","duration":"1:38","slogan":null,"MPAA":null},{"id":18137,"rate":6.903,"rate_count":108,"kpOrder":93714,"name":"Перекати-поле","secondName":"Tumbleweeds","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Мэри Джо впервые вышла замуж в 17 лет и с тех пор сменила троих мужей, не считая многочисленных дружков. Каждый раз после очередной неудачи она отправляется в путь в поисках нового дома и новой любви.\n\rТеперь истоптанная дорожка разрывов и побегов привела Мэри Джо и ее 12 - летнюю дочь Эву в пригород Сан - Диего, штат Калифорния. Здесь Эва быстро нашла новых друзей и надеется, что, быть может, хоть сейчас они начнут нормальную жизнь.","imdbId":"tt0161023","duration":"1:42","slogan":"They ran away from everything but each other.","MPAA":"PG-13"},{"id":993133,"rate":6.903,"rate_count":100,"kpOrder":93716,"name":"Наше море","secondName":"Mare Nostrum","type":"FILM","year":2016,"yearEnd":0,"countries":["Иордания","Сирия","Франция"],"genres":["драма","короткометражка"],"age":12,"description":"На берегу Средиземного моря сириец принимает решение, которое ставит под угрозу жизнь его дочери.","imdbId":"tt5811176","duration":"0:14","slogan":null,"MPAA":null},{"id":34711,"rate":6.903,"rate_count":87,"kpOrder":93717,"name":"Красота Ипполиты","secondName":"La bellezza d'Ippolita","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Жизнерадостная блондинка Ипполита работала статисткой во второразрядных варьете. Устав от постоянных скитаний и переездов, она решает выйти замуж за владельца автозаправки. Своего мужа Ипполита действительно любит, но жизнь ее теперь не очень богата событиями. Она скучает и, чтобы развлечь себя, флиртует с клиентами мужа. Для Ипполиты это забава, но Люку задевает поведение жены, он ревнует ее, подозревая в измене. Чтобы отомстить Ипполите, он заводит роман с одной из ее подруг Адрианой. А это уже настоящая измена. Узнав о ней, Ипполита грозит отплатить мужу той же монетой.","imdbId":"tt0055787","duration":"1:29","slogan":null,"MPAA":null},{"id":165902,"rate":6.903,"rate_count":75,"kpOrder":93718,"name":"Если бы у меня было ружье","secondName":"Keby som mal pusku","type":"FILM","year":1971,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия"],"age":null,"description":"В богом забытой словацкой деревушке мальчик Владо балуется и проказничает со своими друзьями. Они подглядывают за девочками, жгут костры, пакостят соседке «американке». Но все эти шалости проходят на фоне Второй мировой.","imdbId":"tt0175803","duration":"1:30","slogan":null,"MPAA":null},{"id":657,"rate":6.902,"rate_count":456,"kpOrder":93728,"name":"Эллинг","secondName":"Elling","type":"FILM","year":2001,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия"],"age":18,"description":"Два года Эллинг лечился в психиатрической клинике, и вот настал тот день, когда он должен вернуться к нормальной жизни... Рассказанная с грустной улыбкой история двух душевнобольных, подружившихся в клинике и по выходе решивших держаться друг друга и впредь, еще и свидетельство благополучия норвежского общества: когда сумасшедшие могут, не испытывая финансовых проблем, устраивать свою жизнь наравне с дееспособными гражданами за счет государства - это прекрасно.","imdbId":"tt0279064","duration":"1:29","slogan":"They're packed and ready for the greatest adventure of their lives. All they have to do is get out of the house","MPAA":"R"},{"id":408925,"rate":6.902,"rate_count":342,"kpOrder":93729,"name":"Карусель","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Случайное знакомство скульптора Анны и химика Льва вполне может перерасти в глубокое чувство. Но с быстротой крутящейся карусели сменяют друг друга комические ситуации, которые то отдаляют, то сближают героев фильма.","imdbId":"tt5595162","duration":"1:08","slogan":null,"MPAA":null},{"id":436303,"rate":6.902,"rate_count":372,"kpOrder":93730,"name":"Осенняя история","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Начинающий журналист Артем по поручению областной газеты едет в свой родной город для выяснения обстоятельств довольно странной ситуации. В письме, ставшем причиной командировки, была рассказана история Ольги Денисовны. Будучи опытным педагогом и уважаемым в городе человеком, она, тем не менее, решает выйти на пенсию. Вынужденно, как утверждает автор письма. На месте же выясняется, что причиной столь неожиданного поступка Ольги Денисовны явились неблаговидные действия ее коллег...","imdbId":"tt4968822","duration":"2:27","slogan":null,"MPAA":null},{"id":916487,"rate":6.902,"rate_count":316,"kpOrder":93733,"name":"Гнев","secondName":"Ikari","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","триллер"],"age":null,"description":"Человек зверски убивает семейную пару, а потом сбегает, оставив надпись кровью — слово “ГНЕВ”. Полиция ищет убийцу по всей стране, но пока про него известно лишь одно — преступник сделал пластическую операцию и изменил внешность. \n\rПортовый рабочий из Тибы уверен, что убийца — странный парень, с которым встречается его дочь. Гей-рекламщик из Токио начинает подозревать, что убийца — его партнёр, которого он привёл к себе жить. В свою очередь девушка, недавно переехавшая на Окинаву, встречает на пустынном острове туриста, который просит её никому про него не рассказывать.","imdbId":"tt4384088","duration":"2:22","slogan":"Did you kill someone?","MPAA":null},{"id":425078,"rate":6.902,"rate_count":289,"kpOrder":93734,"name":"Полет фантазии","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":16,"description":"Жизнь Виктора Бузова сложилась на первый взгляд удачно: благополучный брак, отличная работа. Однако эта жизнь кажется Виктору скучной, и вот уже полгода он ездит в Нижний Новгород к своей любовнице - молодой красивой девушке Марине. \r\n\r\nЧтобы оправдать свои частые поездки Виктор выдумывает для жены легенду: якобы в Нижнем Новгороде живет его друг детства, инвалид, которому постоянно нужна помощь. Чтобы не запутаться в своих собственных фантазиях, Виктор заводит тетрадь, куда записывает все о своем воображаемом друге. \r\n\r\nОднако мир, придуманный Виктором, оказывается не безобидным. Тетрадку крадут, и незнакомый человек - Максим - поселяется в квартире Виктора под видом друга детства Николая Снегирева...","imdbId":"tt2612152","duration":"1:41","slogan":null,"MPAA":null},{"id":94268,"rate":6.902,"rate_count":162,"kpOrder":93735,"name":"Битва самураев","secondName":"Ten to Chi to","type":"FILM","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":16,"description":"Во времена кровожадного средневековья Японию раздирали феодальные войны. Величайшее в истории сражение развязали враждующие правители соседних провинций. Мудрому и благородному Кагэторе объявил войну честолюбивый Такэда, мечтающий завоевать всю Японию.","imdbId":"tt0099753","duration":"2:05","slogan":null,"MPAA":"PG-13"},{"id":42186,"rate":6.902,"rate_count":156,"kpOrder":93736,"name":"Так начиналась легенда","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","семейный"],"age":12,"description":"Фильм повествует о детстве Юрия Гагарина - той поре жизни, которая, по собственным его словам, сыграла важную роль в формировании его характера: война, оккупация, голод, угон в Германию старшего брата и сестры, изгнание фашистов со Смоленщины, переезд семьи в Гжатск.","imdbId":"tt0075304","duration":"1:06","slogan":null,"MPAA":null},{"id":80117,"rate":6.902,"rate_count":133,"kpOrder":93737,"name":"Без семьи","secondName":"Chibikko Remi to meiken Capi","type":"FILM","year":1970,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Этот фильм является сжатой адаптацией истории Реми, которого продали музыканту Виталису. Теперь Реми колесит по стране вместе с животными музыканта и дает представления.","imdbId":"tt0065544","duration":"1:21","slogan":null,"MPAA":null},{"id":198395,"rate":6.902,"rate_count":88,"kpOrder":93739,"name":"Шахматная новелла","secondName":"Schachnovelle","type":"FILM","year":1960,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"На теплоходе, уходящего из Европы в Нью-Йорк в августе 1938 года, собирается разношёрстная компания: дельцы, беженцы, чемпион мира по шахматам Мирко Чентович и человек, пострадавший от рук офицера СС Ханса Бергера, Вернер фон Базиль. В ходе завязавшихся знакомств на корабле начинается игра в шахматы и тут выясняется, что Вернер фон Базиль способен обыграть самого чемпиона мира. Откуда у него такие способности и как он научился так играть? С этого и начинается история его знакомства с гестапо и прекрасной балериной Ирене Андрени.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":43806,"rate":6.902,"rate_count":86,"kpOrder":93740,"name":"Сказание о храбром Хочбаре","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Конец XVII века, Дагестан. Юноша Хочбар сопровождает дочь нуцала Хунзахского ханства Саадат, выданную замуж по политическим мотивам за сына властителя Прикаспийских земель. За время длинной дороги между молодыми людьми возникают нежные чувства, что приводит к трагической развязке.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":273261,"rate":6.902,"rate_count":88,"kpOrder":93741,"name":"Неважные вещи","secondName":"Cosas insignificantes","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания","Мексика"],"genres":["драма"],"age":null,"description":"Эсмеральда - девочка лет пятнадцати, которая работает в кафе и пытается заботиться о своей младшей сестре и выжившей из ума бабушке. У Эсмеральды есть необычное увлечение: она коллекционирует пустячки – незначительные вещицы, потерянные, забытые или просто выброшенные людьми. Все эти вещицы она аккуратно складывает в сундучок, который держит под кроватью.","imdbId":"tt0910855","duration":"1:38","slogan":null,"MPAA":"R"},{"id":992932,"rate":6.902,"rate_count":81,"kpOrder":93742,"name":"Shakira: Whenever, Wherever","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5881534","duration":"0:04","slogan":null,"MPAA":null},{"id":21388,"rate":6.902,"rate_count":79,"kpOrder":93743,"name":"Героини","secondName":"Héroïnes","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["драма","музыка"],"age":16,"description":"Жанна и Джоанна были лучшими подругами, обе пели в рок-группе, но настолько отличались друг от друга, что в это трудно было поверить. Замкнутая и романтичная Жанна на сцене заметно проигрывала эксцентричной и чувственной Джоанне, но зато далеко превосходила ее по вокальным данным. Однажды случай определил их судьбу.\n\rНа конкурсе в Тулузе звукорежиссер случайно включил фонограмму с голосом Жанны, когда на сцену вышла ее разбитная подруга. Для публики в этот день родилась новая звезда. Концерт прошел «на ура», но стал испытанием для героинь.\n\r Смогут ли девушки найти компромисс и взлететь на Олимп славы вместе, или зависть породит кровную вражду?","imdbId":"tt0119342","duration":"1:55","slogan":null,"MPAA":null},{"id":92248,"rate":6.902,"rate_count":76,"kpOrder":93744,"name":"Хороший, Плохой и пес Хакльберри","secondName":"The Good, the Bad, and Huckleberry Hound","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["вестерн","мультфильм","семейный"],"age":null,"description":"Эпоха золотой лихорадки на Диком Западе. Таинственный незнакомец приезжает в маленький городок в пустыне с огромным золотым самородком. Отъявленные братья Далтон похищают его. Город просит незнакомца пойти вслед за ними.","imdbId":"","duration":"1:35","slogan":"Once upon a time in the west, a mysterious steely-eyed stranger rode into town...","MPAA":null},{"id":19488,"rate":6.902,"rate_count":72,"kpOrder":93745,"name":"Let's Stick Together","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044835","duration":"0:07","slogan":null,"MPAA":null},{"id":842815,"rate":6.902,"rate_count":72,"kpOrder":93746,"name":"Джек Уайтхолл: Концерт в Хаммерсмит Аполло","secondName":"Jack Whitehall Live","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt2636592","duration":"1:30","slogan":null,"MPAA":null},{"id":1867,"rate":6.902,"rate_count":67,"kpOrder":93747,"name":"Любовники и другие незнакомцы","secondName":"Lovers and Other Strangers","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"","imdbId":"tt0066016","duration":"1:44","slogan":null,"MPAA":"R"},{"id":118688,"rate":6.902,"rate_count":59,"kpOrder":93748,"name":"1895","secondName":"1895","type":"FILM","year":1995,"yearEnd":0,"countries":["Эстония"],"genres":["короткометражка","мультфильм"],"age":null,"description":"1895 - год рождения кино. Пародийно-абсурдистский фильм в хармсовском стиле знакомит публику с до сей поры неизвестными фактами и событиями из жизни Огюста и Луи Люмьер - двух знаменитых братьев, которые обессмертили свои имена как изобретатели кинематографа.","imdbId":"tt0112253","duration":"0:30","slogan":null,"MPAA":null},{"id":840034,"rate":6.902,"rate_count":63,"kpOrder":93749,"name":"По улицам блуждает тишина","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Когда страну раскалывает революция, каждому приходится делать выбор, какую сторону принять. Этот нелегкий выбор стал и перед молодым человеком, который решил поддержать идеологию властей и пошел против революционеров, отбросив все, что раньше ценил. Он стал охотником на преследуемых государством людей, бесцеремонным убийцей, и решил обучить этому кровавому ремеслу спасенного подростка. Но не каждый создан для жестокости. \n\rНе каждому понятна та причина, которая толкает на преступление против собственной души. Этот несчастный мальчик, в конце концов, становится поводом для сомнений охотника в том, на правильный ли путь он ступил…","imdbId":"","duration":"0:51","slogan":"Тьме не нужно было их помощи... Она была повсюду","MPAA":null},{"id":261247,"rate":6.901,"rate_count":344,"kpOrder":93753,"name":"Победительница","secondName":"Moondance Alexander","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":0,"description":"Девушка живет со своей эксцентричной матерью. У нее все не ладится, жизнь кажется монотонной и пустой, пока она не находит лошадь, которая сбежала из загона. Хотя девушка и возвращает лошадь (по кличке Chekers) ее владельцу, но пытается помочь реализовать скрытый потенциал этой лошади. Она уговаривает владельца чтобы тот разрешил ей тренировать лошадь к соревнованиям...","imdbId":"tt0828065","duration":"1:34","slogan":"Sometimes Being Different Is The Best Way To Fit In.","MPAA":"G"},{"id":152525,"rate":6.901,"rate_count":250,"kpOrder":93754,"name":"Сто дней в Палермо","secondName":"Cento giorni a Palermo","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":null,"description":"В конце 70-х - начале 80-х годов многочисленные убийства государственных чиновников в Сицилии потрясли всю Италию. Еще никогда с такой наглостью мафия не демонстрировала свою силу перед лицом бездействующей власти. Честного и принципиального генерала Карло Делакьеза назначают префектом в Палермо, где он будет бороться с сицилийской преступностью...","imdbId":"tt0087039","duration":"1:42","slogan":null,"MPAA":null},{"id":44268,"rate":6.901,"rate_count":226,"kpOrder":93755,"name":"Дом с привидениями","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"Новой ученице решили устроить испытание: она должна провести час в «доме с привидениями». Привидением оказывается большая черная собака...","imdbId":"tt0296595","duration":"1:30","slogan":null,"MPAA":null},{"id":4495,"rate":6.9,"rate_count":477,"kpOrder":93758,"name":"Спекулянт","secondName":"Just the Ticket","type":"FILM","year":1998,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"Для добродушного парня Гарри вся жизнь - набор неприятностей, ведь его работа - спекуляция на дефицитных билетах. Жестокая конкуренция, неуемные кредиторы, преследование полиции.\n\rБесконечные приключения не оставляют несчастному Гарри ни одного шанса побыть наедине с любимой девушкой. Или хотя бы раз явиться на свидание вовремя. В конце концов Линда решает бросить все и уехать на учебу в Европу.\n\rЧтобы не допустить разлуки, Гарри обещает завязать со своей преступной профессией и стать добропорядочным гражданином. Но для хорошего старта в новой жизни ему нужно провернуть спекуляцию века...","imdbId":"tt0123221","duration":"1:55","slogan":"Irresponsible, Unreliable, Unpredictable and totally Irresistible.","MPAA":"R"},{"id":591736,"rate":6.9,"rate_count":467,"kpOrder":93759,"name":"Про ворона","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Как медведь и охотник друг другу сказки рассказывали.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":688776,"rate":6.9,"rate_count":464,"kpOrder":93760,"name":"Моя прекрасная звезда","secondName":"Ma bonne étoile","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"В результате семейной трагедии Луиз вынуждена жить со своим отцом на лошадиной ферме, где она провела свое детство. Превосходя все невзгоды и трудности, Луиз намерена стоять до конца и бороться за спасение фермы и своей любимицы — лошади Маркизы…","imdbId":"tt2214852","duration":"1:36","slogan":null,"MPAA":null},{"id":42607,"rate":6.9,"rate_count":401,"kpOrder":93761,"name":"Иностранка","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":12,"description":"В Одессу, в наивной надежде получить компенсацию за принадлежащий ей до революции дом, приезжает мадам Жубер с внучкой Мадлен. Предприимчивые одесситы не хотят упустить возможность получить и свою выгоду...","imdbId":"tt0059313","duration":"1:14","slogan":null,"MPAA":null},{"id":584600,"rate":6.9,"rate_count":337,"kpOrder":93762,"name":"Если дерево упадет","secondName":"If a Tree Falls: A Story of the Earth Liberation Front","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","драма","триллер"],"age":null,"description":"В декабре 2005 года Дэниэл МакГоуэн был арестован федеральными агентами в ходе операции, направленной против радикальных экологических активистов, связанных с Фронтом освобождения Земли, - группой, которую ФБР в то время называло  «главной национальной террористической угрозой». \n\rФронт, функционировавший как сеть анонимных независимых ячеек, в течение многих лет устраивал масштабные поджоги объектов, которые считал причастными к разрушению окружающей среды – лесоперерабатывающих предприятий, автосалонов внедорожников, скотобоен для диких лошадей и дорогих лыжных курортов. \n\rНовый фильм номинанта на премию «Оскар», документалиста Маршалла Карри рассказывает захватывающую историю взлета и падения одной из ячеек Фронта. Опираясь на редкие архивные видеоматериалы и интервью как с самими активистами, так и с прокурором и детективом, которые преследовали их, режиссер исследует бурный период деятельности Фронта освобождения Земли с 1995 и до начала 2001 года, когда экологические активисты боролись с лесоперерабатывающими компаниями и пробелами в законодательстве, когда проблемы окружающей среды еще не казались безнадежными, а значение слова «терроризм» не было связано с событиями 11 сентября.","imdbId":"tt1787725","duration":"1:25","slogan":null,"MPAA":null},{"id":38257,"rate":6.9,"rate_count":322,"kpOrder":93763,"name":"Хвала любви","secondName":"Éloge de l'amour","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Один из главных персонажей фильма Эдгар задумывает некий художественный проект, действующими лицами которого должны стать три пары: молодых, взрослых и стариков. Это одновременно произведение о любви и социологическое исследование, а для Эдгара - поиск самого себя. Любовь - один из самых неуловимых персонажей в этом фильме о любви. Она рискует быть неузнанной без своих романтических покровов. Она рискует быть забытой в разговорах об отверженных, о войне, о памяти.","imdbId":"tt0181912","duration":"1:37","slogan":null,"MPAA":"PG"},{"id":45166,"rate":6.9,"rate_count":260,"kpOrder":93764,"name":"Люди на болоте","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В 20-е годы в глухие места полесских болот пришла Советская власть. Однако зажиточные хозяева деревушки Курени не собирались отдавать свои земли крестьянам. Банды запугивали людей. Но крестьяне сами сделали первый шаг: всей деревней они вышли прокладывать гать через болото-дорогу к новой жизни.","imdbId":"tt0237419","duration":"2:33","slogan":null,"MPAA":null},{"id":681105,"rate":6.9,"rate_count":231,"kpOrder":93765,"name":"Пленница","secondName":"Yardbird","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка"],"age":12,"description":"Тихая девочка, живущая с отцом на свалке автомобилей, имеет необычные способности, с помощью которых может наказать своих обидчиков…","imdbId":"tt2366035","duration":"0:13","slogan":"You can't fix everything","MPAA":null},{"id":231965,"rate":6.9,"rate_count":195,"kpOrder":93766,"name":"Спасительный свет","secondName":"Saved by the Light","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Всю свою жизнь ветеран Вьетнамской войны Дэннион Бринкли был грубым и жестоким человеком. Кроме жены и родственников, его ненавидели все жители их небольшого городка. И вот однажды ночью, когда он говорил по телефону, в него ударила молния. Обугленное тело Дэнниона нашла жена.\n\rНо полчаса спустя, когда его уже везли в морг, он пришел в себя. После выздоровления, на протяжении которого Дэнниона преследовали какие-то непонятные видения, с ним произошли непостижимые изменения: он обрел способность предвидеть будущее и узнавать о судьбах исчезнувших людей по их фотографиям...","imdbId":"tt0114342","duration":"1:36","slogan":null,"MPAA":null},{"id":16061,"rate":6.9,"rate_count":182,"kpOrder":93767,"name":"Любящие тебя","secondName":"Loving You","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл"],"age":0,"description":"Журналистка Гленда и известный музыкант Тэкс Уорнер встречают молодого парня Дика Риверса и покорённые его певческим талантом решают сделать из него настоящую эстрадную звезду.","imdbId":"tt0050659","duration":"1:41","slogan":"You'll Love Loving You","MPAA":null},{"id":581798,"rate":6.9,"rate_count":184,"kpOrder":93768,"name":"Дом с башенкой","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["военный","драма"],"age":16,"description":"Это трагическая история 8-ми летнего мальчика, возвращавшегося с мамой в родной город из эвакуации, зимой 1944 года. На полпути домой, на неизвестном полустанке их снимают с поезда, так как мать мальчика заболевает тифом. Ее доставляют в больницу, где она вскоре умирает. Ребенок остается один на один со своим горем, среди чужих людей, которым, по большому счету, нет до него дела. За один день ему приходится повзрослеть.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":65703,"rate":6.9,"rate_count":134,"kpOrder":93770,"name":"Осткройц","secondName":"Ostkreuz","type":"FILM","year":1991,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"15-летняя Эльфи живёт с матерью, безуспешно пытающейся найти работу и надеющейся на своего любовника, который её дочери просто противен в крошечной комнате в «доме-контейнере» в Берлине. Не посещая школу, в попытках накопить 3000 марок на предоплату за квартиру в новостройке Эльфи связывается с мелким махинатором Дариусом...","imdbId":"tt0128385","duration":"1:24","slogan":null,"MPAA":null},{"id":699,"rate":6.9,"rate_count":139,"kpOrder":93771,"name":"Сын невесты","secondName":"El hijo de la novia","type":"FILM","year":2001,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","комедия"],"age":null,"description":"Рафаэлю 42. Он живет в тени своего отца, переживает кризис среднего возраста, страдает от чувства вины при встречах с больной матерью, бывшая жена третирует его, он редко видит дочь и не хочет доверять своей новой девушке. И вот, одним печальным серым днем, Рафаэля сваливает с ног сердечный приступ. Тогда-то в его жизни и появляется Хуан - друг из прошлого, способный изменить его будущее.","imdbId":"tt0292542","duration":"2:03","slogan":"Si la vida te paso de largo ¿ qué esperas para alcanzarla?","MPAA":"R"},{"id":37770,"rate":6.9,"rate_count":124,"kpOrder":93772,"name":"Кандид или оптимизм","secondName":"Candide ou l'optimisme au XXe siècle","type":"FILM","year":1960,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Фильм снят по повести Вольтера «Кандид, или Оптимизм» (1758г.), перенесенный в ХХ век, во времена Второй мировой войны, о любви Кунигунды и Кандида.","imdbId":"tt0054719","duration":"1:28","slogan":null,"MPAA":null},{"id":466648,"rate":6.9,"rate_count":105,"kpOrder":93773,"name":"Поговори на моем языке","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Немолодая женщина Клава покупает на рынке цыпленка и привязывается к нему...","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":842566,"rate":6.9,"rate_count":102,"kpOrder":93774,"name":"Заберите своих мертвецов","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Все средства хороши для того, чтобы заработать на новую счастливую жизнь. Сергей занимается раскопками на полях сражений Великой Отечественной войны в подмосковной глуши: отыскивает останки погибших немецких солдат, а потом вытряхивает деньги из их родственников. Он мечтает наконец-то разбогатеть, переехать от матери в отдельную квартиру, а то и вовсе «уехать к бошам». Но война, однажды начавшись, никогда не заканчивается.","imdbId":"tt6433430","duration":"0:30","slogan":null,"MPAA":null},{"id":7880,"rate":6.9,"rate_count":89,"kpOrder":93775,"name":"Такая любовь","secondName":"Cet amour-là","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Ян, изучающий литературу в одном из провинциальных университетов, взял однажды автограф у культовой писательницы Маргерит Дюрас. Пять лет ежедневно он закидывал ее письмами. Наконец они встретились, и между ними вспыхнула страсть. \r\n\r\nНи огромная разница в возрасте, в социальном положении, во вкусах и характерах не могла оторвать их друг от друга. 16 лет длилась эта незаурядная и радостная любовь...","imdbId":"tt0277622","duration":"1:40","slogan":null,"MPAA":null},{"id":970136,"rate":6.9,"rate_count":78,"kpOrder":93777,"name":"Снежинка","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Африканский мальчик получает снежинку в письме от друга. И начинаются чудеса.","imdbId":"tt3327954","duration":"0:06","slogan":null,"MPAA":null},{"id":222706,"rate":6.9,"rate_count":80,"kpOrder":93778,"name":"Тайна Кумико","secondName":"Le mystère Koumiko","type":"FILM","year":1965,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"История японской девушки Кумико, которую режиссёр встретил в 1964-ом году на Олимпиаде в Токио. Фильм состоит из их разговоров и зарисовок о Японии. Маркер вглядывается в эту красивую и загадочную японку и задает ей вопросы о жизни, о чувстве красоты, о роли насилия в японской культуре, о том, как её затрагивает всё происходящее в мире, а она даёт ему неуловимые ответы на своеобразном японском французском.","imdbId":"tt0059488","duration":"0:46","slogan":null,"MPAA":null},{"id":574851,"rate":6.9,"rate_count":77,"kpOrder":93779,"name":"Он встретил любовь","secondName":"Heoming","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Чун-со давно встречается с Ми-ён. Он устал от постоянной опеки со стороны своей девушки и решает поехать работать в Антарктику. Однажды, когда Ми-ён приходит к нему, он сбегает, а вскоре узнаёт, что она пострадала в автомобильной аварии и на самом деле находится в коме.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":260127,"rate":6.899,"rate_count":469,"kpOrder":93931,"name":"Заветная мечта","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О маленьком ослике, который мечтал приносить пользу.","imdbId":"tt6079446","duration":"0:10","slogan":null,"MPAA":null},{"id":396110,"rate":6.899,"rate_count":397,"kpOrder":93932,"name":"Я был здесь","secondName":"Mina olin siin","type":"FILM","year":2008,"yearEnd":0,"countries":["Финляндия","Эстония"],"genres":["драма","криминал"],"age":null,"description":"У Расси - 17-летнего ученика элитной школы, живущего отдельно от родителей - есть несколько заветных мечтаний. Мечта о семье, любви и... впрочем, для того чтобы подзаработать, он соглашается продавать наркотики. Это втягивает его в круговерть событий, которую он уже не в силах контролировать...","imdbId":"","duration":"1:30","slogan":"Nobody's born a drug dealer.","MPAA":null},{"id":256499,"rate":6.899,"rate_count":364,"kpOrder":93933,"name":"Поговори со мной","secondName":"Talk to Me","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":16,"description":"Действие разворачивается в середине 60-х годов в Вашингтоне, округ Колумбия. Главный герой ленты - бывший заключенный Ральф Уолдо Грин, который становится популярным радиоведущим. Владелец радиостанции решает помочь откровенному темнокожему ведущему, говорящему то, что взбредёт в голову, не взирая на царящие в обществе установки.","imdbId":"tt0796368","duration":"1:58","slogan":"Never underestimate a man with something to say.","MPAA":"R"},{"id":61107,"rate":6.899,"rate_count":298,"kpOrder":93934,"name":"Любители музыки","secondName":"The Music Lovers","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","комедия"],"age":12,"description":"Один из самых скандальных и бесцеремонных байопиков о великих деятелях искусства. Выдуманная биография Чайковского. Светлое пятно - музыка и то, как она представлена. Сюжет построен вокруг женитьбы композитора на Нине и любви к нему высокой покровительницы, дающей деньги на творчество.","imdbId":"tt0066109","duration":"2:03","slogan":null,"MPAA":"R"},{"id":66136,"rate":6.899,"rate_count":184,"kpOrder":93935,"name":"Особняк на Зеленой","secondName":"Ostatni kurs","type":"FILM","year":1963,"yearEnd":0,"countries":["Польша"],"genres":["детектив","криминал","триллер"],"age":16,"description":"На территории Труймяста происходят убийства водителей такси. Следствие проводит поручик Шиманский из криминального отдела гданьского управления МО. После убийства таксиста Казимира Гурского он начинает подозревать проживающего в Гдыне Хенрика Ковальского – напарника и компаньона Гурского. Расследование приводит в небольшой дом на ул. Зеленой в Орлове - южной части гдынского взморья.","imdbId":"tt0057392","duration":"1:30","slogan":null,"MPAA":null},{"id":140326,"rate":6.899,"rate_count":153,"kpOrder":93937,"name":"Ты – яд","secondName":"Toi, le venin","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив"],"age":16,"description":"Загадочное ночное происшествие вынуждает Пьера Менда предпринять собственное расследование. Следы ведут в дом к двум женщинам - сестрам.","imdbId":"","duration":"1:32","slogan":"A new and very STARTLING approach to mystery on the screen.","MPAA":null},{"id":824959,"rate":6.899,"rate_count":137,"kpOrder":93938,"name":"Суд","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Лавочник Кузьма Егоров уверен, что пропавшие у него из комода двадцать пять рублей взял сын Серапион. Вместе с уважаемыми гражданами города в качестве судей он вынес приговор...","imdbId":"tt7147592","duration":"0:19","slogan":null,"MPAA":null},{"id":19286,"rate":6.899,"rate_count":91,"kpOrder":93939,"name":"Пища для души","secondName":"Soul Food","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Хорошо ли это - большая семья? С одной стороны, образованные и  одаренные герои с непростыми характерами, с другой - интриги,  порождаемые внезапно возникшим наследством, личные проблемы,  несовместимость характеров и проблемы с законом приводят к раздорам в  большой семье. Как часто бывает, проблемы возникают после смерти  родителей.\n\rМама Джо, умирая, завещала внуку Ахмаду восстановить  семейные узы, объединявшие семью более 40 лет, но ослабевшие в  последнее время. Преодолевая проблемы взрослых и непонимание со  стороны родственников, ему удается объединить семью и воскресить  старинные семейные традиции.","imdbId":"tt0120169","duration":"1:55","slogan":"A story of the people who make us strong and the recipe that makes us a family.","MPAA":"R"},{"id":351150,"rate":6.899,"rate_count":85,"kpOrder":93940,"name":"Пятнадцатый Апостол","secondName":"La quindicesima epistola","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","Италия"],"genres":["приключения"],"age":12,"description":"Загадочное убийство потрясло обитателей древнего монастыря. Убита одна из послушниц. Детектив, прибывшей из Ватикана, приходит к выводу, что убийство носит ритуальный характер, ведь на месте преступления найдены необычные улики. Среди них - зашифрованный древний манускрипт, в письменах которого возможно и кроется разгадка чудовищного преступления…","imdbId":"tt0178160","duration":"3:20","slogan":null,"MPAA":null},{"id":259722,"rate":6.899,"rate_count":69,"kpOrder":93941,"name":"Лестница","secondName":"Steps","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0311864","duration":"0:25","slogan":null,"MPAA":null},{"id":1001135,"rate":6.898,"rate_count":481,"kpOrder":93942,"name":"Кондитер","secondName":"The Cakemaker","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Израиль"],"genres":["драма"],"age":null,"description":"Томас, молодой кондитер из Германии, отправляется в Иерусалим, чтобы встретиться с женой и сыном своего погибшего любовника.","imdbId":"tt4830786","duration":"1:53","slogan":null,"MPAA":null},{"id":18879,"rate":6.898,"rate_count":390,"kpOrder":93943,"name":"Дэрил","secondName":"D.A.R.Y.L.","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["семейный","фантастика"],"age":null,"description":"Молодая супружеская пара усыновляет найденного в лесу мальчика, который страдает частичной потерей памяти, но обладает уникальными способностями. Он научился играть на пианино за несколько минут, в школе показал потрясающие знания, а в бейсбол играл на зависть профессионалам.\n\rОн был идеальным сыном, что казалось несколько странным. Подозрения не были беспочвенными - Дэрил оказался андроидом, украденным с секретной военной базы.","imdbId":"tt0088979","duration":"1:39","slogan":"He can't be kept a secret any longer...","MPAA":"PG"},{"id":28819,"rate":6.898,"rate_count":360,"kpOrder":93944,"name":"Большой ансамбль","secondName":"The Big Combo","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"Полицейский Леонард Даймонд безуспешно старается доказать вину неуловимого мистера Брауна, главаря банды, занимающейся крупным отмывом денег, но против Брауна нет никаких доказательств.","imdbId":"tt0047878","duration":"1:27","slogan":"The Most Startling Story The Screen Has Ever Dared Reveal!","MPAA":null},{"id":1304167,"rate":6.898,"rate_count":232,"kpOrder":93946,"name":"Запрещенный","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Украина"],"genres":["биография","драма","история"],"age":null,"description":"О последних годах жизни Василя Стуса, о его борьбе с системой и о попытках опубликовать свой последний сборник стихов, который он пытался передать из тюрьмы на свободу.","imdbId":"tt10330046","duration":"1:40","slogan":null,"MPAA":null},{"id":17725,"rate":6.898,"rate_count":194,"kpOrder":93947,"name":"Дитя Монте-Карло","secondName":"Monte Carlo Baby","type":"FILM","year":1953,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"В один прекрасный день, миловидная сиделка, перепутав младенцев в яслях, отправляет чужого ребёнка погостить к чужому дедушке. Дедушка оказывается музыкантом джазового оркестра, едущего в Монте-Карло. Оркестрант не удивляется «подкидышу» ведь он истинно верит, что это его внук, которого он ещё не видел. Музыканты становятся «няньками на гастролях». Старшая воспитательница пришла в ужас, узнав, что ребёнок пропал. Для того, чтобы исправить оплошность, она отправляет няню вслед за малышом и оркестром в Монако, где красотке суждено распутать пёстрый клубок комедийных курьёзов и встретить свою любовь…","imdbId":"tt0043818","duration":"1:10","slogan":null,"MPAA":null},{"id":764127,"rate":6.898,"rate_count":188,"kpOrder":93948,"name":"Удивительные Люди Икс: Опасные","secondName":"Astonishing X-Men: Dangerous","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм"],"age":null,"description":"Сюжет рассказывает о противостоянии компьютера комнаты страха и Людей Икс. Компьютер комнаты страха, оснащенный технологиями расы Шиар, обрел личность, которая страдала из-за отсутствия возможности выполнить свое предназначение: убить Людей Икс. После самоубийства юного ученика Крыла в комнате Страха парадокс был устранен и Компьютер вырвался на свободу, чтобы выполнить свое предназначение.","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":471845,"rate":6.898,"rate_count":165,"kpOrder":93950,"name":"Акаиро","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как странник вылечил мальчика, смастерив ему бумажную игрушку.","imdbId":"tt8347618","duration":"0:19","slogan":null,"MPAA":null},{"id":22538,"rate":6.898,"rate_count":149,"kpOrder":93951,"name":"На сердце и почки","secondName":"Auf Herz und Nieren","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["боевик","комедия"],"age":null,"description":"Четверо друзей решили выполнить простую работу, заработав 4 билета в Рио. Но что-то пошло не так...","imdbId":"tt0246438","duration":"1:35","slogan":"Das wichtigste auf der Welt ist ein guter Freund ... mit Herz (The most important thing in the world is a good friend ... with a heart)","MPAA":null},{"id":17547,"rate":6.898,"rate_count":134,"kpOrder":93952,"name":"Лига джентльменов","secondName":"The League of Gentlemen","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал","триллер"],"age":null,"description":"Хоукинс, недовольный, что его выгнали из армии, где он верно служил много лет, решает пойти на ограбление банка. Эту идею он позаимствовал из американского триллера и набрал семь нищих офицеров, у некоторых из которых было темное прошлое. Все они классные специалисты по своей части в армии. Банда уходит в подполье, пока каждый этап операции планируется до мельчайших подробностей. По военной части каждый офицер из банды был бы награжден медалью за такую организацию. Когда все запускается в действие, они со временем спотыкаются на крохотной, неучтенной детали.","imdbId":"tt0052997","duration":"1:56","slogan":"What is the league ... Who are the gentlemen ?","MPAA":null},{"id":491111,"rate":6.898,"rate_count":140,"kpOrder":93953,"name":"Доблесть","secondName":"Peraanmai","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","приключения"],"age":null,"description":"Дуриван работает  инструктором в женской военной  академии. Однажды он выбирает пять самых наглых и непослушных курсанток для похода в джунгли, что бы научить их выживать в диких условиях. Во время этого похода они замечают отряд из 16 вооружённых людей. Выясняется, что эти люди готовят диверсию во время запуска индийского спутника.","imdbId":"tt1535020","duration":"2:30","slogan":null,"MPAA":null},{"id":101626,"rate":6.898,"rate_count":113,"kpOrder":93955,"name":"Пекарь императора – Император пекаря","secondName":"Císaruv pekar - Pekaruv císar","type":"FILM","year":1952,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","фэнтези"],"age":null,"description":"Император Рудольф II одержим идеей найти Голема, мифологическую глиняную статую, которую можно оживить при помощи магии. А в это время его придворные обдумывают, как бы сместить его с престола. Однако планам их может помешать одно обстоятельство - императорский пекарь, заключенный в темницу за разбазаривание королевских рогаликов, удивительно похож на Рудольфа II.","imdbId":"tt0043411","duration":"2:22","slogan":null,"MPAA":null},{"id":405936,"rate":6.898,"rate_count":104,"kpOrder":93956,"name":"Оргия больших сисек","secondName":"Big Boob Orgy","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1177079","duration":"2:27","slogan":"40 tit flesh fest","MPAA":null},{"id":199577,"rate":6.898,"rate_count":101,"kpOrder":93957,"name":"Дом убийств","secondName":"La maison assassinée","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","криминал"],"age":null,"description":"Серафин возвращается в свою родную деревню после первой мировой войны в 1920 году и узнает шокирующую правду. Оказывается, его семья была полностью вырезана в своем доме в то время, когда он только  родился двадцать четыре года назад. Жители деревни отказываются рассказывать ему о прошлом. Серафин понимает, что он во что бы то ни стало должен узнать правду. Разрушая камень за камнем место драмы, он находит документы, которые свидетельствуют о том, что булочник Дормер, мельник Пужоль и помещик Дюпен виновны в этом преступлении. Серафин решает отомстить...","imdbId":"tt0095567","duration":"1:50","slogan":null,"MPAA":null},{"id":843575,"rate":6.898,"rate_count":98,"kpOrder":93958,"name":"Повесть об импульсе и инерции","secondName":"A Tale of Momentum & Inertia","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Каменный гигант буквально держит в своих руках судьбу маленькой прибрежной деревушки. Сможет ли он простить людскую неблагодарность и забыть об ответственности за жизнь жителей?","imdbId":"tt3690274","duration":"0:02","slogan":null,"MPAA":null},{"id":66403,"rate":6.898,"rate_count":92,"kpOrder":93959,"name":"Распорядитель бала","secondName":"Wodzirej","type":"FILM","year":1977,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Распорядитель бала Лютек Данеляк всеми силами старается сделать карьеру. В достижении желанной цели ему может помочь проведение престижного бала. Однако у него есть несколько конкурентов. Он решается их исключить из борьбы за это место...","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":47985,"rate":6.898,"rate_count":84,"kpOrder":93960,"name":"Конец старых времен","secondName":"Konec starych casu","type":"FILM","year":1989,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0097681","duration":"1:37","slogan":null,"MPAA":null},{"id":818126,"rate":6.898,"rate_count":87,"kpOrder":93961,"name":"Собеседование с кандидатом","secondName":"Interview with an Applicant","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":679794,"rate":6.898,"rate_count":81,"kpOrder":93962,"name":"Семейное проклятье","secondName":"Uri iutui beomjoe","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма"],"age":null,"description":"Тихий провинциальный городок. Ничего особенного не случается, разве что семейные скандалы да разборки между соседями. В перерывах между расследованиями этих дел местный детектив Чо утешается выпивкой и путается с женщинами. Жена ушла, остались сын-оболтус и скучная бесперспективная работа. Но однажды на окраине города находят труп ребёнка. Вести следствие поручают Чо и его напарнику Ли.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":37708,"rate":6.897,"rate_count":473,"kpOrder":93972,"name":"Короли шутки","secondName":"Les rois du gag","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Искрометная комедия положений известного французского режиссера Клода Зиди... Два безработных комика пытаются найти работу, применяют все свои дарования, чтобы «продержаться» до первых денег. Ну, и конечно, все время сочиняют комические сценки, которые подарят им славу, деньги и признание публики.\n\rФантазии этих «профессионалов» - это вереница смешных сценок, многие из которых сняты в их воображении по нескольку раз с вариациями. Вы сможете побывать на «кухне» комического искусства, в котором смех и тяжелые будни молодых талантов неразрывно связаны.","imdbId":"tt0089929","duration":"1:38","slogan":null,"MPAA":null},{"id":1883,"rate":6.897,"rate_count":480,"kpOrder":93973,"name":"Танцы во время Луназы","secondName":"Dancing at Lughnasa","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["драма","мелодрама"],"age":null,"description":"1936 год. Гражданская война в Испании. Европа взбудоражена происходящими переменами. Но на юге Ирландии, где о войне знают только понаслышке, все готовятся к ежегодному празднеству - «Танцам во время Луназы».\n\rМальчик Майкл, самый младший в семье, живет со своей матерью и ее пятью сестрами. Внешнее спокойствие их семейной жизни прикрывает необузданность человеческих пороков. Все меняет приезд старшего брата матери, дяди Джека, приехавшего домой из Африки, где он работал миссионером более двадцати лет. Его прибытие пробуждает в людях дремавший до этого вулкан страстей...","imdbId":"tt0120643","duration":"1:35","slogan":"Five sisters embrace the spirit of a people.","MPAA":"PG"},{"id":438560,"rate":6.897,"rate_count":467,"kpOrder":93974,"name":"Слава блудницы","secondName":"Whores' Glory","type":"FILM","year":2011,"yearEnd":0,"countries":["Австрия","Германия","Таиланд"],"genres":["документальный"],"age":18,"description":"Триптих о проституции, снятый в Таиланде, Мексике и Бангладеш.","imdbId":"tt1327628","duration":"1:50","slogan":null,"MPAA":null},{"id":433169,"rate":6.897,"rate_count":409,"kpOrder":93975,"name":"Охотник за головами","secondName":"Headhunter","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания"],"genres":["триллер"],"age":null,"description":"35-летний Мартин Винге, бывший бизнес-журналист, а теперь успешный рекрутёр, подбирающий топ-персонал для крупных корпораций, человек со сложной судьбой. Однажды Мартину поступает заказ от г-на Зигера - пожилого владельца судоходного и нефтяного скандинавского концерна. Мартин должен подобрать преемника корпорации, способного руководить концерном в новое время и альтернативного собственному сыну и наследнику г-на Зигера - Даниэлю Зигеру. \n\rВзявшись за подбор кандидатов, Мартин вскоре обнаруживает, что у руководства концерна есть и другие планы относительно будущего корпорации. Становясь пешкой в жестокой и алчной игре за власть, Мартин и близкие ему люди становятся заложниками бескомпромиссной схватки.","imdbId":"tt1322315","duration":"1:48","slogan":null,"MPAA":null},{"id":500550,"rate":6.897,"rate_count":359,"kpOrder":93976,"name":"Язык воды","secondName":"Mizu no Kotoba","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"История мистического понимания слов как некоторой материальной силы. Сюжет представляет собой несколько переплетенных разговоров. Разговоры могут быть о чем угодно: сплетнями о личной жизни, простой болтовней, попыткой поведать какую-то важную истину... а можно сидеть и читать - тоже слова! Только надо помнить, что слова эти - где-то там - обращаются в пузырьки...","imdbId":"tt1935737","duration":"0:09","slogan":null,"MPAA":null},{"id":991,"rate":6.897,"rate_count":190,"kpOrder":93978,"name":"Люди будут судачить","secondName":"People Will Talk","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Доктора Ноа Преториус, молодой врач-энтузиаст, считающий, что лечить больных можно и нужно разумным подходом к ним, а не массивными дозами лекарств. Его позиция, что лечить надо пациента, а не болезнь приводит в восторг начальство, но ужасает коллег, которые предпочитают традиционные методы лечения. Доктор преподает в медицинском училище и живет, по мнению многих, странной жизнью. \n\rПрофессор Элуэлл, коллега Преториуса, мрачный инструктор по анатомии, не любит его. Ему самому больше нравится резать трупы, чем беседовать с людьми. В перерывах между занятиями доктор Преториус дирижирует школьным оркестром, исполняя Вагнера и Брамса. Элуэлл плетет интриги и сообщает декану Лаймэну Брокуэллу интересные факты о медицинском прошлом доктора Преториуса. Ему приходится защищаться.","imdbId":"tt0043915","duration":"1:50","slogan":null,"MPAA":null},{"id":822805,"rate":6.897,"rate_count":163,"kpOrder":93979,"name":"Глупости","secondName":"Bewakoofiyaan","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Мохит - вундеркинд в области маркетинга, он претендует на повышение по карьерной лестнице. Майера - грамотно распоряжается деньгами, при этом просто обожает обувь. Эта пара - молодые представители среднего класса. Они амбициозны, страстно влюблены друг в друга и упорно трудятся, но есть одно препятствие - упрямый отец Майеры...","imdbId":"tt3483646","duration":"1:59","slogan":"love mein thhoda stupid.","MPAA":null},{"id":48455,"rate":6.897,"rate_count":113,"kpOrder":93981,"name":"Растрать свою молодость","secondName":"Verschwende deine Jugend","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","музыка"],"age":null,"description":"19-летний Гарри любит заниматься серфингом именно на Новой Немецкой музыкальной Волне. Он задается целью вывести на большую сцену группу, которую основал вместе со своими друзьями. Так, он заключает контракт с цирком Кроне, где оговорено, что сама группа DAF будет выступать на разогреве их выступления. Однако солисты DAF об этом даже и не подозревают.","imdbId":"tt0327227","duration":"1:37","slogan":null,"MPAA":null},{"id":487564,"rate":6.897,"rate_count":106,"kpOrder":93982,"name":"Песочные часы","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Об удивительном событии, случившимся однажды в пионерлагере. В отряде появился новы воспитатель, которого ребята прозвали Борода. Мальчик Петя заметил, что у нового воспитателя довольно странное поведение - утром он бодрый и веселый, а к вечеру становится печальным и угрюмым. Заглянув как-то вечером в комнаты Бороды, Петя с удивлением заметил, что воспитатель стоит на... голове. Петя поспешил поделиться увиденным с Таней и вместе они решили выяснить, почему Борода любит стоять на голове...","imdbId":"tt9037044","duration":"0:10","slogan":null,"MPAA":null},{"id":804900,"rate":6.897,"rate_count":107,"kpOrder":93983,"name":"Страна Чарли","secondName":"Charlie's Country","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"Абориген Чарли становится всё старше, все сварливее и раздражительнее. Вмешательство правительства делает жизнь его общины более трудной, разрушает традиционный уклад жизни. Старый абориген не может понять, почему законы «белых парней» не признают обычаи и культуру общины и почему он не может ходить на охоту. Чарли уходит из общины и пытается жить по-старому. Как и его предки, он строит хижину и вырезает новое охотничье копье, с которым можно охотиться. Но Чарли уже далеко не молод, и ему трудно жить в одиночку в джунглях. И он покидает свою землю...","imdbId":"tt3244512","duration":"1:48","slogan":"Another invasion... and Charlie doesn't like it.","MPAA":null},{"id":167483,"rate":6.897,"rate_count":81,"kpOrder":93987,"name":"Сопендже","secondName":"Seopyeonje","type":"FILM","year":1993,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","музыка"],"age":null,"description":"1930-е годы, Корея. Отец, желающий передать своё умение пения пхансори, обучает своих детей. Старшая дочь и младший сын становятся профессиональными певцами, но времена меняются, и людей уже не интересует традиционное пение. Младший брат бросает учёбу и убегает из дома. Отец, боясь, что и дочь забросит учение, ослепляет её. Слепая девушка продолжает заниматься с усердием и достигает совершенства в этом искусстве. Проходит время, младший брат странствует по свету в поисках сестры и, наконец, находит её в одном деревенском кабаке. Брат и сестра всю ночь поют вместе и делятся своими воспоминаниями.","imdbId":"tt0108192","duration":"1:52","slogan":null,"MPAA":null},{"id":21155,"rate":6.896,"rate_count":389,"kpOrder":94006,"name":"Любовники","secondName":"Amantes","type":"FILM","year":1991,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Перед молодым солдатиком стоит тяжелый выбор: кто? Либо его невеста Тринни, скромная и невинная, либо пожившая вдова Луизa, порочная и бесшабашная. Выбор, который он не может сделать...","imdbId":"tt0101317","duration":"1:43","slogan":null,"MPAA":"R"},{"id":232019,"rate":6.896,"rate_count":383,"kpOrder":94007,"name":"Комната 666","secondName":"Chambre 666","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["документальный"],"age":12,"description":"Во время Каннского кинофестиваля 1982 года Вим Вендерс по очереди пригласил своих коллег для интервью в комнату, где был специально помещен телевизор как главный источник угрозы для кино.\n\rВендерсу были интересны не только ответы коллег, но и их реакция на присутствие телевизора. Вот почему взятые интервью невозможно издать в виде книги или радиопередач. Это надо видеть.","imdbId":"tt0083727","duration":"0:45","slogan":null,"MPAA":null},{"id":520943,"rate":6.896,"rate_count":365,"kpOrder":94008,"name":"Сестра Моцарта","secondName":"Nannerl, la soeur de Mozart","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","мелодрама"],"age":12,"description":"У Моцарта была старшая сестра по имени Наннерль. Чудо-ребенок, она блистала во всех европейских столицах вместе со своим братом. По окончании трехлетнего семейного путешествия, она встречает в Версале сына Людовика XV, который поддерживает ее в желании сочинять музыку. Но Наннерль - девушка, а девушки в то время не имели права писать музыку...","imdbId":"tt1653911","duration":"2:00","slogan":null,"MPAA":null},{"id":45462,"rate":6.896,"rate_count":355,"kpOrder":94009,"name":"Человек с аккордеоном","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Война разлучила Дмитрия Громцева с любимой девушкой; из - за тяжелого ранения он вынужден отказаться от своего призвания - выступать в оперетте... Но любовь к задушевной русской песне и желание дарить людям радость оказывается сильнее драматических обстоятельств...","imdbId":"tt0088904","duration":"1:33","slogan":null,"MPAA":null},{"id":253568,"rate":6.896,"rate_count":331,"kpOrder":94010,"name":"Офсайд","secondName":"Offside","type":"FILM","year":2006,"yearEnd":0,"countries":["Иран"],"genres":["драма","комедия","спорт"],"age":null,"description":"8 июня 2005 года. Отборочный матч к чемпионату мира по футболу, в котором сборная Ирана, в случае победы над сборной Бахрейна, может обеспечить себе путёвку в Германию. Девушки наравне с мужчинами хотят поддержать национальную команду и пытаются попасть на стадион, на котором нет места женщине...","imdbId":"tt0499537","duration":"1:33","slogan":"In Iran, All Women Are Banned From Men's Sporting Events","MPAA":"PG"},{"id":272935,"rate":6.896,"rate_count":239,"kpOrder":94011,"name":"За тех, кого мы любим","secondName":"Ore wa, kimi no tame ni koso shini ni iku","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма"],"age":16,"description":"Этот фильм рассказывает о тех людях, кому начальством и судьбой был приготовлен билет в один конец, о том, как они жили, чем дышали, как любили, как их готовили и как они умирали в самоубийственных атаках во славу императора.","imdbId":"tt0882797","duration":"2:15","slogan":null,"MPAA":null},{"id":202611,"rate":6.896,"rate_count":215,"kpOrder":94012,"name":"Коммивояжер","secondName":"Salesman","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["документальный","драма"],"age":null,"description":"Рассказ о прямых продажах от двери к двери. Таким, каким этот бизнес был в 1960-х. В течение четырёх месяцев операторы следовали за четырьмя колесящими по Америке продавцами Библий.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"G"},{"id":66162,"rate":6.896,"rate_count":114,"kpOrder":94014,"name":"Медвежонок","secondName":"Mis","type":"FILM","year":1980,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"Предприимчивый председатель спортивного клуба «Радуга» Рышард Охудски, носящий прозвище «мишка» (плюшевый медведь, медвежонок), попадает в сложную ситуацию. Его бывшая жена, желая получить все деньги с их общего банковского счета в Лондоне, помешала ему выехать за границу, и Охудски вынужден изобретать различные махинации для того, чтобы суметь попасть в столицу Великобритании раньше неё...","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":61472,"rate":6.896,"rate_count":104,"kpOrder":94015,"name":"Цена жизни","secondName":"Le coût de la vie","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Неисправимый скряга, из-за своей жадности попадающий в совершенно невероятные ситуации. Обаятельный ресторатор, которого скоро разорит его щедрость. Загадочная красавица, уверенная, что мужчины не уйдут от расплаты. Стареющий магнат, решивший начать новую жизнь с продажи своих заводов.\n\rЮная наследница, мечтающая от бескорыстной любви… Они так непохожи друг на друга, но в мире, где все решают деньги, их встреча предначертана судьбой. Быть может, забавные и удивительные события, которые произойдут с ними в ближайшее время, дадут ответ на вопрос: почему мы так любим деньги, хотя им нет никакого дела до нас?","imdbId":"tt0348572","duration":"1:40","slogan":null,"MPAA":null},{"id":105860,"rate":6.896,"rate_count":98,"kpOrder":94016,"name":"Призрачный список","secondName":"L'inventaire fantôme","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["детектив","короткометражка","мультфильм"],"age":null,"description":"К коллекционеру, Альберту Ламартину, приходит чиновник с ордером на захват имущества. Но что можно забрать у человека, который коллекционирует воспоминания...","imdbId":"tt0446366","duration":"0:10","slogan":null,"MPAA":null},{"id":625509,"rate":6.896,"rate_count":82,"kpOrder":94017,"name":"Молчание Пелешяна","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия","Россия"],"genres":["документальный"],"age":null,"description":"Фильм «Молчание Пелешяна» - портрет известного армянского кинорежиссера-документалиста Артавазда Ашотовича Пелешяна. Он оставался неизвестным на Западе до 1983 года, пока в Европе его не открыл французский режиссер Серж Даней, а также еще ряд знатоков кино. Рассказывая о работах Пелешяна, о его жизни, его замыслах и творческих поисках, создатели этой документальной ленты не претендуют на звание биографичной картины. Это просто фильм о выдающемся мастере, подлинном классике мирового кинематографа.","imdbId":"tt2011938","duration":"0:52","slogan":null,"MPAA":null},{"id":648772,"rate":6.896,"rate_count":85,"kpOrder":94018,"name":"2199: Космический крейсер Ямато. Глава 1","secondName":"Uchû senkan Yamato 2199","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В 2191 году жители Земли впервые наладили контакт с инопланетным разумом, но ожидаемый успех и ликование землян, довольно быстро сменилось разочарованием и не скрываемым ужасом. Инопланетная раса называющая себя амиласиане, за несколько дней нанесла массированные удары по Голубой планете и унесла бесчисленное количество жизней. Прошло восемь лет и почти все жители Земли либо погибли, либо были вынуждены существовать в подземных городах расположенных в недрах земной коры. Но когда казалось, что надежды на спасение былого величия планеты уже нет, у объединённых сил ООН возник план, по уничтожению инопланетян и теперь все надежды людей возложены на плечи Линкора Ямато и его бравый экипаж во главе с эпической личностью - легендарным капитаном Окитой.","imdbId":"tt2108651","duration":"0:50","slogan":null,"MPAA":null},{"id":492672,"rate":6.895,"rate_count":419,"kpOrder":94024,"name":"Защити меня от моих желаний","secondName":"Protect Me from What I Want","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мелодрама"],"age":18,"description":"Даз ищет любовь. Салим - секс. Прогуливаясь по ночным переулочкам эти два мира сталкиваются. Их ждёт опасное, захватывающее, сексуальное приключение. Оба персонажа из таких разных миров спешат поведать нам историю об одиночестве и тоске в ночном городе.","imdbId":"tt1408309","duration":"0:13","slogan":null,"MPAA":null},{"id":893077,"rate":6.895,"rate_count":423,"kpOrder":94025,"name":"Одержимость","secondName":"Fitoor","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"Тринадцатилетний впечатлительный и ранимый мальчик Нур попадает в поле зрения Бегум - самой богатой женщины города. Молодой Нур влюбляется в дочь Бегум Фирдаус, красивую девочку, которую учат разбивать сердца. Нур зацикливается на Фирдаус, которая принадлежит к миру, полностью отличающемуся от его собственного. Проходит время, Нур покидает родной город и уезжает в Дели, чтобы стать художником. Он стремится быть принятым в высших социальных кругах, к которым принадлежит Фирдаус, и завоевать её любовь. А в это время Бегум строит план мести.","imdbId":"tt4399594","duration":"2:11","slogan":"Yeh ishq nahin aasaan.","MPAA":null},{"id":39331,"rate":6.895,"rate_count":330,"kpOrder":94026,"name":"Лицом к лицу","secondName":"Faccia a faccia","type":"FILM","year":1967,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн"],"age":null,"description":"Профессор Брэд Флетчер случайным образом оказался в компании отъявленного бандита Соломона «Боригарда» Беннета. Поначалу преступная натура невольного компаньона отталкивает Флетчера, воспитанного в уважении к закону, но истинная сущность профессора со временем раскрывается...","imdbId":"tt0061636","duration":"1:51","slogan":"Two great actors as two unforgettable characters, face to face in a shattering Western that has enthralled audiences.","MPAA":"R"},{"id":26817,"rate":6.895,"rate_count":325,"kpOrder":94027,"name":"Жена священника","secondName":"La moglie del prete","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Обнаружив, что мужчина, с которым она встречалась на самом деле женат, Валерия под влиянием нахлынувших чувств решает свести счёты с жизнью. Однако предварительно она звонит в телефонную службу помощи. На следующее утро Валерия очнулась в больнице. Здесь она встречает священника, который, будучи очарованным Валерией, влюбляется в неё. Однако главная проблема, не дающая любящим сердцам соединиться - священный обет безбрачия святого отца.","imdbId":"tt0067437","duration":"1:43","slogan":"They Shake Things Up...In Spring's Comedy Hit!","MPAA":"PG"},{"id":417849,"rate":6.895,"rate_count":318,"kpOrder":94028,"name":"Как ежик и медвежонок меняли небо","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"В пасмурный день решили друзья поменять небо то на жаркое южное, то на дождливое, то... Но оказалось, что ничего нет лучше лунной морозной ночи.","imdbId":"tt6053134","duration":"0:10","slogan":null,"MPAA":null},{"id":1055,"rate":6.895,"rate_count":321,"kpOrder":94029,"name":"Одуванчик","secondName":"Dandelion","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Мэйсон — обычный 16-летний парень, живущий в провинциальном городке, в семье, в которой отец борется за место в областной администрации, а разбитая разваливающейся жизнью мать — против тихого отчаяния. В ожившей традиции американского поэтического реализма, Мейсон пребывает как бы в некотором гипнозе до тех пор, пока не встречает Дэнни, новоприбывшую девушку в этом богом забытом местечке, но их любовь должна пережить испытание, когда Мэйсона сажают в колонию за то, чего он не совершал…","imdbId":"","duration":"1:33","slogan":"Everything begins somewhere.","MPAA":"R"},{"id":447262,"rate":6.895,"rate_count":278,"kpOrder":94030,"name":"WWE РестлМания 20","secondName":"WrestleMania XX","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0403687","duration":"4:35","slogan":"Where it all begins... again.","MPAA":null},{"id":12604,"rate":6.895,"rate_count":143,"kpOrder":94033,"name":"Фурии","secondName":"The Furies","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":null,"description":"Смутьянка-наследница конфликтует со своим вдовствующим отцом-тираном, воображающим себя Наполеоном на своём ранчо. Их отношения принимают уродливый характер, когда отец приводит в дом новую жену.","imdbId":"tt0042490","duration":"1:49","slogan":null,"MPAA":null},{"id":100014,"rate":6.895,"rate_count":126,"kpOrder":94034,"name":"Новая повесть о роде Тайра","secondName":"Shin Heike monogatari","type":"FILM","year":1955,"yearEnd":0,"countries":["Япония"],"genres":["драма","история"],"age":null,"description":"Капитан Тайра Но Тадамори возвращается в Киото после разгрома войск врага и достоин приближения к трону. Но придворные не торопятся воздать ему почести, им не хотелось бы видеть в окружении императора офицера невысокого чина.","imdbId":"tt0048610","duration":"1:48","slogan":null,"MPAA":null},{"id":55131,"rate":6.895,"rate_count":123,"kpOrder":94035,"name":"Демон","secondName":"Yasha","type":"FILM","year":1985,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":null,"description":"Действие фильма происходит в небольшой рыбацкой деревушке. Жизнь в деревне неспешно идёт своим чередом – мужчины на своих катерах выходят в море и ловят рыбу, женщины её солят и сушат. Среди мужчин особенно выделяется рыбак Сюдзи, по характеру он настоящий лидер, и все жители деревни идут к нему со своими проблемами, Сюдзи не кому не отказывает в помощи. Но у него есть своя тайна - он постоянно ходит в застёгнутой на все пуговицы одежде и никогда не снимает рубашку. Дело в том, что в прошлом Сюдзи был известным на всю Осаку якудза, а его спину украшает татуировка, на которой изображён демон Яша. Никто в деревне даже не догадывается о прошлом Сюдзи. Но впереди главных героев ждут не лёгкие перемены, в деревню приезжает молодая женщина по имени Кэйко и открывает пивную, которая тут же становится любимым местом времяпровождения для местных рыбаков, к всеобщему недовольству их жён. А следом за Кэйко из Осаки приезжает её бой-френд, якудза-наркоман Ядзима.","imdbId":"tt0090349","duration":"2:07","slogan":null,"MPAA":null},{"id":373393,"rate":6.895,"rate_count":123,"kpOrder":94036,"name":"Завтрак на траве","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Герои этого мультфильма - две женщины и два мужчины - с утра выходили, каждый по отдельности, из дома и принимались напряженно что-то искать в черно-белом и уродливом советском мире, полном хамства и агрессии, очередей и бюрократии. Женщина пыталась достать яблоки, мужчина - костюм с белыми брюками, другой герой - какую-то официальную бумагу с разрешением. В результате, с унижениями и потерями достав то, что им нужно, они вчетвером собирались в саду и располагались в композиции «Завтрака на траве» Мане...","imdbId":"tt0383335","duration":"0:25","slogan":null,"MPAA":null},{"id":496671,"rate":6.895,"rate_count":125,"kpOrder":94038,"name":"К морю","secondName":"Alamar","type":"FILM","year":2009,"yearEnd":0,"countries":["Мексика"],"genres":["документальный","драма"],"age":null,"description":"Фильм рассказывает об отношениях отца и сына, которые проводят вместе лето на побережье Мексиканского залива, где рыбачит отец.","imdbId":"tt1502396","duration":"1:13","slogan":null,"MPAA":"G"},{"id":700244,"rate":6.895,"rate_count":99,"kpOrder":94041,"name":"Маргарет Тэтчер: Железная леди","secondName":"Margaret Thatcher: The Iron Lady","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Она - «железная леди» западного мира. Дочь простого бакалейщика, Маргарет Тэтчер, боролась с мрачным миром политики, с сексистскими предрассудками консервативной партии элиты и скептицизмом британских избирателей чтобы стать величайшим британским премьер-министром наряду с Уинстоном Черчиллем. \r\n\r\nХотя Маргарет Тэтчер сломала барьеры и стала первопроходцем для нового поколения женщин в политике, она была не прочь использовать свой шарм, чтобы убедить лидеров других стран в правильности своих действий. Не зря французский премьер Франсуа Миттеран говорил, что у нее «глаза Калигулы и рот Мэрилин Монро».","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":208768,"rate":6.895,"rate_count":89,"kpOrder":94043,"name":"Бег в тупик","secondName":"Dead End Run","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["боевик","триллер"],"age":null,"description":"Три коротких фильма, связанные быстро сменяющими одна другую сценами преследования.","imdbId":"tt0403965","duration":"0:59","slogan":null,"MPAA":null},{"id":227230,"rate":6.895,"rate_count":82,"kpOrder":94044,"name":"Мы кружим в ночи, и нас пожирает пламя","secondName":"In girum imus nocte et consumimur igni","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"Тревожные размышления о состоянии современного ему общества, дополненные автобиографическими мотивами.","imdbId":"tt0240610","duration":"1:40","slogan":null,"MPAA":null},{"id":139018,"rate":6.895,"rate_count":79,"kpOrder":94045,"name":"Да здравствует синьора!","secondName":"Lunga vita alla signora!","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Для обслуживания званого ужина в честь старой хозяйки в старинный замок приезжает группа молодых официантов. Новичок Либенцио - неуклюжий деревенский парень - оказался самым любознательным человеком. С первых минут праздник, на который приглашены гости со всего света, показался ему пугающим и странным. Неожиданно среди гостей Либенцио замечает рыжеволосую девушку, как две капли воды похожую на ангела с картины его детства, в то время как на него самого обратила внимание богатая женщина.","imdbId":"tt0093454","duration":"1:55","slogan":null,"MPAA":null},{"id":715514,"rate":6.895,"rate_count":84,"kpOrder":94046,"name":"One Man's Loss","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Порезавшись на улице стеклом, босой бродяга неожиданно получает шанс на новую жизнь.","imdbId":"","duration":"0:08","slogan":"You never know what fate is about to throw your way.","MPAA":null},{"id":299953,"rate":6.895,"rate_count":77,"kpOrder":94047,"name":"Рождественское благословение","secondName":"The Christmas Blessing","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"После неудачно проведённой операции Натан решает оставить врачебную деятельность и возвращается в родной город. Там он успевает подружится с мальчиком Чарли, потерявшим мать, а также знакомится с его школьной учительницей Меган, в которую влюбляется. Вскоре выясняется страшная правда - оба близких ему человека смертельно больны: у Чарли - порок сердца, а у Меган - цирроз печени. Тогда мальчик принимает своё последнее решение...","imdbId":"tt0756632","duration":"1:36","slogan":null,"MPAA":null},{"id":841134,"rate":6.894,"rate_count":364,"kpOrder":94081,"name":"Пику","secondName":"Piku","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":null,"description":"Пику Банерджи, архитектор по профессии, независимая и самодостаточная девушка из Дели, для которой очень важна семья, не уклоняется от ответственности. Пику живёт вместе со своим 70-летним отцом Башкором, который вышел на пенсию и проводит большую часть своего времени зацикливаясь на вопросах, связанных с возрастом. Он тщательно отслеживает процессы своего пищеварения и беспокоится о запорах. Пику любит отца и, заботится о нем, но порой её очень раздражают его чудачества.\n\rПику дружит со своим коллегой Сайедом Афросом, и пользуется услугами его друга, владелеца службы такси Раны, у которого имеются свои семейные проблемы с матерью и сестрой. Рана не имеет ничего общего с семьей Банерджи, но запутывается в их проблемах, как будто ему не хватало собственных. Пику хочет продать свой дом в Калькутте, но отец яростно протестует. Он решает сам отправиться в Калькутту, чтобы отменить сделку.","imdbId":"tt3767372","duration":"2:03","slogan":"Motion Se Hi Emotion","MPAA":null},{"id":3834,"rate":6.894,"rate_count":326,"kpOrder":94082,"name":"Мошенники","secondName":"Frauds","type":"FILM","year":1992,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Однажды Бет Уитс в своем доме застала грабителя. Испугавшись до смерти и вдоволь наоравшись, она выстрелила в него из арбалета и не промахнулась. «Ты что, Бет? Шуток не понимаешь?» - прохрипел преступник, оказавшийся близким другом ее мужа, и умер. Бет оправдали. \r\n\r\nНо это не счастливый финал, а только начало кошмарной истории. Дело в том, что из дома пропали серебряные ложки. Явившийся к Уитсам страховой агент, на первый взгляд, милый и чудаковатый, превращает их жизнь в фильм ужасов...","imdbId":"","duration":"1:30","slogan":"He's No Ordinary Insurance Man -- You Can Bet Your Life On It!","MPAA":"R"},{"id":13517,"rate":6.894,"rate_count":308,"kpOrder":94083,"name":"Скумон: Приносящий беду","secondName":"La scoumoune","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"1934 год, Марсель. В городе объявляется некто Роберто (Жан-Поль Бельмондо): удачливый гангстер, разящий врага наповал. Говорят, что он приносил беду любому, кто встанет у него не пути.\n\r На этот раз Роберто намерен свести счеты с обидчиками своего друга Ксавье, сидящего за решеткой по ложному обвинению в убийстве. А для этого Роберто необходимо легализоваться в Марселе.\n\r С помощью верной подруги Джорджии (Клаудиа Кардинале) «Приносящей беду» разрабатывает гениальный план, и становится крупным авторитетом: игорные дома, уличные девицы - все это теперь его бизнес. Но Ксавье по-прежнему за решеткой, а значит главный долг Роберто не оплачен и все только начинается.","imdbId":"tt0069237","duration":"1:41","slogan":null,"MPAA":null},{"id":95371,"rate":6.894,"rate_count":299,"kpOrder":94084,"name":"Мадемуазель Нитуш","secondName":"Mam'zelle Nitouche","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":0,"description":"Серьёзный и скромный господин Селестен - органист в монастырском приюте для девочек. Он даёт уроки музыки и служит примером хороших манер. Почтительность и преданность делу господина Селестена вызывают у монахинь безграничное доверие и уважение. Однако у чопорного преподавателя есть своя большая «маленькая тайна». По вечерам зануда Селествен превращается в озорного мсье Флоридора - сердцееда, проказника и сочинителя весёлых оперетт. Юные барышни узнают о двойной жизни сурового наставника, и очаровательная Дениза, страстно влюбленная в музыку Флоридора, вынуждает своего преподавателя приобщить её к волшебному миру искусства.\n\rВот только смогут ли наставницы-монахини примириться с мыслью, что лучшая воспитанница «пансионата для благородных девиц» станет актрисой?","imdbId":"tt0046030","duration":"1:30","slogan":null,"MPAA":null},{"id":46271,"rate":6.894,"rate_count":283,"kpOrder":94085,"name":"На край света...","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Устав от родительской опеки и назиданий родственников, Володя решает убежать ото всех «на край света». К нему присоединяется дальняя родственница Симка. Встречи с разными людьми, путешествия, работа на стройке помогли молодым героям познать жизнь и понять, что они любят друг друга.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":230358,"rate":6.894,"rate_count":240,"kpOrder":94086,"name":"Иаков","secondName":"Jacob","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Италия","США"],"genres":["биография","драма","криминал"],"age":16,"description":"История Иакова излагается в Книге Бытие. Она начинается с того, что Бог открыл беременной Ревекке, что та родит близнецов, которым предназначено стать родоначальниками двух народов, причем народ, который произойдет от старшего из братьев, будет подвластен потомкам младшего.\n\rБудучи любимцем матери Ревекки, Иаков хитростью добился от престарелого слепого отца Исаака благословения на первородство и сделался родоначальником избранного народа Израильского. Вся дальнейшая жизнь Иакова, как она рассказана в книге Бытие, представляет собой расплату за обман.","imdbId":"tt0110175","duration":"1:31","slogan":null,"MPAA":null},{"id":585272,"rate":6.894,"rate_count":217,"kpOrder":94087,"name":"Остановка на перегоне","secondName":"Halt auf freier Strecke","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма"],"age":null,"description":"Врач сказал правду. Время сочтено. Почему это случилось со мной, и почему сейчас? Мужчина оставляет жену и детей, родителей, друзей, соседей и вчерашнюю любовницу – всех, кто были частью его жизни. Каждый день – это прощание. Все реже слышны слова, все дольше длится молчание. За окном природа одевается в новые цвета. Осталась последняя работа – умереть. Не быть одному, оставаясь в одиночестве – может быть, это не так плохо...","imdbId":"tt1780856","duration":"1:50","slogan":null,"MPAA":null},{"id":430046,"rate":6.894,"rate_count":206,"kpOrder":94088,"name":"Жеральдин","secondName":"Géraldine","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"Однажды утром Жеральд просыпается женщиной.","imdbId":"tt0378011","duration":"0:09","slogan":null,"MPAA":null},{"id":34887,"rate":6.894,"rate_count":199,"kpOrder":94089,"name":"В поисках возмездия","secondName":"Talaash: The Hunt Begins...","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мюзикл","триллер"],"age":16,"description":"Честный полицейский выпустил из тюрьмы Бабу. Он работает на банду Чхоте Патана и его сообщников Раджу Сингха, Д.К. Шарму и Рамешвари. Но после освобождения Бабу узнал, что банда ничем не помогала его семье. Он решает отомстить банде и открывает полицейскому место сбыта наркотиков. За это главарь банды убил его и похитил дочь Пуджу. Не в состоянии перенести удар, его жена Пурнима попала в сумасшедший дом, а выросший сын Арджун решает продолжить розыски сестры и расправиться с бандой. В поисках возмездия Арджун вынужден забраться в далекую от Индии Южную Африку, где недостающей деталью его расследования оказывается молодая красотка Тина...","imdbId":"","duration":"2:41","slogan":"The hunt begins...","MPAA":null},{"id":190267,"rate":6.894,"rate_count":166,"kpOrder":94090,"name":"Жюдекс","secondName":"Judex","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Фавро, недобросовестный банкир, получает угрожающее письмо от некого Жюдекса, который требует возвратить деньги обманутым вкладчикам. Тот отказывается и вроде бы умирает после полуночного тоста на маскараде. Но на самом деле он схвачен и заперт Жюдексом. Ему сохраняют жизнь, когда дочь банкира Жаклин отказывается от наследства. Тем временем Диана Монти, прежняя гувернантка, похищает Жаклин, чтобы попытаться получить деньги банкира.","imdbId":"tt0057207","duration":"1:38","slogan":null,"MPAA":null},{"id":839416,"rate":6.894,"rate_count":158,"kpOrder":94091,"name":"Путешествие с Жириновским","secondName":"Tripping with Zhirinovsky","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Путешествие вниз по Волге с российским политиком Владимиром Жириновским и его окружением во время предвыборной президентской кампании 1994 года.","imdbId":"tt0451246","duration":"0:45","slogan":null,"MPAA":null},{"id":86215,"rate":6.894,"rate_count":155,"kpOrder":94092,"name":"Сирийская невеста","secondName":"The Syrian Bride","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Израиль","Франция"],"genres":["драма","комедия"],"age":null,"description":"Фильм о семье друзов, живущих на Голанских высотах. Девушка по имени Мона из селения, находящегося на стороне Израиля, выходит замуж за Талеля, звезду сирийского телевидения. Ей придется стать подданной Сирии, и она больше не сможет вернуться в Израиль к родным.","imdbId":"tt0423310","duration":"1:37","slogan":null,"MPAA":null},{"id":43182,"rate":6.894,"rate_count":144,"kpOrder":94093,"name":"Повесть о человеческом сердце","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Делая очередную операцию, профессор Крымов и не предполагал, какое место в его жизни займет эта пациентка. Через некоторое время, они случайно встретятся в Ялте и поймут, что очень нужны друг другу. Только отношение к любви у них совсем разное...","imdbId":"tt0073562","duration":"2:20","slogan":null,"MPAA":null},{"id":58968,"rate":6.894,"rate_count":131,"kpOrder":94094,"name":"Человек в непромокаемом плаще","secondName":"L'homme à l'imperméable","type":"FILM","year":1957,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","комедия"],"age":0,"description":"Альбер Константен, безупречный и пунктуальный человек, провожает свою супругу, которая собралась ехать по семейным делам в провинцию. Впервые за двадцать лет брака он остаётся наедине с собой. Его друг советует ему воспользоваться отсутствием жены, что бы завести роман с красивой хористкой Евой. Положив в карман своего плаща её адрес, он решается отправиться к ней на свидание...","imdbId":"tt0050519","duration":"1:46","slogan":"QUELLE MADNESS! A triumph of simplicity over duplicity, under the deft direction of Julien Duvivier. A macabre comedy distilled in the cinema connoisseur's taste for the savory.","MPAA":null},{"id":624158,"rate":6.894,"rate_count":101,"kpOrder":94096,"name":"Приёмыши","secondName":"Der Verdingbub","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Швейцария"],"genres":["драма"],"age":16,"description":"Между 1860 и 1960 годами, тысячи детей из бедных семей или осиротевших детей в Швейцарии, были взяты на воспитание в приёмные фермерские семьи, где они часто подвергались жестокому обращению и эксплуатировались в качестве дешевой рабочей силы. Этих детей так и называли «Приёмыши».","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":1140779,"rate":6.894,"rate_count":95,"kpOrder":94097,"name":"Beck: Colors","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8212698","duration":"0:04","slogan":null,"MPAA":null},{"id":81763,"rate":6.893,"rate_count":415,"kpOrder":94102,"name":"Страна мечты","secondName":"Dreamland","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"18-летняя Одри живет со своим отцом в маленькой общине в Нью- Мексике Хотя ей необходимо поступать в колледж, каждый день девушка проводит в заботах об отце. Несчастный не покидал родного дома с того момента, как умерла мать Одри. \r\n\r\nЛетом после окончания школы мир юной девушки изменился навсегда: привлекательный молодой человек Моки поселился по соседству вместе со своей мамой Мэри. Зная, насколько Одри истосковалась по любви, ее отец просит парня пригласить дочь на свидание. Молодые люди начинают встречаться. Любовь меняет Одри навсегда.","imdbId":"tt0417614","duration":"1:28","slogan":"Life blooms in extraordinary places","MPAA":"R"},{"id":260073,"rate":6.893,"rate_count":374,"kpOrder":94103,"name":"Кот и Ко","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Cюжет о том, как мыши кота хоронили...","imdbId":"tt0907124","duration":"0:09","slogan":null,"MPAA":null},{"id":49950,"rate":6.893,"rate_count":352,"kpOrder":94104,"name":"Богиня 1967 года","secondName":"The Goddess of 1967","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"«Богиня» - прозвище автомобиля, на котором путешествуют наши герои. Он – японский молодой человек, мечтающий купить этот автомобиль. Она – семнадцатилетняя владелица этой машины. Молодой человек должен пробыть вместе со странной девушкой пять дней, чтобы помочь разобраться ей в её прошлом.","imdbId":"tt0255195","duration":"1:59","slogan":null,"MPAA":null},{"id":251956,"rate":6.893,"rate_count":302,"kpOrder":94105,"name":"Безумный день инженера Баркасова","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Инженер Баркасов, переживший ряд нелепых приключений и анекдотических ситуаций, в конце концов подвергает сомнению свои жизненные принципы и идеалы...","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":178730,"rate":6.893,"rate_count":316,"kpOrder":94106,"name":"В твоих руках","secondName":"Forbrydelser","type":"FILM","year":2004,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":16,"description":"Анна недавно закончила богословский факультет. Она замужем за Франком. Уже несколько лет они безуспешно пытались завести ребенка. Но после того, как Анна принимает предложение временно поработать тюремным капелланом, под попечением которого находится женское отделение, ее жизнь меняется навсегда. В качестве духовного наставника она знакомится с Кейт, которую недавно перевели из другой тюрьмы. Кейт сразу же занимает особое положение в тюрьме. Она загадочная женщина и мало рассказывает о своем прошлом и преступлении, которое совершила. Кейт обладает особым даром: Марион она избавляет от наркозависимости.\n\rАнна узнает, что беременна, но ее радость оказывается короткой. Супругам сообщают, что их еще не родившийся ребенок страдает хромосомным дефектом, последствия которого не может предсказать ни один врач. Перед Анной стоит очень сложный выбор. Сделать ли ей аборт, как советуют врачи? Положиться ли ей на своего Бога? Или ей стоит обратиться за помощью к Кейт, которая, может быть, сумеет что-то сделать с помощью своих рук?","imdbId":"tt0347016","duration":"1:41","slogan":"They encounter in prison. The one is priest - the other is said to be capable of miracles.","MPAA":null},{"id":824979,"rate":6.893,"rate_count":263,"kpOrder":94107,"name":"Тарантелла","secondName":"Tarantella","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt6386408","duration":"0:04","slogan":null,"MPAA":null},{"id":277560,"rate":6.893,"rate_count":200,"kpOrder":94108,"name":"Теплые источники","secondName":"Warm Springs","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Это единственный президент Америки, который избирался 4 раза. Он вывел страну из Великой Депрессии, он провёл её через Вторую Мировую Войну. Его имя Франклин Рузвельт. Но многие американцы до сих пор не знают о самых значительных достижениях Рузвельта. Посмотрите эту правдивую историю о поисках надежды человеком в самые тёмные дни...","imdbId":"tt0423510","duration":"2:01","slogan":"The greatest challenge FDR faced was the one we never saw.","MPAA":null},{"id":260124,"rate":6.893,"rate_count":219,"kpOrder":94109,"name":"Хочу быть отважным","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Маленький тигренок был трусишкой, поэтому у него даже отобрали полоски — какой он тигр, если всего боится. Но однажды у него заболела мама и ему пришлось в страшную грозу бежать за доктором, хотя было очень-очень страшно. И тогда ему вернули полоски, потому что все знают храбр тот, кто может побороть свой страх.","imdbId":"tt6741144","duration":"0:16","slogan":null,"MPAA":null},{"id":18820,"rate":6.893,"rate_count":212,"kpOrder":94110,"name":"Чудесная страна","secondName":"Wonderland","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Сестры Надя, Дебби и Молли давно покинули родительский дом и устроились, как смогли. Живя в разных концах Лондона, они ищут свое счастье. Но одна из них слишком разборчива в выборе мужчин, зато другая перехватывает кого удается. И только Молли кажется счастливой в браке.\n\rА дело в том, что они лишь частицы большого города. Иногда прекрасного. Иногда жестокого. Он переменчив и многолик… Это и есть жизнь. И это их страна.","imdbId":"tt0171865","duration":"1:48","slogan":"Everybody's looking for something.","MPAA":"R"},{"id":1040911,"rate":6.893,"rate_count":181,"kpOrder":94111,"name":"Lady Gaga: John Wayne","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt6602418","duration":"0:03","slogan":null,"MPAA":null},{"id":46161,"rate":6.893,"rate_count":144,"kpOrder":94112,"name":"Бойся, враг, девятого сына","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"Младший сын табунщика Ержана — девятый сын Еркенже, отправляется на поиски своего отца и восьмерых братьев, заколдованных злым Тасболом в каменных истуканов. Силой своего духа Еркенже побеждает чары Тасбола и освобождает своих близких.","imdbId":"tt0181985","duration":"1:09","slogan":null,"MPAA":null},{"id":265696,"rate":6.893,"rate_count":84,"kpOrder":94113,"name":"Лжец","secondName":"Raieo","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"У таксиста Чжона Манчхоля две жены, которые понятия не имеют о существовании друг друга. Он так расчитал своё и их рабочее время, что может жить полноценной семейной жизнью с обеими женщинами. По воле случая он ловит сбежавшего преступника, что привлекает к его персоне внимание репортёров и полиции. \n\rПоначалу солгал, и теперь не может выкрутиться из цепочки лжи, которую он с другом изощрённо выдумывали. Заморочили голову остальным, и запутались сами; теперь детектив считает, что эти два приятеля сообщники пойманного преступника, и во что бы то ни стало решил вывести их на чистую воду. Но Манчхоль скорее признается, что он с другом гомосексуалисты, чем выдаст существование двух жён.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":173915,"rate":6.893,"rate_count":82,"kpOrder":94114,"name":"Нуждаюсь в тебе","secondName":"Goo naam gwa neui","type":"FILM","year":2000,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","мелодрама"],"age":null,"description":"Энди – один из лучших менеджеров в одном из важнейших отделов преуспевающей фирмы, занимающейся компьютерными разработками. Он красив, отзывчив, умен и богат, при этом времени на личную жизнь у него практически не остается. Кинки – новенькая девушка в его отделе, совершенно неуклюжа и недотеписта, но ее отзывчивость и готовность протянуть руку помощи и прикрыть в сложной ситуации обращает на нее внимание Энди, решившего помочь ей разобраться с ее любовными проблемами.","imdbId":"tt0244092","duration":"1:41","slogan":null,"MPAA":null},{"id":49527,"rate":6.893,"rate_count":65,"kpOrder":94117,"name":"Бобби Джи не может выплыть","secondName":"Bobby G. Can't Swim","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Мелкий наркоторговец Бобби Грэйс хочет заработать немного денег, чтобы обеспечить на некоторое время себя и свою подругу, пуэрториканкскую проститутку Люсию. Когда же наконец намечается удачное дельце, все внезапно рушится, и Бобби снова остается без денег. Теперь ему приходится взять в руки оружие и потом оказаться на грани безумия...","imdbId":"tt0194710","duration":"1:29","slogan":"An uncensored look at life on The Streets of New York.","MPAA":"R"},{"id":44688,"rate":6.892,"rate_count":257,"kpOrder":94130,"name":"Какие наши годы!","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Два закадычных приятеля Таш и Назар работают шоферами на дальних рейсах. Они молоды, и им кажется, что впереди у них целая жизнь, полная достижений и удач. Но очень скоро каждый из них понимает, что везение не всегда делает человека счастливым.","imdbId":"tt0230394","duration":"1:18","slogan":null,"MPAA":null},{"id":43208,"rate":6.892,"rate_count":257,"kpOrder":94131,"name":"Поздняя ягода","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":null,"description":"Дошкольник Кузьма из глухого сибирского села, сообразно окружающей природе, чист, непоколебим и восприимчив как к добру, так и ко злу. Малыш все видит и примечает - и в конце концов дает хороший урок нравственности непутевым родителям.","imdbId":"tt0078107","duration":"1:29","slogan":null,"MPAA":null},{"id":3827,"rate":6.892,"rate_count":191,"kpOrder":94132,"name":"Интервью","secondName":"The Interview","type":"FILM","year":1998,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Ранним утром отряд полицейских вламывается в квартиру Эдди Флемминга - заурядного австралийского люмпена, арестовывает его и отвозит в участок. Там ему инкриминируют некое преступление, связанное с угоном автомобиля и пропажей человека, руководствуясь сомнительными фактами. Напуганный и растерянный Эдди пытается доказать свою невиновность перед хладнокровным и расчётливым следователем Джоном Стилом и его напарником Уэйном Прайром. Обстановка накаляется с каждой минутой допроса - у каждого своя правда, но истина может быть лишь одна!","imdbId":"tt0120714","duration":"1:44","slogan":"Suspicion is only the beginning.","MPAA":null},{"id":199227,"rate":6.892,"rate_count":150,"kpOrder":94134,"name":"Потерянная звезда","secondName":"La stella che non c'è","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма"],"age":12,"description":"Узнав, что его компания поставила бракованное оборудование, инженер Винченцо едет в Китай, дабы исправить ошибку. Вместе с переводчицей Лио он пытается отыскать фабрику, затерянную среди бескрайних просторов этой огромной загадочной страны.\n\rЖизнь восточного мира открывается ему яркими и незнакомыми гранями. Культурные различия между итальянцем и прекрасной китаянкой велики, но ее чувственная красота стирает все грани. \n\rНайдет ли он то, что ищет, выполнит ли свою миссию - это уже не так важно. Ведь путешествие по стране превращается в путешествие к самому себе, став самой важной поездкой в его жизни…","imdbId":"tt0448131","duration":"1:43","slogan":null,"MPAA":null},{"id":689995,"rate":6.892,"rate_count":138,"kpOrder":94135,"name":"Бем, человек-демон","secondName":"Youkai ningen Bemu","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Действие фильма начинается, когда Бем, Бера и Беро появляются в новом городе. В городе, однако, царит беспокойство из-за череды таинственных нераскрытых дел. Затем Беро влюбляется в девочку, с которой там познакомился. Так как желание Беро стать человеком все растет, Бем и Бера находят способ стать людьми, но пытаются решить, лучше ли только Беро стать человеком или всем троим. Также они обнаруживают, что все эти мистические события – дело рук другого монстра, но не просто какого-то монстра, а более сильного чем все, которые ранее встречались Бему и его друзьям...","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":3439,"rate":6.892,"rate_count":138,"kpOrder":94137,"name":"Сироты","secondName":"Orphans","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Суровая в своей реальности и щемяще трогательная история о группе братьев и сестер, собравшихся в Глазго в ночь перед похоронами своей матери. Четверо детей каждый по-своему оплакивают уход своей матери, одни - проникновенно, а другие несколько необычно. Пока прогнозированная буря собирается налететь на их город, ситуация усугубляется до предела.","imdbId":"","duration":"1:41","slogan":"Are YOUR parents a burden?","MPAA":null},{"id":104303,"rate":6.892,"rate_count":121,"kpOrder":94138,"name":"Братья Львиное сердце","secondName":"Bröderna Lejonhjärta","type":"FILM","year":1977,"yearEnd":0,"countries":["Исландия","Швеция"],"genres":["драма","приключения","фэнтези"],"age":null,"description":"Что ждёт нас после завершения жизни? Пустота? Облака и арфы? Реинкарнация в бабочку? А может - новый, удивительный мир, наполненный красками, беседами у тёплого костра и приключениями, о которых не смеешь и мечтать?\n\rДевятилетний Карл Лейон по прозвищу Сухарик болеет туберкулезом и знает, что вскоре умрет. Его старший брат Юнатан пытается его как-то утешить и обещает, что однажды они встретятся в волшебной стране Нангияле. Неожиданно Юнатан погибает при пожаре. Вскоре умирает и Сухарик. Они встречаются в Нангияле...","imdbId":"tt0075790","duration":"1:46","slogan":"Från vår värld. Till sagornas och lägereldarnas värld.","MPAA":null},{"id":448997,"rate":6.892,"rate_count":117,"kpOrder":94139,"name":"Арундати","secondName":"Arundhati","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Арундати приезжает в родную деревню перед своей свадьбой. Там она узнает историю старого замка, в котором раньше проживала их семья. 80 лет назад, её прабабушка, в честь которой она названа, заточила в этом замке душу своего дяди Пасупати.","imdbId":"tt1361809","duration":"2:11","slogan":null,"MPAA":null},{"id":484505,"rate":6.892,"rate_count":100,"kpOrder":94140,"name":"Айнудизм","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм рассказывает об эпохе 80-х, когда власть руками психиатров часто расправлялась с неугодными.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":47222,"rate":6.892,"rate_count":82,"kpOrder":94142,"name":"У святого Михаила был петух","secondName":"San Michele aveva un gallo","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия"],"genres":["драма","история"],"age":null,"description":"Италия, конец XIX века. Джулио Манери, считающий себя анархистом, организует вооруженное восстание в надежде пробудить политическую активность мирных крестьян. Попытка не удается - его арестовывают и приговаривают к 20 годам заключения. Но даже в тюрьме Джулио не отступает от своих принципов.","imdbId":"tt0069215","duration":"1:30","slogan":null,"MPAA":null},{"id":260027,"rate":6.892,"rate_count":76,"kpOrder":94143,"name":"Одуванчик","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"О том, как Лягушонок, Кузнечик и Мышонок смеются над Одуванчиком из-за того, что он и летом в шапке, но позднее они убеждаются, как эта «шапка» полезна…","imdbId":"tt8312402","duration":"0:04","slogan":null,"MPAA":null},{"id":768727,"rate":6.891,"rate_count":493,"kpOrder":94152,"name":"Электрическое кино: Как себя вести","secondName":"Electric Cinema: How to Behave","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Рассказ о том, как менялись с течением времени нормы приличия во время киносеансов.","imdbId":"tt2959530","duration":"0:02","slogan":null,"MPAA":null},{"id":161201,"rate":6.891,"rate_count":454,"kpOrder":94153,"name":"Два воскресенья","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Люська, служащая единственной сберкассы совсем молодого города Радиозаводска, выигрывает на лотерейный билет нейлоновую шубку. Сослуживцы советуют девушке получить деньги и купить какую-нибудь полезную штуку. Люська едет в областной город, получает деньги и решает потратить их на двухнедельную поездку в Москву.","imdbId":"tt0383326","duration":"1:29","slogan":null,"MPAA":null},{"id":1951,"rate":6.891,"rate_count":406,"kpOrder":94154,"name":"Ублюдок из Каролины","secondName":"Bastard Out of Carolina","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Энни - мать одиночка с двумя дочерьми выходит замуж за Глена. Боясь остаться снова одной, она предпочитает не замечать, как новый муж жестоко обращается с ее старшей дочерью.","imdbId":"tt0115633","duration":"1:38","slogan":null,"MPAA":"R"},{"id":575965,"rate":6.891,"rate_count":282,"kpOrder":94156,"name":"Если ты единственная 2","secondName":"Fei cheng wu rao 2","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама"],"age":null,"description":"Действие фильма происходит после событий первой части. Сяосяо полностью охладела к Фану, но у нее все еще нет никаких чувств к Цинь Фэну. Они все же решают пожениться (вернее, устроить испытательный период перед женитьбой), но оказывается, что это не очень хорошая идея: Сяосяо однажды напивается и рассказывает Цинь Фэну о своих чувствах. Цинь возвращается в Пекин и становится телеведущим. Потом он узнает, что его друг болен раком. Он устраивает прощальную вечеринку, на которой Цинь Фэн и Сяосяо снова встречаются.","imdbId":"tt1810602","duration":"2:00","slogan":null,"MPAA":null},{"id":69423,"rate":6.891,"rate_count":259,"kpOrder":94157,"name":"Да... и я люблю тебя","secondName":"Haan Maine Bhi Pyaar Kiya","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Оказавшись не способной простить мужу измену, Пуджа добивается развода и возвращается на родину в Бомбей. Здесь она устраивается на работу секретарём к киноактёру Раджу Малхотре. Раджу нравится Пуджа и вскоре он предлагает ей руку и сердце. Свадьбу намечено провести в Швейцарии, куда Радж отправляется на съёмки...","imdbId":"","duration":"2:55","slogan":"Made for each other...","MPAA":null},{"id":260014,"rate":6.891,"rate_count":191,"kpOrder":94158,"name":"Прогулка","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Кинопутешествие, сопровождающееся музыкой Прокофьева.","imdbId":"tt6024696","duration":"0:09","slogan":null,"MPAA":null},{"id":45810,"rate":6.891,"rate_count":158,"kpOrder":94159,"name":"Водил поезда машинист","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Русская девушка Ольга, угнанная гитлеровскими оккупантами на Запад, работает стрелочницей на полустанке. Мимо нее каждый день проходят эшелоны с военнопленными - каторжанами. Ольга знакомится с машинистом Федором и с его помощью организовывает побег товарищей по лагерю.\n\rНо план срывается, и беглецов расстреливают. Федор, чудом оставшийся в живых, попадает на Родину. А после войны случай опять сводит его с Ольгой...","imdbId":"tt0332819","duration":"1:16","slogan":null,"MPAA":null},{"id":45111,"rate":6.891,"rate_count":156,"kpOrder":94160,"name":"Ливень","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"Весна, 1945 год. Потерявшая родителей Саша едет в деревню Выселки, чтобы там найти свою тетку. Ее последняя надежда на существование близкого человека не сбывается.\n\rНо знакомство с простыми жителями села, неожиданная любовь к леснику и первое чувство радости от необходимой работы возвращают девушке жажду жизни.","imdbId":"tt0174878","duration":"1:19","slogan":null,"MPAA":null},{"id":80227,"rate":6.891,"rate_count":122,"kpOrder":94161,"name":"Погода на завтра","secondName":"Pogoda na jutro","type":"FILM","year":2003,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":null,"description":"Сбежавший от жены и сына в монастырь Йозеф Козел 17 лет спустя оказывается опознан родными во время концерта своего монастырского хора. Прознав, что у него есть семья, монахи исключают его из ордена, и пан Козел обреченно плетется за воинственно настроенными домашними назад на хату.","imdbId":"tt0380636","duration":"1:35","slogan":null,"MPAA":null},{"id":650845,"rate":6.891,"rate_count":115,"kpOrder":94162,"name":"Людовик XI: Разбитая власть","secondName":"Louis XI, le pouvoir fracassé","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма","история"],"age":null,"description":"В августе 1483 года таинственный посланник прибыл в замок Плесси-ле-Тур, где в уединении живет ослабленный болезнью король Людовик XI. Посланник раскрывает тайный план герцога Орлеанского - убить короля. Имея разветвленную сеть соглядатаев и шпионов король был в курсе всех событий. Его борьба с феодальной раздробленностью многим была поперек горла. Король окружил себя астрологами, боялся смерти, посылал богатые пожертвования в церкви, но до последней минуты обдумывал политические планы по сохранению целостности государства.","imdbId":"tt2120097","duration":"1:36","slogan":null,"MPAA":null},{"id":221869,"rate":6.891,"rate_count":108,"kpOrder":94163,"name":"Луноликая","secondName":"Chaand Kaa Tukdaa","type":"FILM","year":1994,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Шьяма – молодой миллионер. Его мать умирает, он решает исполнить её последнюю просьбу и для этого едет в Индию, что бы найти себе жену. После этого он собирается вернуться в Англию, где он живёт. Однако дядюшка Шьяма имеет свои планы на этот счёт...","imdbId":"","duration":"2:55","slogan":null,"MPAA":null},{"id":512249,"rate":6.891,"rate_count":82,"kpOrder":94164,"name":"Две жизни","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":null,"description":"Двадцать лет назад Настя Самокурова уехала из села в город счастье искать. И вот теперь приехала этакой «столичной штучкой» погостить к своей сестре Даше.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":329495,"rate":6.891,"rate_count":83,"kpOrder":94165,"name":"Блез Паскаль","secondName":"Blaise Pascal","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","история"],"age":null,"description":"","imdbId":"tt0066839","duration":"2:15","slogan":null,"MPAA":null},{"id":230483,"rate":6.891,"rate_count":75,"kpOrder":94167,"name":"Как сказать, что отношения закончены за 90 секунд","secondName":"How to Tell When a Relationship Is Over","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Всем нам знакомы моменты, когда понимаешь, что отношения подходят к концу.","imdbId":"tt0456983","duration":"0:05","slogan":null,"MPAA":null},{"id":79366,"rate":6.891,"rate_count":70,"kpOrder":94168,"name":"Стелла","secondName":"Stella","type":"FILM","year":1955,"yearEnd":0,"countries":["Греция"],"genres":["драма","мелодрама"],"age":null,"description":"«Кармен» по-гречески, вдохновенный гимн свободе и любви... Все песни о жизни, любви и смерти как отражение души греческого народа.","imdbId":"tt0048657","duration":"1:30","slogan":null,"MPAA":null},{"id":26766,"rate":6.89,"rate_count":458,"kpOrder":94170,"name":"Убийцы в спальных вагонах","secondName":"Compartiment tueurs","type":"FILM","year":1965,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Инспектор Грацци расследует убийство женщины, которая спала на нижней полке поезда Марсель-Париж.","imdbId":"tt0059050","duration":"1:35","slogan":"Sometimes Fear Comes as a Friend...Sometimes as an Enemy...But to the People in the Sleeping Car Fear Came as a Stranger...Unknown...Unexpected...Unstoppable!","MPAA":null},{"id":532834,"rate":6.89,"rate_count":433,"kpOrder":94171,"name":"Волки","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Беларусь"],"genres":["драма"],"age":18,"description":"Побег арестанта Кирилла Полетаева ставит в сложную ситуацию дорогих ему людей. Каждый из них, ни на секунду не задумываясь, делает все возможное и невозможное, чтобы помочь ему, зная, что заплатит за это самую дорогую цену – свою жизнь.","imdbId":"tt3085562","duration":"1:43","slogan":null,"MPAA":null},{"id":15049,"rate":6.89,"rate_count":410,"kpOrder":94172,"name":"Паника на улицах","secondName":"Panic in the Streets","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Фильм о погоне за гангстерами, которые заразились легочной чумой. Трое бандюг грабят и убивают человека, только что нелегально приехавшего в Новый Орлеан, он болен. Убийцы заражаются, сами того не зная, их необходимо поймать. Нужно остановить распространение болезни, чтобы избежать паники. Полиция и офицер Службы здравоохранения ведут «охоту».","imdbId":"tt0042832","duration":"1:36","slogan":"THE SCREEN'S GREATEST EXCITEMENT OF THE YEAR! (original print ad - all caps)","MPAA":null},{"id":298715,"rate":6.89,"rate_count":336,"kpOrder":94173,"name":"Реалии любви","secondName":"I Want to Marry Ryan Banks","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":null,"description":"Брайан Бэнкс считается «золотым мальчиком» Голливуда. У него лицо суперзвезды, музыкальные хиты, легион восторженных фанаток, но однажды утром лучший друг и давний менеджер Брайана, Тодд Догерти, проснувшись утром, узнает, что новый фильм его клиента с треском провалился - билеты не покупают. Таблоиды распространяют слухи о любовных похождениях Брайана, и Тодд должен срочно что-то менять в карьере Брайана, иначе погибнет и его собственная карьера. Спасет ли его Чарли?","imdbId":"tt0385013","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":6753,"rate":6.89,"rate_count":314,"kpOrder":94174,"name":"Путешествия с моей тетей","secondName":"Travels with My Aunt","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":null,"description":"На похоронах своей матери банковский клерк Генри Пуллинг знакомится со своей тетей, немолодой эксцентричной женщиной, которая втягивает его в водоворот приключений…","imdbId":"tt0069404","duration":"1:48","slogan":"The story of a Fabulous Dame who brought Style, Class, Grace and Beauty to Smuggling, Hustling, Gambling and Swindling","MPAA":"PG"},{"id":484620,"rate":6.89,"rate_count":302,"kpOrder":94175,"name":"Застрял между станциями","secondName":"Stuck Between Stations","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Инди-драма рассказывает о молодом солдате, который в отпуск вернувшись домой встречает Ребекку, друга детства.","imdbId":"tt1536440","duration":"1:25","slogan":"A night they will never forget...and a relationship they never had.","MPAA":"R"},{"id":1354,"rate":6.89,"rate_count":248,"kpOrder":94176,"name":"Команчерос","secondName":"The Comancheros","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":0,"description":"Поймав обвиняемого в убийстве авантюриста Пола Регрета, техасский рейнджер Каттер и не подозревал, что вскоре ему придётся объединиться с арестованным, чтобы обезвредить банду «Команчерос», занимающуюся контрабандой оружия.","imdbId":"tt0054757","duration":"1:47","slogan":"Big Jake the Adventurer... Paul Regret the Gambler... Pilar the Gypsy beauty... Three With a Past... Destined to Cross and Clash... In a Kingdom of Killers!","MPAA":null},{"id":88075,"rate":6.89,"rate_count":238,"kpOrder":94177,"name":"Габриель","secondName":"Gabrielle","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Начало ХХ века. Париж. После десяти лет совместной жизни Габриэль Эрвей пишет мужу лаконичное письмо, в котором сообщает, что навсегда уходит к другому мужчине. Но в тот же вечер возвращается. Герой лихорадочно пытается понять, почему она ушла. И главное – почему вернулась.","imdbId":"tt0435479","duration":"1:30","slogan":null,"MPAA":null},{"id":102482,"rate":6.89,"rate_count":208,"kpOrder":94178,"name":"Блок Пати","secondName":"Dave Chappelle's Block Party","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия","музыка"],"age":null,"description":"Популярный американский комик Дэйв Шаппелл хочет провести уникальную вечеринку. Он вербует на нее гостей отовсюду – на улицах, в Интернете, среди родственников. За ним неотступно следует оператор, фиксируя процесс вербовки. Заодно Дэйв щедро делится шутками, приколами, своими наблюдениями о мире и о самом себе...","imdbId":"tt0425598","duration":"1:43","slogan":"You're invited to the party of the decade!","MPAA":"R"},{"id":1548,"rate":6.89,"rate_count":141,"kpOrder":94180,"name":"Настоящие гиганты","secondName":"Absolute Giganten","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"Отбыв испытательный срок, меланхолик и мечтатель Флойд решает найти своё место в жизни и навсегда уплыть из Гамбурга. Два его лучших друга: хвастливый, но чувствительный Рико и добродушный механик Вальтер, не могут понять Флойда. Но преодолев гнев и недоумение, решают провести эту последнюю ночь на полную катушку. Вот только бы ещё найти эти самые приключения. И они их находят.","imdbId":"tt0177507","duration":"1:20","slogan":"What did we do last night?","MPAA":null},{"id":307206,"rate":6.89,"rate_count":99,"kpOrder":94181,"name":"Кинотеатр 16: Американские короткометражные фильмы","secondName":"Cinema16: American Short Films","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0913955","duration":"3:29","slogan":null,"MPAA":null},{"id":15241,"rate":6.89,"rate_count":87,"kpOrder":94182,"name":"Сентябрьская афера","secondName":"September Affair","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Пианистка Марианна Стюарт и бизнесмен Дэвид Лоуренс встречаются на борту самолёта, совершающего рейс из Нью-Йорка в Рим. Из-за неполадок двигателя самолёт садится в Неаполе. Гуляя по городу, Марианна и Дэвид влюбляются друг в друга и остаются здесь на несколько дней. Вскоре приходит известие о крушении их самолёта, все пассажиры считаются погибшими. Марианна и Дэвид решают воспользоваться этим случаем и начать новую жизнь...","imdbId":"tt0042947","duration":"1:44","slogan":null,"MPAA":null},{"id":19532,"rate":6.89,"rate_count":76,"kpOrder":94183,"name":"Lion Around","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":415561,"rate":6.89,"rate_count":76,"kpOrder":94184,"name":"Дикий океан 3D","secondName":"Wild Ocean","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"Погрузитесь в невероятный безумный мир дельфинов, китов, акул, тюленей и тысяч разновидностей рыбы! Снятый в далекой рыбачьей деревушке у побережья Южной Африки, фильм ЖИВОЙ ОКЕАН заставляет по-новому взглянуть на жизнь обитателей морских глубин и задуматься о том, насколько их будущее, да и будущее всего океана зависит от Человека и его взаимодействия с природой. У побережья ЮАР, там, где Африка встречается с океаном, надежда жива.","imdbId":"tt1206345","duration":"0:45","slogan":null,"MPAA":null},{"id":575810,"rate":6.89,"rate_count":75,"kpOrder":94185,"name":"Любить страшно","secondName":"Sarangi museowo","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Сан-ёль – среднестатистический мужчина, не особо привлекательный, с обычным образованием, и он совершенно не разбирается в моде. Он работает на телевидении и снимается в рекламных роликах «Магазина на диване», специализирующегося на продуктах питания. И все бы ничего, если бы его не угораздило влюбиться в модель Со-ён, с которой он работает. Но даже в этом не было бы никакой проблемы, если бы однажды утром Сан-ёль не проснулся с ней в одной постели.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":13586,"rate":6.889,"rate_count":410,"kpOrder":94186,"name":"Перевал Брейкхарт","secondName":"Breakheart Pass","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["вестерн","детектив"],"age":6,"description":"На поезде с лекарствами для военного гарнизона последовательно погибают пассажиры. Разобраться, кто убивает попутчиков, вызывается Джон Дикин - находящийся под арестом преступник. А на перевале Брейкхарт этот поезд очень ждут индейцы.","imdbId":"tt0072735","duration":"1:35","slogan":"Breakheart Pass was the end of the line.","MPAA":"PG"},{"id":596,"rate":6.889,"rate_count":381,"kpOrder":94187,"name":"Быстрый бегун","secondName":"Atanarjuat","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":16,"description":"Двое братьев Амакджуаг (Силач) и Атанарджуат (Быстроногий) бросают вызов злым духам, внесшим раздоры в маленькое кочевое племя инуитов. Атанарджуат завоевывает сердце красавицы Атуат, отвергнувшей ради него хвастливого сына вождя Оки. Поклявшийся отомстить сопернику, Оки со своими родичами нападает на братьев во время сна...","imdbId":"","duration":"2:52","slogan":null,"MPAA":"R"},{"id":43872,"rate":6.889,"rate_count":319,"kpOrder":94188,"name":"Смелого пуля боится, или Мишка принимает бой","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"22 июня 1941 года. Обычное утро в обычном пионерском лагере у самой границы. Дети плещутся на речке, и спускающийся с неба десант воспринимают с восторгом, полагая, что идут учения. Но это немцы. Они сгоняют детей в лагерь, обносят его колючей проволокой и объявляют, что скоро всех отправят в Германию.\n\rНаходящийся неподалеку батальон советских танков, попытался прорваться к детям на выручку, но был разбит. Уцелел только один танк и танкист дядя Вася. На него-то случайно и натыкается Мишка Скворцов, которому немцы поручили сжечь пионерские галстуки, а он их обманул и из лагеря сбежал. Обрадованный такой встрече, Мишка просит дядю Васю помочь выручить ребят из немецкого плена.\n\rТанкист соглашается. На единственном танке с одним маленьким помощником начинается операция по спасению юных пионеров.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":596146,"rate":6.889,"rate_count":279,"kpOrder":94189,"name":"Девочка и Дракон","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам сказок Д.Биссета.","imdbId":"tt5873950","duration":"0:10","slogan":null,"MPAA":null},{"id":13985,"rate":6.889,"rate_count":244,"kpOrder":94190,"name":"Хроники вьетнамской войны","secondName":"84C MoPic","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"Оператор американского патруля, попавшего в окружение в горах Вьетнама, снимает на камеру все происходящее. Шестеро солдат борются за свои жизни, надеясь вернуться с фильмом, чтобы показать миру ужасы войны.","imdbId":"tt0096744","duration":"1:35","slogan":null,"MPAA":"R"},{"id":80744,"rate":6.889,"rate_count":240,"kpOrder":94191,"name":"Малышка Сюзи","secondName":"Smala Sussie","type":"FILM","year":2003,"yearEnd":0,"countries":["Швеция"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Узнав об исчезновении местной «королевы красоты» Малышки Сюзи, ее брат Эрик бросает все дела в Стокгольме и приезжает в родной городишко на ее розыски. И обнаруживает, что на исчезновение сестры всем наплевать.\n\rЛучшие друзья Эрика превратились в мелких гангстеров. Но из-за того, что они с безумной скоростью поглощают всевозможные психотропные вещества, им не хватает ума довести до конца ни одно из своих «дел».\n\rЕдинственного в городе полицейского совершенно не волнует проблема организованной преступности. У него хватает своих проблем. И где-то в центре всего этого бардака застряла бедная Малышка Сюзи…","imdbId":"tt0323998","duration":"1:37","slogan":null,"MPAA":null},{"id":267778,"rate":6.889,"rate_count":172,"kpOrder":94192,"name":"Элегия жизни: Ростропович, Вишневская","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["документальный","музыка"],"age":0,"description":"Жанр элегии в сочетании со звездными именами, ставшими символом победы над обстоятельствами времени, политики, возраста, создает драматическое поле. Речь идет о людях, чей путь, увенчанный лаврами — их перечисление в титрах фильма длится несколько минут, — близится к финишу. Жизненная энергия и мощный творческий ресурс этих людей, сохранивших и в преклонные годы интерес к окружающему миру, любовь к искусству, режиссер открывает как составляющие артистической профессии и таланта.\n\rПараллели судеб героев на фоне событий отечественной истории в фильме развернуты в биографических документах и в произведениях искусства. Записи концертных выступлений великого виолончелиста Мстислава Ростроповича и фильм-опера «Катерина Измайлова» с участием великой певицы Галины Вишневской запечатлели лучшие создания звездной пары. Сокуров показывает своих героев в обстановке юбилейного торжества в честь их золотой свадьбы в окружении избранного общества с коронованными особами, и в их нарядном, богатом Петербургском доме, и в аудиториях, где именитые мастера проводят мастер-классы с молодыми музыкантами.\n\rРазговор режиссера со своими героями о жизни, о семье, о музыке Дмитрия Шостаковича, Сергея Прокофьева, о композиторах, определивших важнейшие вехи творческой биографии супругов, открывает скрытый за фасадом благополучной старости напряженный ритм их непрекращающейся работы, их живой творческой мысли. Это гимн труду и любви.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":962093,"rate":6.889,"rate_count":172,"kpOrder":94193,"name":"История 2","secondName":"Kahaani 2","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["детектив","триллер"],"age":null,"description":"Дочь Видьи Синхи похитили. Она, как всякая любящая мать, бросается на поиски своего ребенка, но становится жертвой аварии и впадает в кому. Тем временем полиция занимается розыском некой Дурги Рани Сингх, которая обвиняется в похищении и убийстве. Помощник инспектора, Индерджит Сингх, взявшийся за дело Видьи узнает в ней ту самую Дургу...","imdbId":"tt5477608","duration":"2:07","slogan":"Another mother of a story...","MPAA":null},{"id":60704,"rate":6.889,"rate_count":129,"kpOrder":94194,"name":"Шангрила","secondName":"Kin'yû hametsu Nippon: Tôgenkyô no hitobito","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":16,"description":"Владелец типографии, оказавшейся на грани банкротства, встречается со странными людьми, выражающими готовность помочь ему… Кто они, эти странные жизнелюбы, жители «города» Шангрила, живущего по своим собственным законам? Что они могут противопоставить всевластию акул бизнеса?","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":29673,"rate":6.889,"rate_count":86,"kpOrder":94197,"name":"Кто-нибудь видел мою девчонку?","secondName":"Has Anybody Seen My Gal","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Конец 20-х гг. Сэмюэл Фултон, американский миллионер, за неимением наследника планирует завещать имущество семье единственной женщины, которую любил, а она его некогда отвергла. Он всегда считал, что ее отказ пробудил в нем силы, позволившие сойти с проторенной дорожки и сколотить состояние. Фултон осторожничает и приезжает инкогнито в городок, где живут Блэйзделлы, чтобы понаблюдать вблизи за своими потенциальными наследниками. Ценой маленькой хитрости он поселяется у них и позднее устраивается официантом в местной кофейне, чей хозяин - не кто иной, как глава семьи Блэйзделлов. Блэйзделлы не купаются в золоте, однако живут мирно и счастливо. Для эксперимента Фултон поручает своему нотариусу передать им анонимный чек на 100000 долларов. И тут начинаются неприятности: мать разрывает помолвку своей дочери Миллисент с Дэном, работающим в кофейне, и избавляется от любимой собаки дочери, чтобы купить вместо нее роскошных пуделей...","imdbId":"tt0043873","duration":"1:28","slogan":"The happy days ... the mad fads ... the great songs of the ... Roaring Twenties!","MPAA":null},{"id":93405,"rate":6.889,"rate_count":79,"kpOrder":94200,"name":"Молодые мужья","secondName":"Giovani mariti","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"В основе фильма – история пяти парней из маленького итальянского городка. Скучный провинциальный быт и отсутствие работы обрекают их на бесцельное бесшабашное времяпрепровождение. И хотя все они очень разные, их связывает искренняя дружба – то немногое, благодаря чему они не унывают, не теряют надежд и оптимизма. Но вот один из них женится и что-то начинает неудержимо меняться, и по их дружбе проходит первая трещина.","imdbId":"tt0050435","duration":"1:38","slogan":null,"MPAA":null},{"id":278364,"rate":6.889,"rate_count":74,"kpOrder":94201,"name":"Человек Большой реки","secondName":"Big River Man","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Мартин Штрель - словенский пловец-энтузиаст, известный как своими незабываемыми подвигами, так и эксцентричным нравом. К 2007 году Штрель, пытаясь привлечь внимание общественности к проблеме повсеместного загрязнения воды, успел переплыть Миссисипи, Дунай и Янцзы, и вот, наконец, в центре его внимания оказалась река, считающаяся самой опасной в мире.","imdbId":"tt0956101","duration":"1:40","slogan":"The film documenting Martin Strel's historic swim down the Amazon","MPAA":null},{"id":386234,"rate":6.888,"rate_count":284,"kpOrder":94380,"name":"Секреты на чердаке","secondName":"The Dollhouse Murders","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы"],"age":null,"description":"Приехав на лето погостить к своей тётке, юная Эми вскоре находит на чердаке симпатичный кукольный домик. Как вскоре выясняется, её находка вовсе не безобидна: игрушечный дом хранит страшную тайну, связанную с произошедшим здесь 30 лет назад убийством.","imdbId":"tt0111144","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":11535,"rate":6.888,"rate_count":240,"kpOrder":94381,"name":"Как гром среди ясного неба","secondName":"Out of the Blue","type":"FILM","year":1980,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":16,"description":"История 16-летней девочки-сорванца по имени Сиби, чья мама проститутка, а отец отбывает 5 лет в тюрьме за то, что въехал на фуре в школьный автобус. Сиби слушает панк, курит травку и время от времени посещает школу. Однако, дело осложняется, когда «на свободу с чистой совестью» выходит её отец-алкоголик.","imdbId":"tt0081291","duration":"1:34","slogan":"A harrowing drama from the director of Easy Rider (DVD)","MPAA":"R"},{"id":77026,"rate":6.888,"rate_count":231,"kpOrder":94382,"name":"Три брата","secondName":"Khud-Daar","type":"FILM","year":1982,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":16,"description":"Еще в детстве жизнь разлучает братьев Чату и Раджу с их старшим братом Хари. Чату упорно работает, чтобы дать возможность младшему Раджу безбедно жить и получить образование в университете.\n\rНо Раджу встает на преступный путь, занимаясь контрабандой. За его ошибки приходится расплачиваться Чату. В самый критический момент судьба сводит троих братьев вместе…","imdbId":"","duration":"2:54","slogan":null,"MPAA":null},{"id":21376,"rate":6.888,"rate_count":218,"kpOrder":94383,"name":"Путешествие капитана Фракасса","secondName":"Il viaggio di Capitan Fracassa","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия","Франция"],"genres":["история","комедия","приключения"],"age":16,"description":"Франция, 17-й век. Обедневший барон де Сигоньяк разрешает труппе странствующих актеров провести ночь в своем замке. В итоге, уставший от сельской жизни молодой барон решает отправиться вместе с ними в Париж. По пути один из актеров умирает, и де Сигоньяк занимает его место — начинает играть роль капитана Фракасса. Во время представления в столице молодая актриса Изабель удостаивается внимания богатого герцога...","imdbId":"tt0103203","duration":"2:12","slogan":null,"MPAA":null},{"id":135659,"rate":6.888,"rate_count":189,"kpOrder":94384,"name":"Принцесса Ян Гуй Фэй","secondName":"Yôkihi","type":"FILM","year":1955,"yearEnd":0,"countries":["Гонконг","Япония"],"genres":["драма","история","мелодрама"],"age":null,"description":"Китайский император Сюаньцзун пребывает в печали после смерти своей возлюбленной жены. Один из офицеров, приближенных к двору, пытается помочь императору и решает найти для него красивую девушку, которая своими песнями и танцами сможет отвлечь его господина от грустных мыслей. \n\rОфицер убежден, если девушка понравится императору, он непременно вознаградит его. Офицер мечтает занять самый высокий пост в правительстве страны. Такая девушка найдена, однако ее появление во дворце вызывает немало проблем.","imdbId":"tt0048820","duration":"1:38","slogan":"From the Pool of the Maidens...Long-Ago Cathay...A Serving Girl Too Beautiful to be True...Step Into History...In a Story Too Beautiful to Miss...A Magnificent New Film from Japan!","MPAA":null},{"id":51795,"rate":6.888,"rate_count":180,"kpOrder":94385,"name":"Дракон зла против святого воителя","secondName":"O Dragão da Maldade contra o Santo Guerreiro","type":"FILM","year":1969,"yearEnd":0,"countries":["Бразилия","Германия (ФРГ)","Франция"],"genres":["боевик","драма","криминал"],"age":null,"description":"Это история Антонио Мортеса, известного убийцы, нанятого богатыми землевладельцами, чтобы устранить лидеров крестьянского восстания.","imdbId":"tt0064256","duration":"1:37","slogan":null,"MPAA":null},{"id":600831,"rate":6.888,"rate_count":138,"kpOrder":94386,"name":"Ножны самурая","secondName":"Saya-zamurai","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Самурай без меча Номи Кандзюро, бросивший свой пост после смерти жены и разыскиваемый за дезертирство, попадает в плен к господину соседней префектуры. Теперь ему предстоит за тридцать дней рассмешить сына местного властителя, потерявшего радость, либо совершить сеппуку. Вместе с дочерью Таэ и двумя стражниками день за днём он выдумывает всё более эксцентричные способы развеселить юного господина.","imdbId":"tt1748278","duration":"1:43","slogan":null,"MPAA":null},{"id":90909,"rate":6.888,"rate_count":130,"kpOrder":94387,"name":"Пеппи в стране Така-Тука","secondName":"Pippi Långstrump på de sju haven","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)","Швеция"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Рядом с домом Анники и Томми на вилле «Курица» поселяется девочка. Ее мать умерла, а папа бороздит океаны. Городская общественность обеспокоена: маленькая девочка не может жить одна! Но Пеппи Длинныйчулок не одна. Вместе с ней живут лошадь и обезьянка Нильсон.","imdbId":"tt0066227","duration":"1:26","slogan":"Pippi, Tommy och Annika på jakt efter bortrövade pappa i ett härligt, spännande piratäventyr i Söderhavet. (Pippi, Tommy and Annika are on the hunt for their kidnapped father in a wonderful, exciting pirate adventure in the South Pacific.)","MPAA":"G"},{"id":425371,"rate":6.888,"rate_count":126,"kpOrder":94388,"name":"К югу от Луны","secondName":"South of the Moon","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Двенадцатилетнему Колеману снится женщина, как с нею вместе он гуляет в полях. Вся в заботах, мать отмахивается от утренних вопросов сына, а отец обрывает расспросы встречным укором, что негоже парню голышом вываливаться из спальни, остерегаясь заводить речь о его не по-детски выдающихся мужских достоинствах, явно намекающих, что мальчику вышел срок. \n\rПо жизни загульный дядя оказался ближе племяннику, чем строгие официальные родители, которых он, как положено, любит, но спешит навестить того, кто чуть дальше, в одиночестве глушит спиртом застарелую тоску, сжимая в жарких объятиях мальчишку, решительно вступающего в доверительный разговор.","imdbId":"tt1288601","duration":"1:42","slogan":"The past is always right behind you","MPAA":null},{"id":373396,"rate":6.888,"rate_count":113,"kpOrder":94389,"name":"Хван Джин-и","secondName":"Hwang Jin-yi","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","мелодрама"],"age":null,"description":"История жизни самой знаменитой кисэн династии Чосон - Хван Джин-и. Она также была известна под именем Мён Воль. Хван Джин-и славилась красотой, необычайным остроумием и интеллектом.","imdbId":"tt1059200","duration":"2:21","slogan":null,"MPAA":"PG-13"},{"id":810522,"rate":6.888,"rate_count":96,"kpOrder":94390,"name":"Детектив Бобби","secondName":"Bobby Jasoos","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","триллер"],"age":null,"description":"История о Бобби, который хочет стать детективом номер один в старом районе города Хайдарабад.","imdbId":"tt3359290","duration":"2:01","slogan":null,"MPAA":null},{"id":477524,"rate":6.887,"rate_count":391,"kpOrder":94391,"name":"Шел трамвай десятый номер","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"В стихотворной форме рассказывается о пионере Николае, уступившем место старушке...","imdbId":"tt7416992","duration":"0:15","slogan":null,"MPAA":null},{"id":37716,"rate":6.887,"rate_count":208,"kpOrder":94393,"name":"Орел или решка","secondName":"Pile ou face","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Жена Эдуара Морле выпала из окна. Инспектор Барни уверен, что Эдуар избавился от жены, чтобы осуществить свою давнюю мечту — вместе с любовницей уехать на тропический остров. Несмотря на то, что дело закрыто за неимением улик, старый полицейский пёс продолжает копать. Но почему он так уверен в своей версии?","imdbId":"tt0081339","duration":"1:45","slogan":null,"MPAA":null},{"id":346810,"rate":6.887,"rate_count":199,"kpOrder":94394,"name":"Дрезден","secondName":"Dresden","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["военный","драма","мелодрама"],"age":null,"description":"В январе 1945 года союзные войска готовили большую операцию против немецко-фашистких войск, целью ее было - удар по военно-промышленному комплексу рейха, крупные силы противника, а также, акцией устрашения, вовремя бомбардировки, английский самолет был сбит, но летчик успел катапультироваться, теперь, он должен попытаться выжить, в том аду, который ждал его на земле...","imdbId":"tt0461658","duration":"2:56","slogan":null,"MPAA":null},{"id":731504,"rate":6.887,"rate_count":172,"kpOrder":94395,"name":"Дождь","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"История о том как архангельские тканекрасильщики с заморским фабрикантом конкурировали...","imdbId":"tt2605662","duration":"0:10","slogan":null,"MPAA":null},{"id":18244,"rate":6.887,"rate_count":145,"kpOrder":94396,"name":"Микки и Мод","secondName":"Micki + Maude","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Ведущий популярного телевизионного шоу Роб Сэленджер женат на Микки. Но из-за ее плотного рабочего графика супругам очень редко удается находиться вместе. Однажды Роб знакомится с молодой и симпатичной девушкой Мод, с которой у них завязываются романтические отношения. \r\n\r\nУзнав, что Мод беременна, он решает на ней жениться. По иронии судьбы в это же самое время законная супруга сообщает, что тоже ждет ребенка. Теперь, имея рядом двух беременных женщин, Робу приходится решать вдвое больше проблем...","imdbId":"tt0087718","duration":"1:58","slogan":"Micki was the only woman he ever wanted to marry. Until he met Maude. So, he did what any honorable man would do. He married them both.","MPAA":"PG-13"},{"id":79554,"rate":6.887,"rate_count":130,"kpOrder":94399,"name":"Огонь в глазах самурая","secondName":"Zatôichi chikemuri kaidô","type":"FILM","year":1967,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Главному герою предстоит сопроводить 6-ти летнего мальчика по имени Риота к его отцу, художнику Сакити в далёкую деревню Мэйбар. Некий путник, случайно оказавшийся свидетелем разборки между Затойчи и пятью бандитами на проселочной дороге окажется сильнейшим ронином по имени Акацука. \n\rПрибыв в Мэйбар, выяснилось что отец ребенка, художник Сакити находиться в плену у местного начальника Гонзо, и без помощи Затойчи ему никогда не освободиться. Вскоре выясняется, что Гонзо с подельниками промышляют фарфоровыми изделиями с запретными изображениями, а ронину Акацуке поручили с этим разобраться. Тут дороги Затойчи и Акацуки пересекаются вновь.","imdbId":"tt0063834","duration":"1:27","slogan":null,"MPAA":null},{"id":6122,"rate":6.887,"rate_count":99,"kpOrder":94400,"name":"Пальцастый Титаник","secondName":"Thumbtanic","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Джейк и Герань, два молодых и горячих сердца встречаются на гигантском лайнере в центре океана и влюбляются друг в друга, несмотря на разницу в их социальном положении. Перед вами самая необычная интерпретация Титаника, все действующие роли в этом фильме играют - человеческие пальцы!","imdbId":"tt0234889","duration":"0:26","slogan":null,"MPAA":null},{"id":1264836,"rate":6.887,"rate_count":102,"kpOrder":94401,"name":"Малу","secondName":"Malou","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","короткометражка"],"age":null,"description":"Отвергнутая знаменитой танцевальной школой, Малу получает еще один шанс доказать, что ей суждено стать танцовщицей.","imdbId":"tt10240450","duration":"0:15","slogan":null,"MPAA":null},{"id":654825,"rate":6.887,"rate_count":88,"kpOrder":94403,"name":"Людвиг Ван Бетховен","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Берег Рейна, Бонн, Германия, конец 18 века. В семье придворного тенора, знаменитого пьяницы, родился одаренный мальчик. Отец мечтал сделать из сына вундеркинда...","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":14129,"rate":6.887,"rate_count":87,"kpOrder":94404,"name":"Твоя студия и ты","secondName":"Your Studio and You","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0159144","duration":"0:17","slogan":null,"MPAA":null},{"id":1042509,"rate":6.887,"rate_count":67,"kpOrder":94405,"name":"Billy Idol: L.A. Woman","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6663558","duration":"0:04","slogan":null,"MPAA":null},{"id":104822,"rate":6.887,"rate_count":67,"kpOrder":94406,"name":"Воскресное дитя","secondName":"Söndagsbarn","type":"FILM","year":1992,"yearEnd":0,"countries":["Дания","Финляндия","Швеция"],"genres":["биография","драма","приключения"],"age":null,"description":"фильм основан на воспоминаниях Ингмара Бергмана о своем детстве. Подробно описаны несколько дней его детства, отношения с отцом. Мы видим маленького мальчика Пу, который одновременно боготворит и боится своего сурового отца-пастора...","imdbId":"tt0105511","duration":"1:58","slogan":null,"MPAA":null},{"id":111566,"rate":6.887,"rate_count":60,"kpOrder":94407,"name":"Игра","secondName":"Igra","type":"FILM","year":1962,"yearEnd":0,"countries":["Югославия"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0057185","duration":"0:13","slogan":null,"MPAA":null},{"id":275110,"rate":6.886,"rate_count":489,"kpOrder":94408,"name":"Паучьи лилии","secondName":"Ci qing","type":"FILM","year":2007,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","мелодрама"],"age":null,"description":"Джейд – едва достигшая совершеннолетия девушка, зарабатывающая на жизнь онлайн-стриптизом. За ней наблюдает молодой полицейский, задачей которого является записать на пленку ее сеанс раздевания, чтобы у его начальства были улики, когда они будут накрывать весь сайт. Но Джейд считает, что таинственный незнакомец, призывающий ее в чате бросить это дело, которым она занимается, – татуировщица Такеко, в которую Джейд влюблена с самого детства...","imdbId":"tt0891457","duration":"1:34","slogan":null,"MPAA":null},{"id":229982,"rate":6.886,"rate_count":433,"kpOrder":94409,"name":"Дикий восток","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Казахстан"],"genres":["боевик"],"age":null,"description":"Цирковая династия лилипутов нанимает для защиты от бандитов некоего «вольного стрелка» с повадками Юла Бриннера...","imdbId":"tt0106723","duration":"1:38","slogan":"The Last Soviet Film","MPAA":null},{"id":86086,"rate":6.886,"rate_count":378,"kpOrder":94411,"name":"Я был хозяином замка","secondName":"Je suis le seigneur du château","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Том - 12-летний сын миллионера, который живет в большом особняке, окруженном лесом во Франции. Когда его мать умирает, его отец нанимает вдовствующую домработницу, которая смотрела бы за порядком в его отсутствие. Она приходит в дом вместе со своим единственным сыном, Шарлем, надеясь, что тот составит компанию своему одинокому сверстнику Тому. Богатый мальчик и бедный становятся врагами с первой же встречи…","imdbId":"tt0097614","duration":"1:30","slogan":null,"MPAA":null},{"id":44050,"rate":6.886,"rate_count":359,"kpOrder":94412,"name":"Свет далекой звезды","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Война разлучила юных героев, но не смогла уничтожить их память о счастливых временах любви. Через несколько лет после победы герой, увидев ее фотографию в журнале, отправляется на поиски любимой.","imdbId":"tt0058628","duration":"2:25","slogan":null,"MPAA":null},{"id":59541,"rate":6.886,"rate_count":354,"kpOrder":94413,"name":"Ванильно-клубничное мороженое","secondName":"Vanille fraise","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама","приключения"],"age":null,"description":"Кларисса Буланже, в прошлом суперсекретный агент, переживает семейный кризис. Муж Антуан постоянно обманывает ее, но при этом безумно ревнует. Уставшая от переживаний Кларисса решает тряхнуть стариной и соглашается по просьбе своего бывшего шефа выполнить секретное задание.\n\rВместе с чернокожим агентом спецслужб Ипполитом она должна взорвать итальянское судно, переправляющее оружие для арабских террористов. Кларисса приезжает на Капри, чтобы встретиться с напарником. Ее условный пароль - «Клубника», его - «Ваниль». В целях конспирации агенты должны изображать семейную пару. Но, внезапно появившийся ревнивец - муж чуть было не портит все дело.","imdbId":"tt0098578","duration":"1:50","slogan":null,"MPAA":null},{"id":7774,"rate":6.886,"rate_count":331,"kpOrder":94414,"name":"Старт","secondName":"Le départ","type":"FILM","year":1967,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Первый фильм, снятый Сколимовским за границей. Главный герой, девятнадцатилетний юноша Марк, трудится подмастерьем в брюссельской парикмахерской, но больше всего на свете мечтает принять участие в автомобильных гонках. Одна из таких гонок как раз намечается через два дня, и Марк вписывает свое имя в реестр участников. Есть лишь одна небольшая проблема: у него нет машины. Марк идет на самые разные ухищрения, чтобы раздобыть автомобиль к нужному сроку. За несколько часов до старта Марк и его подруга останавливаются в мотеле, чтобы немного вздремнуть, и просыпают начало гонки.","imdbId":"tt0061605","duration":"1:33","slogan":null,"MPAA":null}]