[{"id":395371,"rate":5.717,"rate_count":5783,"kpOrder":20022,"name":"Любовный менеджмент","secondName":"Management","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Убежденная холостячка, галерейщица Сью разъезжает по стране, продавая дешевые предметы искусства гостиницам и мотелям, где однажды знакомится с менеджером Майком. С первого взгляда Майк влюбляется в Сью, но она, сделав дела, уезжает. Влюбленный парень кидается за своей любовью и гоняется за Сью по всей Америке…","imdbId":"tt1082853","duration":"1:34","slogan":"A touching comedy","MPAA":"R"},{"id":419567,"rate":5.844,"rate_count":192,"kpOrder":20022,"name":"Опер Крюк","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["детектив","криминал"],"age":null,"description":"В лесу неподалеку от дачного поселка, прозванного в народе генеральскими дачами, происходит зверское убийство. Убита молодая девушка, она буквально выпотрошена ножом. Расследование этого ужасного преступления поручается оперуполномоченному отдела по борьбе с распространением наркотиков капитану Крюкову, известному в профессиональной среде как Опер Крюк.\n\rОн обнаруживает, что ниточки этого преступления ведут в фирму «Вавилон», расположенную неподалеку от места убийства. Фирма занимается подготовкой девушек для работы в сфере бизнеса за границей. Только порядки в этом учебном заведении несколько странные - почти военная дисциплина, усиленная охрана. Странности в обучении, наводят опера на мысль, что тут могут быть задействованы психотропные методы. Крюк пошёл по следу...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1118407,"rate":5.717,"rate_count":3691,"kpOrder":20023,"name":"Мелкая","secondName":"Little","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Джордан Сандерс, крутая и жесткая бизнес-леди, однажды утром просыпается такой, какой была в тринадцать лет, — как назло, прямо перед самой важной сделкой в своей карьере. Ее осаждаемая со всех сторон помощница Эйприл — единственная, кому известно, что несносная начальница оказалась заперта в неуклюжем теле подростка именно в тот момент, когда на карту поставлено все.","imdbId":"tt8085790","duration":"1:49","slogan":null,"MPAA":"PG-13"},{"id":404917,"rate":5.844,"rate_count":153,"kpOrder":20023,"name":"Господин Шоу с Бобом и Дэвидом","secondName":"Mr. Show with Bob and David","type":"TV_SHOW","year":1995,"yearEnd":1998,"countries":["США"],"genres":["комедия"],"age":18,"description":"","imdbId":"tt0112084","duration":"0:27","slogan":"The first late-night comedy show with an attention span shorter than yours.","MPAA":null},{"id":161061,"rate":5.717,"rate_count":3641,"kpOrder":20024,"name":"Дети-шпионы","secondName":"Get a Clue","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":12,"description":"Лекси Голд обожает одеваться в одежду марок известных мировых дизайнеров и шпионить за окружающими! Все 16 лет своей жизни она провела в престижном квартале Манхэттена среди элиты общества. Свою страсть к подглядыванию и подслушиванию она смогла реализовать, став редактором колонки сплетен в школьной газете.\n\rОднажды Лекси размещает в газете снимок, на котором запечатлены школьные учителя. И с этого момента начинает твориться необъяснимое: кое-кто из учителей пропадает без вести. Лекси решает быстренько переквалифицироваться из журналиста в суперагента и заручается помощью Джека, мальчика из небогатой семьи. Миссия детей-шпионов: найти улики, раскрыть тайну и вернуть школьного учителя.","imdbId":"tt0282521","duration":"1:23","slogan":"Trust No One....Question Everything....Get A Clue","MPAA":null},{"id":909973,"rate":5.717,"rate_count":1892,"kpOrder":20025,"name":"Врата воинов","secondName":"Warriors Gate","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","Китай","Франция"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"В компьютерных играх старшеклассник Джек Бронсон - непобедимый герой, способный дать отпор любому врагу. Но в реальности он предпочитает всегда избегать врагов, поэтому и считает себя трусом. Однажды хозяин местной антикварной лавки, где Джек подрабатывает после школы, дарит парню древний китайский сундук, из которого посреди ночи вылезают двое сказочных гостей: принцесса Сулинь и её защитник - имперский страж Чжоу. Принцессе нужно убежище от врагов, которые отравили её отца и захватили престол. Защитить принцессу старшеклассник не успевает, поэтому отправляется вслед за девушкой и её похитителями в сказочный древний Китай.","imdbId":"tt4652532","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":727132,"rate":5.842,"rate_count":151,"kpOrder":20025,"name":"Шоу атакует!","secondName":"Attack of the Show!","type":"TV_SHOW","year":2005,"yearEnd":2013,"countries":["США"],"genres":["новости"],"age":null,"description":"","imdbId":"tt0498878","duration":"1:00","slogan":null,"MPAA":null},{"id":473921,"rate":5.717,"rate_count":1478,"kpOrder":20026,"name":"Соседки по комнате","secondName":"Breaking the Girls","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":null,"description":"Сара — амбициозная и симпатичная студентка колледжа Браунинга. У нее уже есть планы на жизнь и будущее. Все меняется, когда у нее появляется новая соседка Алекс — сногсшибательная красотка, которая сразу берет ее под свое крыло. Однажды Алекс полушутя говорит, что они должны убить врагов друг друга. Сара отмахивается, воспринимая предложение как шутку. Но затем кое-кто оказывается мертвым.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":861356,"rate":5.716,"rate_count":3952,"kpOrder":20027,"name":"Дама в очках и с ружьем в автомобиле","secondName":"La dame dans l'auto avec des lunettes et un fusil","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Она самая прекрасная, самая чувственная, самая импульсивная, самая упрямая, самая незадачливая девушка. Она хотела воплотить мечту и увидеть море, а в результате попала в невероятную переделку. В чужом автомобиле и с трупом в багажнике, скрываясь от полиции и рискуя собственной жизнью, ей осталось только одно – убедить себя в том, что она еще не окончательно сошла с ума, и что она – это она, а не кто-то другой...","imdbId":"tt4159182","duration":"1:33","slogan":null,"MPAA":null},{"id":675470,"rate":5.716,"rate_count":2324,"kpOrder":20028,"name":"Голубая игуана","secondName":"Blue Iguana","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Мелкие мошенники Эдди и Пол досрочно выходят из тюрьмы и устраиваются на работу в нью-йоркское кафе. Казалось, им не светит уже ничего интересного в этой жизни. Но однажды к ним в забегаловку заглядывает авантюристка Кэтрин Руквуд. Она уговаривает парней отправиться в Лондон и украсть уникальный бриллиант - «Голубую игуану».","imdbId":"tt2316479","duration":"1:40","slogan":"Mullets. Bullets. And One Gem of a Heist.","MPAA":null},{"id":1091613,"rate":5.716,"rate_count":2047,"kpOrder":20029,"name":"Горячие мамочки","secondName":"MILF","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":18,"description":"Три подруги едут развеяться на солнечный Лазурный берег. Отдых становится жарким, когда они встречают трех молодых парней.","imdbId":"tt7205316","duration":"1:41","slogan":null,"MPAA":null},{"id":85125,"rate":5.715,"rate_count":2869,"kpOrder":20030,"name":"Дорогая, мы себя уменьшили","secondName":"Honey, We Shrunk Ourselves!","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"На этот раз самому профессору выпал шанс оценить, каково сражаться с тараканами размером с Годзиллу и кататься на игрушечных автомобильчиках. Если дети вовремя не заметят своих маленьких родителей, они рискуют остаться сиротами.","imdbId":"","duration":"1:12","slogan":"The world's wackiest scientist has done it again!","MPAA":"PG"},{"id":63985,"rate":5.715,"rate_count":1494,"kpOrder":20031,"name":"Турбофорсаж","secondName":"Autobahnraser","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Люксембург"],"genres":["боевик","комедия"],"age":16,"description":"Компанию сорвиголов на навороченных машинах объединяет одна страсть: гонки без ограничений скорости. Парням регулярно «обламывает кайф» полиция, принимая их за угонщиков дорогих спортивных автомобилей. А все попытки поймать воров приводят к одному и тому же результату: груда покореженных полицейских машин и «растворившиеся в воздухе» преступники.\n\rИнспектор полиции Карл получает задание внедриться в тусовку гонщиков. Он становится в ней своим и даже добивается взаимности от красотки Ники, пилотирующей быстрый, как молния «БМВ М3». Но угонщики наносят новый удар, похитив «Феррари», «Мазерати» и «Ламборгини» – «миллион долларов на колесах». Повсюду полицейские. Ни о каких гонках не может быть и речи.\n\rИ тогда Карл предлагает план: чтобы беспрепятственно гонять по трассе, они сами должны поймать угонщиков…","imdbId":"tt0391774","duration":"1:27","slogan":"Жми до упора","MPAA":null},{"id":818046,"rate":5.715,"rate_count":1017,"kpOrder":20032,"name":"Мёртвые земли","secondName":"The Dead Lands","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Новая Зеландия"],"genres":["боевик"],"age":null,"description":"Доколониальная Новая Зеландия. Молодой сын вождя племени стремится отомстить убийцам своей семьи, изучая древние боевые искусства племени маори при помощи легендарного воина.","imdbId":"tt3399916","duration":"1:47","slogan":"Where the warrior spirit was born","MPAA":"R"},{"id":843672,"rate":5.841,"rate_count":362,"kpOrder":20032,"name":"Все сокровища мира","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"После окончания вуза Анна Бессонова возвращается в родной Приморск. Анна - дипломированный эксперт по антиквариату и могла бы сделать хорошую карьеру в Москве, но дома у Ани больная мама, за которой нужно ухаживать. Однако и в маленьком городке Ане улыбается удача – девушка получает интересную работу в антикварном салоне «Сокровища мира» и встречает свою первую любовь – красавца Влада Бережнова...","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":891353,"rate":5.715,"rate_count":566,"kpOrder":20033,"name":"Если любишь – прости","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Судья Юлия Гуляева и ее муж шеф-повар Эдик отмечают десятилетний юбилей свадьбы. Но беда в том, что, заглянув на кухню в разгар торжества, Юлия застает Эдика с официанткой Аней в тот самый момент, когда они выясняют отнюдь не производственные отношения. Эдик умоляет Юлю о прощении: с Аней у него ничего серьезного. Но Юля бескомпромиссный судья не только на работе, но и в жизни. \n\rВсе надежды на Дашу - младшую сестру Юли, которая вызвалась помогать Эдику и вернуть его в семью. Энтузиазм Даши, кажется, способен свернуть горы, но даже самые хитроумные миротворческие ее затеи разрушает холодная непреклонность Юли. Изменить своим жестким принципам жизнь заставляет Юлю лишь после того, как в ее судьбе появляется таинственный незнакомец.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":466899,"rate":5.841,"rate_count":338,"kpOrder":20033,"name":"Джек на все руки мастер","secondName":"Odd Job Jack","type":"TV_SHOW","year":2003,"yearEnd":2007,"countries":["Канада"],"genres":["комедия","мультфильм"],"age":18,"description":"Окончив университет, Джек не знает, чему посвятить остаток своей жизни. Каждая серия - еще одна неудачная попытка найти работу, приносящая разочаровывающий опыт и сомнительные перспективы.","imdbId":"tt0373584","duration":"0:22","slogan":"Work was never this fun (or funny)","MPAA":null},{"id":404178,"rate":5.714,"rate_count":2242,"kpOrder":20034,"name":"Буш","secondName":"W.","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия","Гонконг","США"],"genres":["биография","драма","комедия"],"age":16,"description":"Фильм отвергнет все антибушевские настроения и использует отработанные «Королевой» приемы, чтобы проследить за жизнью президента, объяснив, каким образом тот пришел к власти.","imdbId":"tt1175491","duration":"2:09","slogan":"Get Ready","MPAA":"PG-13"},{"id":279028,"rate":5.841,"rate_count":265,"kpOrder":20034,"name":"Диплодоки","secondName":"Diplodo","type":"TV_SHOW","year":1987,"yearEnd":1988,"countries":["Франция","Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Опасности подстерегают Диплодов на каждом шагу. Эти жизнерадостные маленькие существа, произошедшие от минидиназавров прибыли на Землю с планеты Диплои. На земле они знакомятся с одиннадцатилетними Питером и Джейн, которые становятся их друзьями. Великодушная и щедрая команда пришельцев обладает особенными возможностями, находящими полезное применение в повседневной жизни. Диплостапл, к примеру, прогрызает дыры зубами, у Диплоцизора острый, как бритва нос... В команду также входят Диплошив - пилот корабля и его помощник Диплоперфо. Командиром экипажа является Диплосопбокс. Его умение пускать особые пузыри оберегает Диплодов от грозящей опасности.\n\rВ лице Питера и Джейн Диплоды находят союзников, которые помогают спасаться от Зарудинов, злобных инопланетян, преследующих Диплодов с целью уничтожения последних. На Земле Диплоды исследуют действия, вызывающие странные и противоположные реакции на их родной планете. Например, когда время ускоряется на Земле, то оно замедляется на Диплое, если на Земле ливень, то на Диплое - засуха. Подлые Зарудины пытаются испортить жизнь на Диплои. Каждый день с Диплодами происходят приключения. Вместе с Питером и Джейн они используют свои способности, чтобы помешать осуществлению планов коварных Зарудинов.","imdbId":"tt0413561","duration":"","slogan":null,"MPAA":null},{"id":893884,"rate":5.714,"rate_count":1337,"kpOrder":20035,"name":"Анархисты","secondName":"Les anarchistes","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Париж, 1899 год. Выросший в нищете сирота, а ныне командир отделения жандармерии Жан Альбертини должен проникнуть в группу анархистов. Для него это реальная возможность подняться по карьерной лестнице. Но чем дальше, тем больше у него возникает сомнений. По мере того как Жан составляет полицеские рапорты на преступную группировку для своего начальника Гаспара, он сам начинает все больше симпатизировать им.","imdbId":"tt4466336","duration":"1:41","slogan":null,"MPAA":null},{"id":414907,"rate":5.84,"rate_count":217,"kpOrder":20035,"name":"Большая нефть","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"События фильма охватывают двадцать пять лет из новейшей истории Западной Сибири. Молодые энтузиасты в середине 60-х приезжают в Междуреченск покорять суровый край. На протяжении двух с половиной десятков лет герои будут взрослеть, ошибаться, учиться, влюбляться, становиться профессионалами своего дела, в жестких условиях добывая для страны столь необходимое черное золото.","imdbId":"","duration":"5:52","slogan":null,"MPAA":null},{"id":940117,"rate":5.714,"rate_count":1116,"kpOrder":20036,"name":"Королевская кобра","secondName":"King Cobra","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Правдивая история об ожесточенном соперничестве порно-продюсеров за горячую звезду Брента Корригана. Когда молодой красавец-гей начинает приносить студии Cobra Video баснословную прибыль, появляются охотники заполучить актера любыми способами, пусть даже кровавыми.","imdbId":"tt5129682","duration":"1:31","slogan":"Be willing to go all the way.","MPAA":null},{"id":647339,"rate":5.84,"rate_count":105,"kpOrder":20036,"name":"Невероятный Халк","secondName":"The Incredible Hulk","type":"TV_SHOW","year":1982,"yearEnd":1983,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0083430","duration":"0:24","slogan":null,"MPAA":null},{"id":641780,"rate":5.713,"rate_count":85754,"kpOrder":20037,"name":"Тёмная башня","secondName":"The Dark Tower","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":16,"description":"Наш мир – не единственный из существующих. Заклятые враги Роланд Дискейн, последний из ордена стрелков, и Уолтер О’Дим, известный также как Человек в черном, ведут извечную борьбу. На кону – мифическая Темная Башня, последний оплот и надежда вселенной, без которой мир будет повержен в полный хаос и разрушение. Силам добра и зла суждено столкнуться в последней схватке, ведь Роланд Дискейн – единственный, кому под силу остановить Человека в черном, прежде чем тот разрушит Темную Башню.","imdbId":"tt1648190","duration":"1:35","slogan":"Есть и другие миры, кроме этих","MPAA":"PG-13"},{"id":409486,"rate":5.713,"rate_count":5666,"kpOrder":20038,"name":"Ниндзя","secondName":"Ninja","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Гайдзин по имени Кейси, постигающий в Японии искусство ниндзюцу, по просьбе своего сенсея возвращается в Нью-Йорк, чтобы защитить Ёрой Бицу — кованый сундук, в котором хранится оружие последнего ниндзя клана Кога.","imdbId":"","duration":"1:22","slogan":"Под тенью ночи рождается воин","MPAA":"R"},{"id":762481,"rate":5.713,"rate_count":3225,"kpOrder":20039,"name":"Манглхорн","secondName":"Manglehorn","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Непримечательный старик Эй Джей Манглхорн живёт в маленьком тихом городе: нянчится со своим котом, занимается изготовлением ключей, каждую пятницу ходит в банк, обедает в одном и том же месте. Но у него бурное преступное прошлое, в котором он однажды сделал главный выбор в жизни — между любовью женщины своей мечты и «большой работой».\n\rВ результате потери Манглхорн замкнулся, но тем не менее, продолжил поддерживать прерывистую связь с сыном и даже завязал осторожную дружбу с добросердечной женщиной из местного банка. Когда одинокий человек приближается к возможности новой любви, он оказывается на перепутье: погрязнуть в прошлом или уверенно пойти в будущее...","imdbId":"tt2893490","duration":"1:37","slogan":null,"MPAA":"PG-13"},{"id":229987,"rate":5.839,"rate_count":229,"kpOrder":20039,"name":"Капитан Америка","secondName":"Captain America","type":"TV_SHOW","year":1966,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Мультсериал об одном из первых супергероев Вселенной MARVEL - Капитане Америка.\n\rХрупкий, но отважный юноша, Стив Роджерс в разгар Второй Мировой войны хочет идти воевать, но из-за слабого физического здоровья ему отказывают. Тогда его приглашают в секретную лабораторию для проведения опытов - как оказалось, ученые вывели специальный препарат под названием «Суперсолдат». Стивен Роджерс успешно участвует в эксперименте и становится  Капитаном Америка - не знающим слова «нет» супергероем, заклятым врагом всех нацистских группировок...","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":903558,"rate":5.713,"rate_count":2534,"kpOrder":20040,"name":"Сахара","secondName":"Sahara","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","Франция"],"genres":["комедия","мелодрама","мультфильм"],"age":null,"description":"В величественной пустыне обитают два клана змей. Один из них, клан зелёных змеек, пользуется всеми благами природы. Заняв живописный оазис, они наслаждаются безмятежностью и блаженствуют в изобилии воды и еды. Другие же змеи, ядовитые аспиды, вынуждены каждый день сражаться за собственное выживание. Они противостоят жаре, засухе, ночному холоду, отсутствию растительности, воды и пищи. Кроме того, им приходится сражаться с хищными птицами.","imdbId":"tt4466894","duration":"1:26","slogan":null,"MPAA":null},{"id":251825,"rate":5.713,"rate_count":1897,"kpOrder":20041,"name":"Принц и я: Королевская свадьба","secondName":"The Prince & Me II: The Royal Wedding","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Наконец-то история о современной золушке Пейдж Морган подошла к своему счастливому концу! Ее избранник — датский принц Эдвард сделал ей официальное предложение руки и сердца. Теперь, будущую королеву Дании ждет путешествие на родину титулованного жениха, где молодые обвенчаются в большом кафедральном соборе.\n\rИ все бы хорошо, если бы не пресловутые традиции. Перед самой свадьбой жених и невеста узнают о старинном законе: наследник датской короны может вступить на престол только после женитьбы на особе благородной крови. В противном случае он лишится трона…","imdbId":"","duration":"1:33","slogan":"Love reigns supreme.","MPAA":"PG"},{"id":257863,"rate":5.713,"rate_count":1850,"kpOrder":20042,"name":"Смерть Яна","secondName":"The Deaths of Ian Stone","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":16,"description":"Простой парень Йен Стоун очень любил играть в хоккей. Еще он души не чаял в своей подружке Дженни. Но однажды Йен стал жертвой нападения непонятного существа и в результате погиб. Но не навсегда. Он тут же очнулся за офисным столом. Вокруг него были и знакомые, и незнакомые лица. Рядом с ним опять была Дженни, но уже как коллега.","imdbId":"","duration":"1:23","slogan":"Live everyday like it's your last.","MPAA":"R"},{"id":426314,"rate":5.712,"rate_count":31669,"kpOrder":20043,"name":"Операция «Мертвый снег»","secondName":"Død snø","type":"FILM","year":2009,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия","ужасы"],"age":18,"description":"Группа студентов-медиков отправляется в горы, чтобы провести там несколько дней на каникулах. Вместо отдыха и развлечений в декорациях идиллического норвежского пейзажа молодые люди попадают в кошмарный сон — им приходится бороться за жизнь в схватке с пропавшим здесь когда-то во время войны отрядом немецких солдат, превратившихся теперь в зомби.","imdbId":"tt1278340","duration":"1:28","slogan":"Студенты-медики против зомби-нацистов!","MPAA":null},{"id":506785,"rate":5.838,"rate_count":318,"kpOrder":20043,"name":"Свидание на выживание","secondName":"Disaster Date","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Несколько коварных людей отправляют своих ничего не подозревающих приятелей на свидание с незнакомцем или незнакомкой. Но вот то, о чем их друзья точно не догадываются, так это о том, что эти незнакомцы и незнакомки – подставные актеры. А их главная задача – превратить обыкновенное свидание в настоящий ночной кошмар.","imdbId":"tt1520553","duration":"","slogan":null,"MPAA":null},{"id":279540,"rate":5.712,"rate_count":20027,"kpOrder":20044,"name":"Мститель","secondName":"The Spirit","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Денни Кольт, надев маску, стал сражаться с преступным миром под именем Мститель. Решив сделать жизнь граждан своего родного города безопасной, Мститель начал преследовать всех негодяев и искать пути уничтожения самого ужасного из них, известного под именем Спрут.   \r\n\r\nВокруг Мстителя всегда полно роковых женщин: блестящая и холодная Силкен Флосс, соблазнительная похитительница драгоценностей Санд Сареф, сильная и умная доктор Эллен Долан, прекрасно владеющая ножом танцовщица по имени Парижанка...","imdbId":"tt0831887","duration":"1:43","slogan":"Down these mean streets a man must come. A hero born, murdered, and born again.","MPAA":"PG-13"},{"id":842832,"rate":5.838,"rate_count":302,"kpOrder":20044,"name":"Пасечник 2","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["боевик","детектив"],"age":12,"description":"В новых сериях главный герой Глеб Збруев отстраивает пасеку, а тем временем ждут своего часа… полицейский китель и фуражка! Глеб возвращается в органы, но не в качестве сыскаря — эту страницу своей биографии он уже перевернул. Пасечник становится участковым — вместо Васи Клюева, которому с учетом его профессиональных заслуг и образования предлагают работу следователя в Климово. Теперь кабинет Клюева находится в том же здании ОВД, где работает Глеб. «В наследство» от Василия участковому достается Перепилец. Бравая «троица» и составит в новом сезоне костяк законников, противостоящих злу в Климовском районе. Им придется расследовать дела коллекторов и черных риелторов, убийство курьера, которое было совершено из похищенного у Перепильца табельного оружия, ловить вооруженного дезертира, сбежавшего из воинской части, а также разбираться со множеством других, запутанных и опасных преступлений.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":840248,"rate":5.712,"rate_count":2485,"kpOrder":20045,"name":"Дедушка моей мечты","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":12,"description":"Гротесковая семейная комедия, поднимающая извечный вопрос о том, насколько мы зависим от материального благополучия, которое внезапно обрушивается на нашу голову.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":501804,"rate":5.838,"rate_count":236,"kpOrder":20045,"name":"Семейство Сатурдей","secondName":"The Secret Saturdays","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Зак Сатурдей, и его родители, Док и Дрю, являются отважной семейкой ученых, посвятившая свою жизнь охоте за мистическими существами – криптидами. Это и Лох-Несское чудовище, и кровожадный чупакабра, и снежный человек, и человек-мотылек, и ужасная медуза Горгона, и огнедышащий дракон. Обычные сказки, прочитанные детям на ночь, оборачиваются для Сатурдеев настоящей реальностью, полной опасностей и приключений. Путешествуя по всему миру, заброшенным городам, исследуя древние храмы, залезая в бездонные пещеры и опускаясь в самую глубоководную впадину мирового океана, они всюду находят злодеев и бесстрашно сражаются с ними.","imdbId":"tt1291662","duration":"","slogan":null,"MPAA":null},{"id":730390,"rate":5.712,"rate_count":1646,"kpOrder":20046,"name":"Цензор","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","фантастика"],"age":18,"description":"Действие происходит в недалеком будущем. Индустрия развлечений шагнула вперед после изобретения виртуальной реальности. Вира получила распространение только в клубах — уж очень дорогое это удовольствие: чтобы просчитать реалистичный игровой мир, нужны мощные компьютеры; для полной имитации всех пяти чувств нужны кабинки вира-контакта, а каждая кабинка стоит как приличная вилла; да и сами вира-игры стоят очень недешево. Теперь, играя в различные компьютерные игры, человек полностью переносится в вымышленный мир, который порой сложно отличить от реального.","imdbId":"tt4956160","duration":"2:13","slogan":null,"MPAA":null},{"id":979779,"rate":5.711,"rate_count":7884,"kpOrder":20047,"name":"Бог грома","secondName":"Mortal","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Норвегия","США"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Повелевать стихией, обращать в пепел прикосновением и заставлять всё живое трепетать от страха – удел языческих богов. Но что произойдет, когда планета столкнется с одним из них во плоти? Ведь этот древний Бог всего лишь человек.","imdbId":"","duration":"1:44","slogan":null,"MPAA":"R"},{"id":18109,"rate":5.711,"rate_count":4512,"kpOrder":20048,"name":"День Святого Валентина","secondName":"Valentine","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Помнишь паренька, над которым все издевались в День Святого Валентина? Он тебя не забыл. Месть сладка, как конфетка ко Дню всех влюбленных. Во всяком случае, так думает убийца в маске Купидона. \n\rДавным-давно, в школьной юности, компания красивых подружек находила забавным поиздеваться над прыщавым неудачником. Прошли годы, он вырос. И ничего не забыл.","imdbId":"","duration":"1:33","slogan":"Love Hurts.","MPAA":"R"},{"id":543985,"rate":5.836,"rate_count":168,"kpOrder":20048,"name":"Тэвис Смайли","secondName":"Tavis Smiley","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["США"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":"Late night just woke up!","MPAA":null},{"id":807303,"rate":5.711,"rate_count":2324,"kpOrder":20049,"name":"Свадьба Дженни","secondName":"Jenny's Wedding","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Сюжет строится вокруг девушки Дженни, которая готовится к свадьбе и страдает от постоянной нервотрепки. Больше всех нервы ей треплют родители, маме и папе никак не нравится «жених» дочери. Дело в том, что Дженни – лесбиянка, и, соответственно, вступает в брак с женщиной. Для консервативных родителей известие было шоком.","imdbId":"tt3289712","duration":"1:34","slogan":"Family is worth fighting for","MPAA":"PG-13"},{"id":622998,"rate":5.836,"rate_count":141,"kpOrder":20049,"name":"Мы – бескрылые","secondName":"Ore-tachi ni Tsubasa wa Nai","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мелодрама"],"age":null,"description":"Жить в Японии можно по-разному. Например, 17-летний Такаси Ханэда – выпускник старшей школы, тихий и застенчивый, которого то и дело уносит в «страну фантазию». Его кредо – бежать от житейских проблем, ведь от малейшего стресса парня скручивает приступ астмы. А вот Сюсукэ Титосэ, другой герой сериала – типичный свободный художник, веселый и общительный, может и статью написать, и девушку покорить, и подработать официантом в любимом ресторане «Александр». Ну а Хаято Нарита – одинокий «рыцарь ночи», которого знают и уважают на улицах за то, что суров, справедлив и берется за любую работу: от стройки и ремонта до «решения вопросов». Такому и с сестренкой главаря местной банды прогуляться не зазорно – люди все поймут правильно.\n\rТри молодых человека, три ровесника, три судьбы. С одной стороны, каждый вроде бы живет в своем мире, но на деле мир для всех один; сферы, в которых вращаются персонажи, неизбежно пересекаются, а их поступки влияют друг на друга. Общие места, общие знакомые, общее небо постепенно соединяют ребят так прочно, что кажется, будто их личности - грани какой-то головоломки. Не зря каждый из троих героев носит схожее прозвище – Ястреб, Орел и Сокол. Есть ли у них крылья, суждено ли им летать и как высоко – ответ лежит по ту сторону экрана!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":692386,"rate":5.711,"rate_count":1620,"kpOrder":20050,"name":"2+2","secondName":"2 + 2","type":"FILM","year":2012,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия","мелодрама"],"age":18,"description":"Жизнь верного мужа и приверженца строгой моногамии иногда бывает немного тоскливой. Даже несмотря на то, что рядом — весьма привлекательная и известная супруга. В интимной жизни уже давно перестали меняться картинки, все перепробовано, ласки заучены наизусть и частенько вместо того, чтобы заняться любовью, ты предпочитаешь вздремнуть.","imdbId":"","duration":"1:48","slogan":"Надоел секс вдвоем - позови друзей!","MPAA":null},{"id":900014,"rate":5.835,"rate_count":235,"kpOrder":20050,"name":"Полон дом","secondName":"Crowded","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Новая семейная комедия, рассказывающая о жизни одиноких родителей после того, как две их взрослые дочери возвращаются домой.","imdbId":"","duration":"0:21","slogan":"The Nest Wasn't Empty For Long","MPAA":null},{"id":138768,"rate":5.711,"rate_count":562,"kpOrder":20051,"name":"Антропофагус","secondName":"Antropophagus","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["триллер","ужасы"],"age":18,"description":"Группа туристов отправляется в путешествие по греческим островам. По дороге они знакомятся с девушкой, которая просит забросить её на один из отдалённых островов. Приехав на остров, они понимают, что кто-то истребил всё его население, оставив лишь изуродованные трупы.\n\rДалее они находят единственную выжившую слепую девушку, которая и рассказывает, что на этом острове обитает некто, чьё единственное желание - поедать человеческую плоть...","imdbId":"","duration":"1:30","slogan":"...He's coming for you","MPAA":"R"},{"id":465120,"rate":5.835,"rate_count":211,"kpOrder":20051,"name":"Любить и ненавидеть","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Главные герои этого детективного сериала по мотивам произведений Татьяны Гармаш-Роффе - частный сыщик Алексей Кисанов и его возлюбленная, журналистка Александра. Вместе молодые люди должны будут не только разобраться в своих чувствах друг к другу, но и разгадать немало запутанных дел.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":38472,"rate":5.71,"rate_count":30901,"kpOrder":20052,"name":"Возвращение Супермена","secondName":"Superman Returns","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":12,"description":"Возвратившись на Землю после своего многолетнего и загадочного отсутствия, Супермен обнаруживает, что его заклятый враг Лекс Лютор опять строит ему козни, а его возлюбленная Лоис Лэйн вроде бы уже устроила свою личную жизнь. Кроме того, Супермен понимает, что за то время, когда его не было, люди научились прекрасно обходиться без него.\n\rЧтобы защитить мир, который он любит, от катастрофических разрушений, Супермену приходится преодолевать огромные расстояния: он опускается в океанские глубины и поднимается на космические высоты…","imdbId":"tt0348150","duration":"2:34","slogan":"On June 30, 2006! Look Up In The Sky!","MPAA":"PG-13"},{"id":775197,"rate":5.834,"rate_count":474,"kpOrder":20052,"name":"Редкая группа крови","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Надя Самсонова - обычная медсестра - работает в городе в областной больнице, а живет в деревне с родителями. В свои 30 лет она давно махнула рукой на личную жизнь, поскольку считает себя некрасивой и не интересной мужчинам. Но за веселый нрав, доброту и готовность помочь Наденьку любят и ценят родители, соседи, коллеги и больные.","imdbId":"","duration":"0:50","slogan":"Жизнь, полная сюрпризов","MPAA":null},{"id":61341,"rate":5.71,"rate_count":16215,"kpOrder":20053,"name":"Мужчина по вызову 2","secondName":"Deuce Bigalow: European Gigolo","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Дьюс отправляется по приглашению своего бывшего сутенёра на отдых в Амстердам и в итоге понимает, что его вновь хотят вернуть в бизнес эскорт-услуг для женщин. Не то чтобы Дьюс был против - платят неплохо, но, во-первых, у него уже есть постоянная подружка, а во-вторых, у европейских женщин слишком бурная сексуальная фантазия…","imdbId":"tt0367652","duration":"1:23","slogan":"Для женщин Европы... цена любви резко понизилась","MPAA":"R"},{"id":258466,"rate":5.834,"rate_count":160,"kpOrder":20053,"name":"Супермальчик","secondName":"Superboy","type":"TV_SHOW","year":1988,"yearEnd":1992,"countries":["США"],"genres":["приключения","фантастика","фэнтези"],"age":null,"description":"Приключения Стального Человека в подростковом возрасте.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":841344,"rate":5.71,"rate_count":1823,"kpOrder":20054,"name":"В долине насилия","secondName":"In a Valley of Violence","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","криминал"],"age":16,"description":"Бродяга по имени Пол, которому нечего терять, стремится отомстить бандитам, убившим его лучшего друга.","imdbId":"tt3608930","duration":"1:44","slogan":"Keep Your Finger on the Trigger","MPAA":"R"},{"id":11568,"rate":5.71,"rate_count":1546,"kpOrder":20055,"name":"Лучшие из лучших 3","secondName":"Best of the Best 3: No Turning Back","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Тихая «заштатная» Индиана. 17-летний Оуэн возвращается домой после бурных, но безуспешных поисков работы. Его мать требует от сына денег, не желая вдаваться в запутанные перипетии его судьбы.\n\rНо унизительная семейная жизнь для него хуже удавки. Он бежит от нее навстречу опасным приключениям, непредсказуемым ловушкам и попадает в неонацистский лагерь. А здесь без приемов каратэ любого ждет смерть.","imdbId":"tt0112483","duration":"1:30","slogan":null,"MPAA":"R"},{"id":365258,"rate":5.71,"rate_count":1414,"kpOrder":20056,"name":"Адский дом","secondName":"Películas para no dormir: Para entrar a vivir","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["триллер","ужасы"],"age":18,"description":"Марио и Клара ждут ребенка и решают подыскать себе жилье попросторней. По совету агента-риэлтора они едут смотреть очередной вариант. На улице стоит собачья погода — весь день льет проливной дождь. Дом оказывается мрачным, заброшенным строением, стоящим на отшибе. Пересилив смутное чувство страха, молодая пара входит внутрь... Лучше бы они этого не делали! Дом оказывается ловушкой, из которой нет пути назад, а его хозяйка — дьявольской бестией!","imdbId":"tt0477311","duration":"1:08","slogan":"El piso ideal... para sufrir tu peor pesadilla. (The perfect flat... to suffer your worst nightmare.)","MPAA":null},{"id":279070,"rate":5.71,"rate_count":1209,"kpOrder":20057,"name":"Несокрушимый Железный человек","secondName":"The Invincible Iron Man","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Искусствовед, специализирующийся по странам Востока миллиардер Тони Старк, вот уже несколько лет плодотворно работает над главным проектом своей жизни - возрождением древнего китайского города, императором которого был великий Мандарин, оставшийся в истории, как самый жестокий правитель Китая. Древняя китайская легенда гласит, что непобедимый император, заключив договор с силами тьмы, получил от них бессмертие и могущество, но потом был повержен и предан забвению. И только через несколько тысяч лет Великий Император вновь обретёт свою силу и в этот день люди в последний раз увидят солнечный свет...","imdbId":"tt0903135","duration":"1:23","slogan":"Оружие против могущественного зла","MPAA":"PG-13"},{"id":1012694,"rate":5.833,"rate_count":170,"kpOrder":20057,"name":"Разделенные вместе","secondName":"Splitting Up Together","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":null,"description":"Лена и Мартин женаты 12 лет. Их любовь уже не настолько пылкая, как раньше, а мелочи, связанные с характерами друг друга, всё больше раздражают. Объединяет супругов одно: оба сконцентрированы на воспитании детей. Поняв, что развод неминуем, родители принимают оригинальное решение. Чтобы не травмировать детскую психику, Лена и Мартин продолжают жить в одном доме, но устанавливают график: неделю за детьми следит Мартин, после чего отправляется жить в подвал, где увлеченно занимается своими делами, пока за воспитание отвечает Лена...","imdbId":"tt6492236","duration":"0:30","slogan":"Nothing brings a couple closer together than being apart","MPAA":null},{"id":557850,"rate":5.71,"rate_count":1169,"kpOrder":20058,"name":"Темная лошадка","secondName":"Dark Horse","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Герой ленты нелепый и полный инфантил среднего возраста, проживающий у родителей и за их счет. Любому мужчине надо когда-то определяться в семейных отношениях, и наш маменькин сынок делает предложение слегка отмороженной девице со странностями. Но намечающийся союз двух мега-фриков будет безжалостно испробован жизнью на прочность.","imdbId":"tt1690455","duration":"1:26","slogan":null,"MPAA":null},{"id":683310,"rate":5.71,"rate_count":758,"kpOrder":20059,"name":"Седьмой этаж","secondName":"Séptimo","type":"FILM","year":2013,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Себастьян преуспевающий адвокат из Буэнос-Айреса. Вместе со своими двумя маленькими детьми он каждый раз играет в одну и ту же игру. Кто быстрее окажется внизу? Он на лифте или они сбегут по лестнице. Как всегда, отец оказывается на месте первым, но на этот раз детей нигде нет. Они просто исчезли. С этого момента перепуганные отец и мать начинают гонку со временем, пытаясь найти своих детей.","imdbId":"tt2403961","duration":"1:28","slogan":"Started as a game, now their children have disappeared.","MPAA":"R"},{"id":427542,"rate":5.709,"rate_count":57690,"kpOrder":20060,"name":"Инопланетное вторжение: Битва за Лос-Анджелес","secondName":"Battle: Los Angeles","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"Землю пытается захватить инопланетная цивилизация, истребляя все живое на своем пути. По всему миру начинается широкомасштабное сражение человечества за выживание. Отряду морских пехотинцев поручено во что бы то ни стало освободить осажденный город ангелов от таинственных и смертоносных тварей...","imdbId":"","duration":"1:51","slogan":"It's not war. It's survival.","MPAA":"PG-13"},{"id":718283,"rate":5.709,"rate_count":4656,"kpOrder":20061,"name":"Barbie: Балерина в розовых пуантах","secondName":"Barbie in The Pink Shoes","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Очередной мультфильм о Барби порадует поклонников новой историей, где главная героиня выступит в роли балерины. Большую часть жизни она усердно тренировалась и каждый день оттачивала технику и новые движения. Однако стать выдающейся балериной ей не удавалось, так как у неё был особый взгляд на музыку и технику исполнения. Она всей душой погружалась в танец и музыку, придумывая новые движения и стили, что не очень нравилось хореографам и постановщикам, которые выделяли ей лишь эпизодические роли. Однажды они с подружкой заглянули в магазинчик, чтобы подобрать для Барби балетную обувь. Продавец оказался настолько щедр, что подарил ей прекрасные розовые пуанты, примерив которые она очутилась в волшебном мире танцев...","imdbId":"tt2630134","duration":"1:11","slogan":"Listen to the beat of your heart and keep on dancing.","MPAA":null},{"id":623381,"rate":5.833,"rate_count":75,"kpOrder":20061,"name":"Танец нашей любви","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Виктор — успешный, целеустремленный, талантливый врач, уходит от жены, влюбившись в другую женщину. Она, как ему кажется, становится глотком свежего воздуха, которого ему так не хватало в приевшейся, пресной, насыщенной бытовыми проблемами, жизни...\n\rАлена после замужества оставила карьеру ради двоих детей и семейного уюта, и теперь вынуждена приспосабливаться к новым правилам. В 40 лет оставшись одна с двумя детьми… Как женщина — обижена, как человек — оскорблена… Неужели любовь, романтика, семейное счастье — все в прошлом... А что в настоящем и будущем?\n\rНо эта история была бы похожа на любую другую не очень счастливую историю любви, если бы ее не оттеняли и не дополняли иные сюжетные линии...","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":511940,"rate":5.709,"rate_count":1346,"kpOrder":20062,"name":"Работорговля","secondName":"Skin Trade","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","США","Таиланд"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Полицейский детектив расследует дело о похищении и вероятности продажи на органы одной девушки. Распутывая клубок гениально спланированного преступления, он лицом к лицу сталкивается с целой подпольной системой, рынком рабов, в котором свои заправилы и боссы являются вершителями судеб сотен и тысяч невинных и беззащитных.","imdbId":"tt1641841","duration":"1:36","slogan":"Blood for blood.","MPAA":"R"},{"id":817060,"rate":5.709,"rate_count":792,"kpOrder":20063,"name":"Секретные материалы Мстителей: Черная Вдова и Каратель","secondName":"Avengers Confidential: Black Widow & Punisher","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"После вмешательства в сверхсекретные миссии ЩИТа Каратель попадает под контроль Черной вдовы. По приказу Ника Фьюри они отправляются на миссию по борьбе с глобальной террористической организацией Левиафан, которая планирует продать украденные у ЩИТа технологии любому, кто больше заплатит. Теперь убийца и шпионка должны работать вместе, чтобы предотвратить попадание информации не в те руки. На чашу весов положена судьба мира и Мстителей.","imdbId":"tt3482378","duration":"1:23","slogan":"All-New Marvel Animated Movie","MPAA":"PG-13"},{"id":47298,"rate":5.709,"rate_count":660,"kpOrder":20064,"name":"Напролом","secondName":"Direct Action","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Последние дни службы полицейского Фрэнка Гэннона стали для него настоящим испытанием. Отправляясь на заслуженный отдых, он не мог предположить, что его бывшие друзья и соратники, с которыми он прослужил много лет, являются членами коррумпированной полицейской группировки, которая занимается отмыванием грязных денег, торговлей наркотиками и убийством неугодных им людей. Их лидер капитан Стоун, узнав, что Фрэнк заподозрил неладное, пытается его подкупить.\r\n\r\nОднако Фрэнк твердо намерен сообщить обо всем властям и выдать известных ему участников преступной организации. Его пытаются обвинить в убийстве полицейского, после чего он вынужден скрываться от представителей правопорядка и параллельно вести собственное расследование...","imdbId":"tt0368688","duration":"1:37","slogan":"Can One Man Make A Difference?","MPAA":"R"},{"id":397244,"rate":5.708,"rate_count":41411,"kpOrder":20065,"name":"Химера","secondName":"Splice","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["драма","ужасы","фантастика"],"age":18,"description":"Двое молодых ученых, занимающихся экспериментами по синтезу белка, решают в тайне от начальства создать гибрид человека и животного. Получившееся в результате существо им приходится спасать из лаборатории и воспитывать как своего ребенка.","imdbId":"tt1017460","duration":"1:44","slogan":"Она человек только наполовину...","MPAA":"R"},{"id":309357,"rate":5.708,"rate_count":8748,"kpOrder":20066,"name":"Всё о Стиве","secondName":"All About Steve","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Сандра Буллок играет очень умную составительницу кроссвордов, которая после короткого свидания влюбляется по уши в оператора CCN. Женщина начинает его преследовать по всей стране и старается убедить, что они созданы друг для друга.","imdbId":"tt0881891","duration":"1:39","slogan":"From The Producer Of Miss Congeniality","MPAA":"PG-13"},{"id":858668,"rate":5.708,"rate_count":3854,"kpOrder":20067,"name":"Маменькин сынок","secondName":"Lolo","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Фильм рассказывает о трудоголичке Виолетте из мира моды, которая неожиданно влюбляется в компьютерщика Жана-Рене. Однако 19-летний сын Виолетты, Лоло, не в восторге от их отношений. Лоло решает во что бы то ни стало избавиться от возлюбленного своей матери...","imdbId":"tt4085944","duration":"1:39","slogan":"Not your average love triangle.","MPAA":null},{"id":8003,"rate":5.708,"rate_count":2296,"kpOrder":20068,"name":"Развод","secondName":"Le divorce","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Брак поэтессы Рокси Уолкет и художника Шарля-Анри де Персана трещит по швам, и дело начинает пахнуть разводом. На помощь беременной и оскорбленной Рокси прилетает из Америки ее сестра Изабель. Легкомысленная и романтичная иностранка не имеет ни малейшего представления о традициях и нормах поведения во Франции. Вместо того, чтобы способствовать затуханию семейного скандала, Изабель начинает крутить роман с женатым дипломатом, который к тому же приходится мужу Рокси дядей...","imdbId":"tt0306734","duration":"1:57","slogan":"Никто в мире не скандалит лучше французов!","MPAA":"PG-13"},{"id":601491,"rate":5.708,"rate_count":1827,"kpOrder":20069,"name":"Что случилось прошлой ночью","secondName":"About Last Night","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"История о двух парах, которые держат путь из бара в спальню, и оказываются подвергнуты испытанию в реальном мире...","imdbId":"tt1826590","duration":"1:40","slogan":"It's about compromise. It's about love. It's about a good wingman.","MPAA":"R"},{"id":826477,"rate":5.708,"rate_count":1192,"kpOrder":20070,"name":"Дни Искушения","secondName":"Last Days in the Desert","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":16,"description":"Иисус держит путь через пустыню, проводя сорок дней за молитвой и постом. На своем пути он борется с Искусителем за судьбу простой семьи и проходит испытание земными страстями.","imdbId":"tt3513054","duration":"1:38","slogan":"To prepare for his mission, the holy man went into the desert to fast and pray, and to seek guidance.","MPAA":"PG-13"},{"id":787592,"rate":5.708,"rate_count":1133,"kpOrder":20071,"name":"Переростки на краю света","secondName":"The Inbetweeners 2","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","семейный"],"age":18,"description":"Окончив школу, четверо подростков, полные радужных надежд оттянуться по полной с девчонками, отправляются в путешествие по Австралии, которую называют секс - столицей мира и где девственность считается, чуть ли не преступлением.","imdbId":"","duration":"1:32","slogan":"Когда у нас зима, на другом краю Земли лето","MPAA":null},{"id":79574,"rate":5.708,"rate_count":1044,"kpOrder":20072,"name":"Каспер: Рождество призраков","secondName":"Casper's Haunted Christmas","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","ужасы","фэнтези"],"age":0,"description":"Повсюду слышен волшебный звон колокольчиков и веселое пение детей. У дружелюбного привидения Каспера отличное настроение! Но предводитель всех призраков Кибош приказывает ему напугать хотя бы одного человека перед Рождеством.\n\rВ противном случае Каспер и трое его дядюшек-призраков - Длинный, Толстяк и Вонючка - будут строго наказаны. Добрый Каспер безуспешно пытается справиться с данным ему поручением. Как нашим героям избежать наказания и никому не испортить праздничного настроения?..","imdbId":"tt0284946","duration":"1:24","slogan":null,"MPAA":"G"},{"id":645087,"rate":5.707,"rate_count":52038,"kpOrder":20074,"name":"Тупой и еще тупее 2","secondName":"Dumb and Dumber To","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Гарри Данн и Ллойд Кристмас отправляются в путешествие, чтобы разыскать ребенка Гарри, о существовании которого он не подозревал.","imdbId":"","duration":"1:48","slogan":"The average person uses 10% of their brain capacity. Imagine what he could do with 1%.","MPAA":"PG-13"},{"id":682360,"rate":5.707,"rate_count":9463,"kpOrder":20075,"name":"Джейн берет ружье","secondName":"Jane Got a Gun","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","драма"],"age":18,"description":"Головорезы МакКэна преследуют попытавшегося отбиться от банды Хэма. Изрешеченный пулями, он укрывается на ранчо своей красавицы-жены Джейн. Ей приходится обратиться за защитой к тому, кого она хотела бы видеть меньше всего, - к своему бывшему любовнику. Джейн нужно забыть прошлое, совладать с чувствами и стать сильной и бескомпромиссной, чтобы спасти семью от расправы банды наемников.","imdbId":"tt2140037","duration":"1:38","slogan":"She turned to her past to protect her family.","MPAA":"R"},{"id":568314,"rate":5.707,"rate_count":1296,"kpOrder":20076,"name":"Лучшие друзья и ребенок","secondName":"L!fe Happens","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":16,"description":"Ким и Дина - лучшие подруги, они вместе грустят или радуются, делятся самыми сокровенными тайнами и мечтами, вместе отрываются на вечеринках в ночных клубах. Но беременность Ким и появление в ее жизни ребенка становятся серьезным испытанием для дружбы.","imdbId":"tt1726589","duration":"1:40","slogan":"A comedy that's a real mother.","MPAA":"R"},{"id":1214053,"rate":5.707,"rate_count":974,"kpOrder":20077,"name":"Русское краткое. Выпуск 2","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","ужасы"],"age":18,"description":"«Русское краткое. Выпуск 2» — это пять необычных коротких историй от российских режиссеров. Хоррор о мистической школе «Пустите детей», эротический триллер «Серёжка», черная комедия «Грибы и рыбы» про лесную прогулку двух приятелей, остроумная киноновелла «Чё» о спонтанной поездке в Санкт-Петербург и постновогодняя история о поиске пропавшего парня по имени Костик.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":9470,"rate":5.707,"rate_count":947,"kpOrder":20078,"name":"Счастливые номера","secondName":"Lucky Numbers","type":"FILM","year":2000,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","криминал"],"age":16,"description":"Широко известный в узких кругах предсказатель погоды Расс Ричардс оказался на краю финансовой пропасти: он занял крупную сумму денег, чтобы открыть фирму по продаже снегомобилей, а зима выдалась необычайно теплой.\n\rЧтобы спасти положение, его приятель, владелец стрипклуба Гиг, предложил провернуть махинацию со страховкой, в результате чего Расс задолжал еще 10 тысяч долларов одному «очень крутому парню». Рассу отчаянно нужны деньги… и как можно быстрее.\n\rГиг советует ему привлечь к делу Кристал, «девушку из лотерии», достающую шары из барабана. Поначалу все идет как надо, но из-за неуемной жадности Кристал Расс оказывается гораздо ближе к тюремной камере, чем к богатству…","imdbId":"tt0219952","duration":"1:45","slogan":"When they put their heads together... it's a no brainer","MPAA":"R"},{"id":258852,"rate":5.707,"rate_count":569,"kpOrder":20079,"name":"Эскорт для дам","secondName":"The Walker","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","криминал"],"age":18,"description":"Картер Пейдж Третий — элитный и дорогостоящий представитель эскорта для дам высшего общества. Но жестокое убийство любовника его подружки, жены сенатора, меняет всю его жизнь. Картер хочет самостоятельно разобраться в этом загадочном деле и первым оказывается на месте преступления, где его застает полиция. Теперь Картер — главный подозреваемый…","imdbId":"tt0783608","duration":"1:48","slogan":"Everyone loves a good scandal","MPAA":"R"},{"id":855962,"rate":5.706,"rate_count":7271,"kpOrder":20080,"name":"Топ-модель","secondName":"The Model","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания"],"genres":["мелодрама"],"age":16,"description":"Когда начинающая модель из глубинки Эмма получает приглашение в одно из ведущих модных агентств, она, ни секунды не сомневаясь, отправляется навстречу своей мечте в Париж.  На одной из фотосессий она встречает успешного и привлекательного фотографа Шейна Уайта, в которого влюбляется. Однако мир моды диктует свои условия, и то, что поначалу складывалось для нее как сказка, начинает постепенно перерастать в опасную одержимость и настоящий ночной кошмар.","imdbId":"tt4074364","duration":"1:45","slogan":null,"MPAA":null},{"id":843958,"rate":5.706,"rate_count":3313,"kpOrder":20081,"name":"Ловушка для привидения","secondName":"Gespensterjäger","type":"FILM","year":2015,"yearEnd":0,"countries":["Австрия","Германия","Ирландия"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"История 11-летнего одинокого Тома. После встречи с очаровательным упитанным привидением Хьюго в подвале своего дома жизнь мальчика изменится самым удивительным образом. Ему придется проявить истинную храбрость и на пару с охотницей за привидениями Хэтти помочь Хьюго вернуться к себе домой. Для этого героям нужно пройти через массу препятствий, чтобы уничтожить Древний Дух Льда, который живет в доме Хьюго, и грозит повергнуть весь город в вечную мерзлоту. Но чтобы совершить подвиги, Тому и Хэтти нужно будет заглянуть к себе в сердце.","imdbId":"tt3711622","duration":"1:39","slogan":null,"MPAA":"PG"},{"id":9417,"rate":5.706,"rate_count":1261,"kpOrder":20082,"name":"Приключения Бакару Банзая в восьмом измерении","secondName":"The Adventures of Buckaroo Banzai Across the 8th Dimension","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":6,"description":"Главный герой фильма, Бакару Банзай — молодой учёный, нейрохирург, авантюрист и музыкант, который играет в своей рок-группе «The Hong Kong Cavaliers». Он преодолевает барьер восьмого измерения за рулём своей экспериментальной машины и борется за мир со злым красным Лектроидом с планеты 10.","imdbId":"tt0086856","duration":"1:43","slogan":"Beings from Another Dimension have invaded your world.","MPAA":"PG"},{"id":251966,"rate":5.706,"rate_count":1225,"kpOrder":20083,"name":"Солдатский декамерон","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"До поры до времени жизнь в небольшой провинциальной воинской части, полной мечтателей и романтиков, технарей и садовников, шла своим чередом. Бывший курсант Боря Кульшан крутит романы сразу с двумя дочерьми не подозревающего об этом подполковника, дембель Гена Савицкий, влюбленный в жену лейтенанта Пантелеева, тайно носит ей цветы по ночам.\n\rА «дух» Оськин видит фантасмагорические сны. Но вскоре жизнь этих необыкновенных людей идет кувырком: из-за телефонистки Раи повесился рядовой Хаитов, а в части появилось… привидение. Уверенные, что это бродит дух самоубийцы, все ударяются в панику…","imdbId":"tt0758933","duration":"1:36","slogan":null,"MPAA":null},{"id":1075473,"rate":5.706,"rate_count":1182,"kpOrder":20084,"name":"Принцесса Эмми","secondName":"Princess Emmy","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Великобритания","Германия"],"genres":["детский","мультфильм","семейный"],"age":6,"description":"Эмми – необычная принцесса. Она смелая, отважная и может понимать язык лошадей. Вместе с друзьями Эмми найдет волшебную книгу и спасет королевство от страшной опасности.","imdbId":"tt7105440","duration":"1:18","slogan":null,"MPAA":null},{"id":102604,"rate":5.706,"rate_count":561,"kpOrder":20085,"name":"Фэй Грим","secondName":"Fay Grim","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Саймон Грим и его сестра полагали, что уже никогда больше не услышат о Генри Фуле – об этом изысканном писателе-интеллектуале с низким гипнотизирующим голосом и прожженном эротомане со склонностью к педофилии в одном флаконе. Как вдруг ЦРУ обратилось к Фей с просьбой найти некие ценные документы, принадлежавшие ее мужу.\n\rОна соглашается помочь в обмен на освобождение Саймона из тюрьмы. Путешествуя из одной страны в другую, Фей узнает, что ее муж на самом деле жив и находится в большой опасности. Теперь ей надо опередить спецслужбы четырех стран и первой найти своего загадочного и неповторимого Генри Фула - единственного человека, которого она когда-либо любила…","imdbId":"tt0444628","duration":"1:58","slogan":"Featuring the continuing adventures of Henry Fool","MPAA":"R"},{"id":678785,"rate":5.705,"rate_count":903,"kpOrder":20086,"name":"Статика","secondName":"Static","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Молодая пара находится на грани развода после смерти ребенка. Жизнь супругов еще больше осложняется с появлением загадочной девушки, овеянной ореолом мистики.","imdbId":"tt1881060","duration":"1:23","slogan":"If you hear them coming, you're already dead.","MPAA":null},{"id":952647,"rate":5.705,"rate_count":630,"kpOrder":20087,"name":"Муж по вызову","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Застав своего мужа с любовницей, 40-летняя Инна выставила неверного супруга за дверь. В это же время к ее соседке Римме, живущей этажом выше, из деревни приехала сестра Алевтина. Она твердо намерена найти себе в городе мужа. Римма подает идею вызвать мужчину из службы «Муж на час» и специально ломает кран у себя на кухне. К счастью, слесарь по имени Андрей приезжает почти сразу и быстро укрощает бытовую стихию. Однако и сам оказывается ее жертвой: на нем не остается ни одной сухой вещи. Римма и Алевтина только рады раздеть симпатичного мужчину, обсушить и согреть рюмкой домашней наливочки. Но в этот момент с работы возвращается муж Риммы Аркаша, а он не из тех, кому легко объяснить, почему в его доме голый мокрый мужчина. В результате Андрей оказывается на балконе в одних трусах…","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":2724,"rate":5.705,"rate_count":502,"kpOrder":20088,"name":"Танцы в «Голубой игуане»","secondName":"Dancing at the Blue Iguana","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":18,"description":"Закулисные будни пяти стриптизерок американского клуба однообразными не назовешь. Сексапильные соблазнительницы во время ночной смены, днем они живут обычными заботами, мечтая выбраться на «светлый путь», чтобы не скурвиться.\n\rУ каждой из них свой шанс: Жасмин пишет стихи, в Ангел неистребим материнский инстинкт, Джо внезапно узнает, что беременна... А рядом, в мотеле, затаился киллер с охотничьим нюхом Машкова, который влюбился в одну из красоток...","imdbId":"tt0217355","duration":"2:03","slogan":"five souls exposed","MPAA":"R"},{"id":427215,"rate":5.704,"rate_count":12452,"kpOrder":20089,"name":"Крик в общаге","secondName":"Sorority Row","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы"],"age":18,"description":"Группа студенток решает отомстить парню, изменяющему их подружке. Для этого они инсценируют смерть одной из любовниц студента-ловеласа. Юноша, который не знает, что все это лишь сомнительная шутка, убивает девушку уже по-настоящему.\n\rА уже на выпускном вдруг появляется таинственная фигура в балахоне. Этот кто-то знает про скрываемое студентами убийство и начинает мстить, уничтожая всех соучастников преступления.","imdbId":"tt1232783","duration":"1:41","slogan":"Подруги по жизни... и смерти","MPAA":"R"},{"id":412327,"rate":5.704,"rate_count":4039,"kpOrder":20090,"name":"Экстракт","secondName":"Extract","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Джоэл - владелец небольшого заводика по производству пищевых экстрактов. Каждый день ему приходится решать множество маленьких проблем: то работники на фабрике начудят, то с женой не поладит. В какой-то момент от этой рутины Джоэл совсем скис и по «доброму»  совету своего друга решил чуть-чуть расслабиться и позволить себе лишнего. \r\n\r\nНо так уж вышло, что это «чуть-чуть» втянуло его в целую историю  с  роковой   красоткой,  наркотиками и проверкой жены на верность. Проснувшись однажды утром Джоэл понимает, что и представить до этого не мог, что такое настоящие проблемы!","imdbId":"tt1225822","duration":"1:32","slogan":"Комедия с неповторимым ароматом","MPAA":"R"},{"id":95610,"rate":5.704,"rate_count":831,"kpOrder":20091,"name":"Астероид","secondName":"Asteroid","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":12,"description":"Доктор Макки, директор обсерватории в Колорадо, обнаруживает, что комета Флетчера отклонила от орбиты два огромных астероида, которые несутся к Земле. Ужаснейшая катастрофа в истории человечества приближается... со скоростью пятьдесят тысяч километров в час.\n\rАстероид Гелиос должен упасть на западе Америки и взорваться с мощностью тысячи атомных бомб, вызвав сильные пожары и землетрясения. А вскоре за ним последует его более крупный собрат - Эрос.\n\rМакки сообщает о приближающейся катастрофе директору Федерального агентства по чрезвычайным ситуациям Уоллаху. За 48 часов НАТО, Национальная гвардия, Военно - воздушные силы, Красный крест, полиция и пожарная охрана должны успеть подготовиться и дать отпор общему врагу - Астероиду.","imdbId":"tt0118261","duration":"2:02","slogan":"Величайшая катастрофа в истории человечества приближается к Земле... со скоростью 50 тысяч километров в час","MPAA":null},{"id":272594,"rate":5.703,"rate_count":560,"kpOrder":20092,"name":"Ангел зла","secondName":"Evil Angel","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Когда Лилит, первая жена Адама, ослушалась его, она была изгнана из Эдемского Сада и Адам взял себе в жены другую женщину - Еву. Возмущенная этим Лилит решает мстить детям Адама и Евы до наших дней. Перерождаясь в телах умерших женщин с убийственно сексуальной и соблазнительной внешностью, Лилит, как первая женщина Земли, с гордостью претендует быть первым серийным убийцей в мире.","imdbId":"tt0892051","duration":"2:03","slogan":"Killing her, only makes her angry.","MPAA":null},{"id":676363,"rate":5.702,"rate_count":6476,"kpOrder":20093,"name":"Василиса","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["история","мелодрама"],"age":12,"description":"Он дворянин, а она - крепостная крестьянка… Им не суждено быть вместе. Возможно, так и закончилась бы эта любовная история, если бы не ВОЙНА. Наполеон вторгся в пределы Российской Империи, и этот день изменил привычный уклад и сословные предрассудки. Мир больше никогда не станет прежним. Война пишет новую историю любви.","imdbId":"","duration":"1:40","slogan":"Моя любовь. Моя война. Моё отечество","MPAA":null},{"id":630719,"rate":5.702,"rate_count":1564,"kpOrder":20094,"name":"Он гораздо популярнее тебя","secondName":"He's Way More Famous Than You","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Когда бывшая звезда инди-фильмов Хэлли Феффер одним махом лишается бойфренда, агента и карьеры, она, наконец, понимает, что что-то в ее жизни должно измениться. Что именно? Надо стать ГОРАЗДО популярнее, чем раньше! Вооруженная украденным сценарием и парой бутылок сангрии, Хэлли зовет на помощь своего брата Райана и его друга и принимается за съемки собственного фильма с самой собой в главной роли.","imdbId":"tt2076216","duration":"1:36","slogan":"Комедия с участием реально популярных людей","MPAA":null},{"id":573731,"rate":5.702,"rate_count":723,"kpOrder":20095,"name":"Хранители сокровищ","secondName":"Treasure Guards","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["приключения"],"age":16,"description":"Во время раскопок археолог Виктория Картер находит древнюю карту, указывающую путь к Печати Соломона — древнему амулету, полученному царем от самого Бога! Не желая делиться открытием, Виктория решает немедленно отправиться на поиски. Но слухи распространяются очень быстро, тем более, что на Печать давно идет охота по всему миру! Также узнают о находке и в Ватикане, откуда, опасаясь мощи хранящихся там артефактов, отправляют к Виктории на помощь известного ученого Тедди Картера. Он должен сделать все, чтобы Печать не попала в плохие руки!","imdbId":"tt1786742","duration":"1:40","slogan":"Three daredevils must uncover God's lost treasures in one almighty adventure!","MPAA":null},{"id":8168,"rate":5.701,"rate_count":22280,"kpOrder":20096,"name":"Рэмбо 3","secondName":"Rambo III","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":16,"description":"Ветеран вьетнамской войны Джон Рэмбо, уставший от своих военных и гражданских подвигов, поселяется в буддистском монастыре. Однако долго пребывать в мире ему не приходится. Захвачен в плен его бывший командир, и Рэмбо отправляется его спасать, вступая в отчаянную и неравную схватку с противником.","imdbId":"tt0095956","duration":"1:42","slogan":"The first was for himself.  The second for his country.  This time it's to save his friend","MPAA":"R"},{"id":260184,"rate":5.701,"rate_count":2742,"kpOrder":20097,"name":"Безнадега","secondName":"Desperation","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Несколько путешественников, проезжающих через городок под названием Безнадега, затерявшийся посреди пустыни в штате Невада, арестованы местным шерифом. Так они становятся пленниками одержимого демонами маньяка, который обладает способностью призывать себе на помощь гремучих змей и ядовитых пауков...","imdbId":"tt0129871","duration":"2:11","slogan":"In this town, there are no accidents.","MPAA":"R"},{"id":41333,"rate":5.701,"rate_count":2129,"kpOrder":20098,"name":"Жених из Майами","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Сергей эмигрировал в Америку с женой, бросившей его ради богатого. Без жены Сергею плохо, а с проститутками у него одни неприятности. По совету друга и дочери он отправляется за невестой в Россию. \r\n\r\nОстановившись у своего дяди, он приступает к тщательным поискам: одна в первый же вечер легла с ним в постель, другая оказалась воровкой, третья в Америку не захотела, так как в Москве имела Мерседес и дом в Переделкино... Кого же Сергей увезет в Америку?","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":1208645,"rate":5.701,"rate_count":714,"kpOrder":20099,"name":"Мистер Джангл и рождественское путешествие","secondName":"Jingle Jangle: A Christmas Journey","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["мюзикл","семейный","фэнтези"],"age":null,"description":"История игрушечника, его внучки и одного необычного волшебного изобретения.","imdbId":"tt7736496","duration":"2:02","slogan":"Discover a world of wishes and wonder.","MPAA":"PG"},{"id":587379,"rate":5.701,"rate_count":692,"kpOrder":20100,"name":"Офицер ранен","secondName":"Officer Down","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Детектив расследует серию изнасилований и убийств молодых девушек. У него самого довольно темное прошлое: когда-то он много пил, ходил по русским притонам и проститутками, попал из-за этого в мафиозную перестрелку, после чего кардинально поменял взгляды на жизнь и теперь старается быть примерным семьянином. Но собственное расследование заводит его не туда, и он начинает понимать, что его информаторы преследуют какие-то личные цели.","imdbId":"tt2188044","duration":"1:37","slogan":"Once a bad cop, always a bad cop.","MPAA":"R"},{"id":40702,"rate":5.701,"rate_count":671,"kpOrder":20101,"name":"Раскаленная суббота","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Сентябрьская суббота 1995 года. Депутат Дмитрий Земцов готовит к голосованию Закон о государственной поддержке малого бизнеса – инвестиции в полтора миллиарда долларов. Дома Земцова встречает празднично одетая жена, Вера – спустя годы объявился их давнишний друг Иван.\n\rВсех троих связывает студенческая дружба. Иван предлагает Земцову провести выходные на природе, и находит для друга по-настоящему «веский аргумент»...: грудь Ивана опоясывает обойма динамитных шашек. Убив на фирме трех милиционеров, Иван забрал двенадцать миллионов долларов. Земцов – его единственный шанс выбраться из города.\n\rУже за городом выясняется, что Иван и Вера – любовники с прошлым, прерванным пять лет назад. Иван клянется, что вернулся ради Веры...","imdbId":"tt0374157","duration":"1:46","slogan":null,"MPAA":null},{"id":3678,"rate":5.7,"rate_count":46993,"kpOrder":20102,"name":"Бэтмен и Робин","secondName":"Batman & Robin","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","фантастика"],"age":12,"description":"Над Готэмом вновь нависла угроза: злодей-морозилка Мистер Фриз и психованная любительница растений по кличке Ядовитый Плющ решают уничтожить город. Единственные, кто могут остановить злодеев — Бэтмен и Робин, однако у этих супергероев возникают разногласия…","imdbId":"tt0118688","duration":"2:05","slogan":"Сила. Храбрость. Честь. И лояльность. 20 июня, это ВСЕ прибывает вместе...","MPAA":"PG-13"},{"id":254808,"rate":5.7,"rate_count":1502,"kpOrder":20103,"name":"Тайна «Волчьей пасти»","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["приключения","семейный"],"age":16,"description":"Герой фильма – 12-летний мальчик Витя Олушев – приезжает вместе с мамой и папой в гарнизон морской пехоты. Папа специалист по борьбе с терроризмом, мама капитан медицинской службы. И пока родители служат, сын осваивает пространство и постигает со своими гарнизонными друзьями школу мужества. Здесь и межнациональные разборки на уровне русских и украинских мальчишек, и террористы, и даже первая любовь...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":7444,"rate":5.7,"rate_count":1186,"kpOrder":20104,"name":"Иногда они возвращаются снова","secondName":"Sometimes They Come Back... Again","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"30 лет назад психиатр Йон Портер потерял сестру. Она стала жертвой  тайного ритуала демонов во плоти, а он стал свидетелем этой жуткой  казни. Спустя много лет при загадочных обстоятельствах погибает его  мать.\n\rДьяволы вернулись? Да, и теперь опасность подстерегает всех  жителей маленького городка. В одном из новых приятелей  восемнадцатилетней дочери Мишель он узнает того, кто лишил жизни  сестру. Девушка может стать следующей жертвой нечистой силы...","imdbId":"tt0117692","duration":"1:38","slogan":"True evil never dies","MPAA":"R"},{"id":535283,"rate":5.7,"rate_count":1003,"kpOrder":20105,"name":"Алиса","secondName":"Alyce","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"После нелепой и случайной смерти друга Алису мучает вина. Пытаясь забыться в наркотическом угаре и разнузданном сексе девушка не сразу замечает опасность – некто все время находится рядом с ней, некто ужасный, несущий смерть другим…","imdbId":"","duration":"1:28","slogan":"She was always a bit weird...now she is truly insane. The breakdown of a psychopath!","MPAA":null},{"id":779065,"rate":5.7,"rate_count":696,"kpOrder":20106,"name":"Выпускной экзамен","secondName":"À toute épreuve","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Чтобы добиться любви любимой девушки и поступить после окончания школы в престижный вуз, главный герой должен непременно сдать итоговый экзамен на отлично, что сделать крайне сложно. Но пасовать перед трудностями не его тема. Вместе со своим другом они разрабатывают хитроумную аферу, как похитить из кабинета директора результаты экзамена. Однако учителя во французских школах тоже не дремлют.","imdbId":"tt3041452","duration":"1:35","slogan":"Ради диплома они готовы на всё!","MPAA":"PG-13"},{"id":775506,"rate":5.7,"rate_count":594,"kpOrder":20107,"name":"Проверка на любовь","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Любовь - сильное и прекрасное чувство. Кто-то годами ищет ее и не может найти, а кто-то находит, но по разным причинам теряет. Всё что остается человеку, потерявшему любовь, это каждый раз задаваться вопросом почему, как так случилось, что было сделано не так? Что послужило причиной? А причин, как известно, великое множество.","imdbId":"tt4094412","duration":"1:31","slogan":null,"MPAA":null},{"id":518041,"rate":5.699,"rate_count":15057,"kpOrder":20108,"name":"Сезон охоты 3","secondName":"Open Season 3","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":12,"description":"Продолжение сумасшедших приключений медведя-гризли Буга и его верного друга, оленя Элиота. На этот раз Буг пускается на поиски личного счастья и попадает... в бродячий цирк, где знакомится с очаровательной русской медведицей.","imdbId":"tt1646926","duration":"1:15","slogan":"Это просто цирк какой-то!","MPAA":"PG"},{"id":922174,"rate":5.699,"rate_count":1878,"kpOrder":20109,"name":"Мертвым повезло","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал","ужасы"],"age":18,"description":"Молодой парень оказывается в криминальной банде, где состоит его старший брат, и теперь вынужден пойти на свое первое «настоящее дело» вместе с матёрыми уголовниками. Банда должна выполнить заказное убийство и обставить это, как очередной всплеск активности серийного убийцы, который уже несколько месяцев держит в страхе весь город. \n\rНо на месте банда сталкивается с настоящим маньяком, который внимательно наблюдал за убийцами-подражателями, и его не устроило качество их работы. Теперь маньяк открывает охоту на убийц, чтобы показать, как работает настоящий профи.","imdbId":"tt6484256","duration":"1:29","slogan":"На каждого хитрого убийцу всегда есть маньяк с большим и твердым мачете...","MPAA":null},{"id":427183,"rate":5.699,"rate_count":492,"kpOrder":20110,"name":"Старшая жена","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В калмыцком ауле живет простая семья - Баира и ее муж Съезд. Они любят друг друга, вместе стригут и продают баранов, ведут хозяйство, никогда не расстаются и другой жизни не знают. И вдруг Съезд приводит в дом вторую жену - обещал соседке перед смертью жениться на ее внучке. Внучка - молодая красавица, да еще и беременная. Баира с отчаянием смотрит на себя в зеркало - ей 40 лет... \n\rПочувствовав себя лишней, Баира покидает родной аул и идет, куда глаза глядят - в город. А там совсем другая жизнь, по другим законам. Город полон сюрпризов, разочарований и жестокости. Баира будет и в эйфории от счастья и на волоске от смерти. Баира даже почувствует себя Золушкой - ее полюбит сказочный принц. Но... старшая жена пришла в город не просто так. Ее цель - найти средство, чтобы жестоко отомстить мужу... Что это за средство и к чему оно приведет - расскажет фильм.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":196683,"rate":5.698,"rate_count":1870,"kpOrder":20111,"name":"Красные хвосты","secondName":"Red Tails","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"История молодого чернокожего пилота, который превозмогая расизм и неприязнь, сумел сплотить братьев по крови и создал первый в истории воздушный батальон, состоящий исключительно из афроамериканцев.","imdbId":"","duration":"2:00","slogan":"Courage has no color","MPAA":"PG-13"},{"id":307,"rate":5.698,"rate_count":853,"kpOrder":20112,"name":"Разыскиваются в Малибу","secondName":"Malibu's Most Wanted","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Не стоит ненавидеть его за то, кем он является. Или кем он не является. Все, чем хочет заниматься Брэд - или Би-рэд - разъезжать со своими дружками по Малибу и вести себя, как самый крутой черный рэппер в округе.\n\rНо все вокруг знают, что паренек, лихо читающий рэп, родом из респектабельного квартала Малибу. И отец Брэда, Билл Глакман, кандидат в губернаторы, серьезно боится, что увлечение Би-рэда «черной» культурой может разнести в пух и прах его предвыборную кампанию.","imdbId":"tt0328099","duration":"1:26","slogan":"Ever feel like you don't belong?","MPAA":"PG-13"},{"id":1046545,"rate":5.697,"rate_count":82250,"kpOrder":20113,"name":"Танки","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["военный","история","приключения"],"age":12,"description":"На пороге войны с фашистской Германией инженер Михаил Кошкин разрабатывает прототип нового инновационного танка Т-34. Чтобы доказать уникальность боевой машины, Кошкин и его команда отправляются в Москву на танках своим ходом. Но вскоре пробег превращается в непредсказуемую гонку, где бездорожье лишь меньшее из зол... Пройдя череду опасных приключений и благодаря безупречным техническим и боевым качествам новых танков, героям удается одержать верх над преследователями и доказать превосходство Т-34.","imdbId":"tt8396188","duration":"1:35","slogan":"Первые непобедимые","MPAA":null},{"id":1195672,"rate":5.697,"rate_count":1091,"kpOrder":20114,"name":"Токийский гуль 2","secondName":"Tokyo Ghoul S","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Студент Кэн Канэки жутко переживает из-за своей нынешней сущности - наполовину гуль, наполовину человек. Чтобы не пересекаться с другими гулями, он почти всё время проводит в кафе «Антик» с Токой Кирисимой, но однажды гуль по кличке Гурман заходит к ним на огонёк.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":1195000,"rate":5.832,"rate_count":314,"kpOrder":20114,"name":"Берёза","secondName":"The Birch","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Великобритания","США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Застенчивая девушка регулярно подвергается травле в школе. Однажды она узнаёт заклинание и вызывает защитницу — древнего лесного монстра.","imdbId":"tt9027772","duration":"0:15","slogan":null,"MPAA":null},{"id":2937,"rate":5.697,"rate_count":654,"kpOrder":20115,"name":"Вышибала","secondName":"Bruiser","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["детектив","ужасы"],"age":16,"description":"Генри Кридлоу всегда пытался соответствовать... Он старался быть сдержанным, следовать писаным и неписаным правилам. Но однажды утром он обнаружил... что у него нет лица.\n\rДолгие годы смирения и покорности лишили его самой важной вещи - индивидуальности. Он превратился в безликий призрак.\n\rС него хватит! Он отомстит всем, кто в этом виноват. Жене, изменяющей ему направо и налево, другу и партнеру, обманывающему его, боссу, который смешивал его с грязью. Ведь только кровавая месть поможет ему вернуть потерянную личность...","imdbId":"","duration":"1:35","slogan":"Новая гримаса смерти","MPAA":"R"},{"id":400731,"rate":5.832,"rate_count":91,"kpOrder":20115,"name":"Драмарама","secondName":"Dramarama","type":"TV_SHOW","year":1983,"yearEnd":1989,"countries":["Великобритания"],"genres":["драма","семейный","фэнтези"],"age":null,"description":"","imdbId":"tt0086699","duration":"","slogan":null,"MPAA":null},{"id":1199596,"rate":5.696,"rate_count":37573,"kpOrder":20116,"name":"Гори, гори ясно","secondName":"Brightburn","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":18,"description":"Семейная пара фермеров Тори и Кайл уже долго и безуспешно пытаются завести ребёнка, когда вдруг из космоса в близлежащий лес падает капсула с младенцем. Пара усыновляет малыша и растит его как своего собственного сына. Брэндон растёт послушным, хорошо учится в школе и никогда не болеет. Но по достижении 12 лет характер мальчика резко меняется - он начинает дерзить родителям, и в нём просыпаются незнакомые доселе желания и способности.","imdbId":"tt7752126","duration":"1:30","slogan":"Imagine What He Could Become","MPAA":"R"},{"id":491544,"rate":5.832,"rate_count":79,"kpOrder":20116,"name":"Винсент","secondName":"Vincent","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Винсент Галлахер - в бывшем инспектор полиции, а ныне частный детектив собственного сыскного агентства вместе со своей командой специализируются на семейных делах. Зачастую грамотное общение с клиентом, его друзьями и знакомыми позволяет Винсенту за короткое время распутать дело. Винсент - мужчина со сложной личной жизнью, по сути, у него её нет. Он одержим своей работой настолько, что кажется это не бизнес, а крестовый поход. Он трудоголик, для него не существует табу в сборе информации и часто его дела раздражают полицию.","imdbId":"tt0467742","duration":"1:30","slogan":"The daddy of all private investigators.","MPAA":null},{"id":77232,"rate":5.696,"rate_count":4021,"kpOrder":20117,"name":"Исполнитель желаний 2: Зло бессмертно","secondName":"Wishmaster 2: Evil Never Dies","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":18,"description":"Во время неудачного ограбления, молодая воровка Моргана выпускает древнего злого Джина. Он садится в тюрьму вместо нее, чтобы выполнять безумные желания заключенных в обмен на их души. А сама Моргана должна загадать лишь три желания, чтобы Джин смог захватить Землю и уничтожить человечество...","imdbId":"","duration":"1:36","slogan":"Evil Has Been Summonned...Again!","MPAA":"R"},{"id":579527,"rate":5.831,"rate_count":185,"kpOrder":20117,"name":"Все ради тебя","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Четверо друзей - Вадим, Ирина, Кузьма и Анна - в начале 90-х организовали строительную фирму «ВИКА», составив название из первых букв своих имён. Через несколько лет супруги Анна и Вадим Дубровины погибают в автомобильной катастрофе, их семилетняя дочь остается сиротой. Главная героиня, Ирина Денисова, берет её на воспитание и растит вместе со своей дочерью, примерно того же возраста. \n\r...Прошло 15 лет. Отношения между девочками складываются просто великолепные, практически как у сестер, но до поры до времени. Пока они не влюбляются в одного мужчину...","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":879515,"rate":5.696,"rate_count":1846,"kpOrder":20118,"name":"Содержанки","secondName":"Sugar Babies","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"","imdbId":"tt4289566","duration":"1:30","slogan":"When Glamour Becomes Addictive","MPAA":null},{"id":1271349,"rate":5.831,"rate_count":166,"kpOrder":20118,"name":"Бэм","secondName":"BEM","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Три монстра — Бэм, похожий на гангстера, Бэло, похожий на мальчика, и Бэла, ведьма, действуют во имя справедливости, в надежде на то, что им разрешат стать людьми.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":309329,"rate":5.696,"rate_count":1800,"kpOrder":20119,"name":"Хроники вампиров","secondName":"Dylan Dog: Dead of Night","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Его зовут Дилан Дог. Он эксцентричный детектив, который играет на кларнете и питает страсть к чудовищам и загадкам. Его приключения - путешествия по самым темным и сокровенным лабиринтам человеческого ума, предпринимаемые только с целью превратить ночной кошмар в просто сон. И именно он должен помочь распутать новое дело, попахивающее чем-то иррациональным и пугающим...","imdbId":"tt1013860","duration":"1:48","slogan":"Living investigator. Undead clients. Zombie partner.","MPAA":"PG-13"},{"id":565120,"rate":5.831,"rate_count":125,"kpOrder":20119,"name":"Защита Красина 3","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Олег Красин, уволившийся из милиции из-за разногласия с новым начальником, и работающий в службе безопасности крупного банка, оказывается втянутым в дело о хищении денег со строительства плотины.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":400062,"rate":5.696,"rate_count":1022,"kpOrder":20120,"name":"Концертный тур Ханны Монтаны и Майли Сайрус «Две жизни»","secondName":"Hannah Montana and Miley Cyrus: Best of Both Worlds Concert","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["концерт","музыка"],"age":null,"description":"3-ий фильм концерта 2007 Ханны Монтаны/Майли Сайрус.","imdbId":"","duration":"1:24","slogan":null,"MPAA":"G"},{"id":401747,"rate":5.831,"rate_count":94,"kpOrder":20120,"name":"Правосудие Берка","secondName":"Burke's Law","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["США"],"genres":["детектив","драма","криминал"],"age":18,"description":"Полицейский Эймос Бёрк овдовел, а его сын Питер, работает детективом под его началом...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":756092,"rate":5.695,"rate_count":31593,"kpOrder":20121,"name":"Свадебный угар","secondName":"Mike and Dave Need Wedding Dates","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Братья-тусовщики Майк и Дэйв дают в интернете объявление о поиске пар, чтобы отправиться на свадьбу сестры на Гавайях. Они надеются на дикий отрыв, но выбранные ими девушки оказываются совершенно неконтролируемыми, и они готовы превратить праздник в настоящий ад.","imdbId":"tt2823054","duration":"1:38","slogan":"They needed hot dates. They got hot messes.","MPAA":"R"},{"id":780309,"rate":5.83,"rate_count":314,"kpOrder":20121,"name":"Последняя электричка","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Выпускница Аня живет в приемной семье и мечтает разузнать что-нибудь о своих настоящих родителях. Поиски приводят ее в театр, где Аня проходит прослушивание и получает главную роль в мюзикле. Ее внезапный взлет у многих вызывает зависть. Но, пройдя через череду взлетов и падений и раскрыв немало шокирующих семейных тайн, Аня докажет: она достойна и удачи, и признания, и счастливой любви.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":1179256,"rate":5.695,"rate_count":19073,"kpOrder":20122,"name":"Детские игры","secondName":"Child's Play","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["ужасы","фантастика"],"age":18,"description":"Мать-одиночка Карен вместе с сыном Энди переезжает на новое место жительства в многоквартирный дом. Мальчик не стремится заводить друзей, поэтому мама дарит ему многофункциональную высокотехнологичную куклу, которую сдали в брак в универмаге, где сама работает. Игрушка нарекает себя именем Чаки и стремится стать Энди лучшим другом, даже если для этого придётся немного проредить количество его знакомых.","imdbId":"tt8663516","duration":"1:30","slogan":"Твой лучший друг... до самой смерти","MPAA":"R"},{"id":839281,"rate":5.83,"rate_count":160,"kpOrder":20122,"name":"Матадор","secondName":"Matador","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Антонио Браво — популярный футболист и плейбой, чья спортивная деятельность является лишь прикрытием для другой его работы. На самом деле он — секретный агент, исполняющий поручения особого филиала Центрального разведывательного управления. Благодаря своей известности Антонио часто оказывается рядом с высокопоставленными чиновниками, связанными с преступным синдикатом, и опасными людьми из высших кругов общества. Однако главному герою сериала «Матадор» совсем непросто совмещать две столь разные жизни.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":1263384,"rate":5.695,"rate_count":4006,"kpOrder":20123,"name":"Бекки","secondName":"Becky","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"13-летняя Бекки уже год не может смириться со смертью матери. Девушка обижена на весь мир, а особенно - на отца, который в её любимый лесной дом пригласил свою любовницу с сыном и объявил, что собирается жениться. Бекки убегает в лес, но не успевает толком поистерить, так как в дом проникает банда сбежавших из тюрьмы нацистов и берёт остальных в заложники. Им очень нужен некий ключ, который они когда-то спрятали в подвале, но Бекки не верит, что, заполучив желаемое, они уберутся восвояси, поэтому решает дать уголовникам отпор.","imdbId":"tt10314450","duration":"1:33","slogan":"There once was a little girl...","MPAA":"R"},{"id":426981,"rate":5.83,"rate_count":151,"kpOrder":20123,"name":"Бержерак","secondName":"Bergerac","type":"TV_SHOW","year":1981,"yearEnd":1991,"countries":["Австралия","Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"До тех пор, пока возникают многочисленные криминальные и детективные истории, Бержерак будет постоянно находиться в самом центре происходящих событий. Манера его поведения вызывает уважение, а используемые в работе методы могут навести страх даже на самых непослушных граждан. Очень часто к нему обращают весьма состоятельные люди, которые не могут найти других возможных вариантов. Его ценят за качество выполняемой работы и за подход к любому делу. Преследования и погони – это нормальные будни для Бержерака, умеющего находить доказательства и улики даже там, где бессильна полиция и прочие силовые структуры.","imdbId":"tt0081831","duration":"1:30","slogan":null,"MPAA":null},{"id":257799,"rate":5.695,"rate_count":2908,"kpOrder":20124,"name":"Штормовое предупреждение","secondName":"Storm Warning","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия"],"genres":["триллер","ужасы"],"age":18,"description":"Роб и Пиа, семейная пара, отправляются на лодочную прогулку и попадают в страшную бурю. Их лодка разбита, они выброшены в совершенно безлюдном и жутком месте, окруженном непроходимым лесом... В попытке спрятаться от бушующего дождя и ветра молодые люди находят, как им кажется, заброшенную ферму, в которой обнаруживают большое количество марихуаны. Теперь они понимают, что если вдруг объявится хозяин, им ничего хорошего не светит, но они и не предполагали, что за ужас их ждет.","imdbId":"tt0800367","duration":"1:26","slogan":"Остаться в живых - значит умереть...","MPAA":"R"},{"id":406588,"rate":5.695,"rate_count":2178,"kpOrder":20125,"name":"Противостояние","secondName":"The Clique","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":16,"description":"Масси Блок, обладательница красивых каштановых волос, белоснежной улыбки и сногсшибательного гардероба, заправляет общественной жизнью частной школы в состоятельном районе Вестесчер Каунти. Команда Масси, именуемая Прекрасный Комитет, включает эксперта по покупкам Алисию Ривера, рыжеволосую красавицу Дилан Марвил, увлекающуюся диетами, а также звезду-спортсменку Кристен Грегори.\n\rКлэр Лайонс, новая ученица из Флориды, точно не подходит для Прекрасного Комитета, ни по одежде, ни по положению. К несчастью, семья Клэр еще и остановилась в домике для гостей в огромном поместье семьи Масси. Клэр не может избежать общения с Прекрасным Комитетом и, в тоже время, ей трудно попасть в эту команду. Но набравшись смелости и составив план, Клэр может получить такой шанс.","imdbId":"tt1059905","duration":"1:27","slogan":"В эту компанию трудно попасть, но еще труднее - в ней остаться","MPAA":"PG"},{"id":468180,"rate":5.695,"rate_count":1322,"kpOrder":20126,"name":"Перемирие","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Этого города нет на карте, он значится только в строке путевого листа. Именно туда отправляется Егор Матвеев, сын Петра Матвеева. Он хочет жить, может любить, а главное хочет узнать себя.","imdbId":"tt1697986","duration":"1:35","slogan":null,"MPAA":null},{"id":161240,"rate":5.829,"rate_count":290,"kpOrder":20126,"name":"Молодые и дерзкие","secondName":"The Young and the Restless","type":"TV_SHOW","year":1973,"yearEnd":1,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Действие сосредоточено главным образом на истории о жизни двух богатых семейств американского города Генуи, занятых в косметической индустрии, а также затрагивает множество актуальных проблем жителей города.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1043989,"rate":5.695,"rate_count":1002,"kpOrder":20127,"name":"Портрет женщины в красном","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Анна – молодой талантливый хирург из провинции, заканчивает ординатуру в больнице. На вечеринке у подруги Юли она влюбляется в парня Диму, но вскоре в отношения молодых людей вмешивается мама Димы, не желающая видеть провинциалку в своем доме, и сама Юля, влюбленная в Диму. Беременная героиня вынуждена вернуться в свой родной приморский городок.\n\rПроходят годы. Анна уже состоявшийся хирург, главврач областной больницы. У нее взрослая дочь Ксюша и отношения с ее бывшим пациентом Юрием. Но все меняется, когда внезапно после ДТП в больницу попадает Дмитрий.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":591823,"rate":5.828,"rate_count":394,"kpOrder":20127,"name":"Роковые красотки","secondName":"Femme Fatales","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Ночной сериал о влиятельных, сексуальных и опасных женщинах, которые находят экстраординарные способы справиться со своими проблемами.","imdbId":"","duration":"0:22","slogan":"Looks CAN Kill (Season 1)","MPAA":null},{"id":768163,"rate":5.695,"rate_count":817,"kpOrder":20128,"name":"Смерть на Аляске","secondName":"Sweet Virginia","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":null,"description":"Сэм, бывший чемпион по родео, сейчас ведёт тихую жизнь в богом забытом городке на Аляске, где держит скромный придорожный мотель. Элвуд – молодой человек, заехавший в его отель; между двумя мужчинами, имеющими, как выясняется, общие корни, завязывается дружба. Элвуд, однако, приехал не просто так, и имеет самое прямое отношение к шокирующему преступлению, которое недавно потрясло городок.","imdbId":"tt2582498","duration":"1:33","slogan":null,"MPAA":"R"},{"id":42968,"rate":5.695,"rate_count":605,"kpOrder":20129,"name":"Петля Ориона","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":0,"description":"В глубинах Космоса обнаружен загадочный сгусток энергии, приближающийся к Земле. Навстречу «Петле Ориона» (так назвали это явление) отправляется экспедиция со смешанным экипажем из людей и киборгов. Достигнув места назначения, они встречает неизвестную инопланетную цивилизацию, от которой узнают, что Земле грозит серьезная опасность - «стеклянная болезнь». Инопланетяне пытаются спасти человечество, создав вокруг планеты энергетический барьер (а именно «Петлю Ориона«). Но путь к пониманию двух цивилизации оказывается тернист...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":843580,"rate":5.695,"rate_count":617,"kpOrder":20130,"name":"Давай знакомиться. Кино","secondName":"Hello Ladies: The Movie","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Стюарт - благополучный, но слегка закомплексованный мужчина в самом расцвете сил. Он недавно расстался со своей подругой и переехал в Лос Анджелес. Когда его бывшая приезжает к нему в гости, он решает сделать все, чтобы произвести впечатление сверхуспешного человека: хвастается знакомствами со знаменитостями и достает приглашения на самые элитные вечеринки...","imdbId":"tt12944538","duration":"1:25","slogan":null,"MPAA":null},{"id":645787,"rate":5.695,"rate_count":614,"kpOrder":20131,"name":"Дилер","secondName":"Pusher","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","триллер"],"age":null,"description":"2012, Лондон, Великобритания. Мелкого, но вполне успешного, барыгу Фрэнка «опрокинул» бывший товарищ по тюрьме, в результате чего главного героя забрали в полицию, откуда он всё-таки ушёл «чистеньким». Казалось бы, что такого? Ничего, кроме того, что теперь он должен 55 тысяч фунтов местному крупному поставщику Мило и на всё про всё у Фрэнка совсем мало времени. Деньги брать негде, так что Фрэнк оказывается в патовой ситуации...","imdbId":"tt1921070","duration":"1:29","slogan":"Never cross the line.","MPAA":"R"},{"id":627257,"rate":5.695,"rate_count":613,"kpOrder":20132,"name":"3 к-я","secondName":"The 3 Rs","type":"FILM","year":2011,"yearEnd":0,"countries":["Австрия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":622956,"rate":5.827,"rate_count":75,"kpOrder":20132,"name":"Симба-футболист","secondName":"Simba Jr. and the Football World Cup","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Италия"],"genres":["мультфильм"],"age":0,"description":"Всерьез увлекшись футболом, Симба-младший и его друзья решили выиграть самый первый «Чемпионат мира по футболу среди животных». Не сомневайтесь, что это самый интересный и незабываемый турнир, когда-либо проходивший во всем мире! Тем более, что в каждой команде - животные, типичные для стран, которые они представляют.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":468195,"rate":5.694,"rate_count":26921,"kpOrder":20133,"name":"Соловей-Разбойник","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик","комедия","криминал"],"age":16,"description":"История о дерзком романтике Соловьёве Севастьяне Григорьевиче, cтупившем по зову крови на лихую стезю русского разбоя.  И пока спецслужбы во главе с секретным агентом Н7 пытаются ликвидировать банду Соловья-Разбойника, он, со свойственным ему драйвом и озорством, восстанавливает в родном краю справедливость. Но рано или поздно любой «сказке» приходит конец….","imdbId":"tt2475794","duration":"1:27","slogan":"Здесь граблю только я!","MPAA":null},{"id":699131,"rate":5.694,"rate_count":3869,"kpOrder":20134,"name":"Z – значит Захария","secondName":"Z for Zachariah","type":"FILM","year":2015,"yearEnd":0,"countries":["Исландия","США","Швейцария"],"genres":["драма","триллер","фантастика"],"age":null,"description":"В разрушенном ядерной войной мире чудом смогла выжить 16-летняя Энн. Она встречает взрослого ученого по имени Люмис, который уже потерял надежду найти свою семью. Энн взрослеет, между ней и Люмисом рождаются чувства. Ситуация усложняется, когда появляется третий выживший – молодой парень Калеб. Начинается война за последнюю женщину на земле…","imdbId":"tt1598642","duration":"1:38","slogan":"After the end of the world she thought she was alone. She was wrong.","MPAA":"PG-13"},{"id":22585,"rate":5.694,"rate_count":2324,"kpOrder":20135,"name":"История «О»","secondName":"Histoire d'O","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)","Канада","Франция"],"genres":["для взрослых","драма"],"age":18,"description":"О соглашается поехать вместе со своим возлюбленным Рене в покрытый загадочной тайной замок Руасси. Прибыв в Руасси, она знакомится со строгими правилами замка. Ей завязывают глаза, ее бьют плетьми и вынуждают спать с различными мужчинами в присутствии ее возлюбленного.\n\rВ своей любви к Рене, О со спокойным удовольствием и преданностью встречает все неожиданности жизни замка. Мысль о Рене позволяет ей не только выносить все грубости, которыми допекают ее мужчины.\n\rНапротив, О начинает с увлечением находить в этом самоотверженно преданном подчинении определенное освобождение от себя самой. С растущим наслаждением О все более удаляется от привычного ей мира. \r\n","imdbId":"","duration":"1:37","slogan":"The Masterpiece of Bizarre Love That Stormed France. A Portrait of Love and Submission to Disorder the Senses","MPAA":"NC-17"},{"id":1152767,"rate":5.694,"rate_count":1859,"kpOrder":20136,"name":"Заступник","secondName":"The Marksman","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Джим был лучшим профессиональным снайпером, но теперь он оставил войны позади и ведет уединенную мирную жизнь. Покою приходит конец, когда он решает вступиться за беззащитного мальчика, случайно ставшего свидетелем преступлений могущественного наркокартеля. С этого момента Джиму предстоит в одиночку противостоять киллерам, используя все свои боевые навыки.","imdbId":"","duration":"1:48","slogan":"Justice comes down to him.","MPAA":"PG-13"},{"id":1049269,"rate":5.694,"rate_count":1014,"kpOrder":20137,"name":"Помощница","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Семён - юрисконсульт в большой солидной фирме. Два года назад он похоронил жену и с тех пор как будто принял обет безрадостности.  Неожиданно выясняется, что его помощница-ассистент уходит в декретный отпуск. И целый год её будет подменять другая девушка – Таня. Семён понимает, что нужно смириться с неизбежным.  В пятницу вечером офис расходится. Все желают друг другу хороших выходных. Семён допоздна на работе. Он зовёт Таню и спрашивает куда она идёт в выходные. Таня признаётся, что в аквапарк. В выходные Семён отправляется в аквапарк, где встречает ее в компании подруг и чувствует себя очень неуверенно. Семён говорит Тане, что он устал быть один и хочет наладить личную жизнь. Но чтобы чувствовать себя уверенным, ему нужен небольшой тренинг, так как он уже забыл как ходить на свидания. Он заплатит Тане как хорошему фитнес-тренеру.  Таня не против дополнительного заработка. Тем более, что ничего сложно и нет, просто нужно сходить на свидание. Они подписывают договор на десять свиданий в течение двух месяцев.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":419562,"rate":5.825,"rate_count":100,"kpOrder":20137,"name":"Тормозной путь","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":16,"description":"История любви двух людей, которых соединил трагический случай, сделавший ее – преступницей, а его – жертвой. Тюремное заключение главной героини явилось тяжелым испытанием не только для нее самой, но и для многих людей, которые волею судьбы внезапно появились в ее жизни... \n\rНеожиданное сближение Люси и Алексея заставляет его семью бросить все свои силы на возвращение потерявшего голову мужа, отца и деда. Лучший друг и коллега Алексея пытается примирить дорогих и близких для него людей, жених Люси после успешного предложения руки и сердца своей любимой вынужден снова добиваться ее всеми возможными способами. Будут ли их старания не безрезультатны, и расставит ли жизнь все на свои места?","imdbId":"","duration":"2:56","slogan":null,"MPAA":null},{"id":17773,"rate":5.694,"rate_count":770,"kpOrder":20138,"name":"Волшебное приключение","secondName":"The Magic Roundabout","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Злобный волшебник Зибад наслал на Очарованную страну настоящий ледниковый период. И теперь компании отважных друзей необходимо найти три волшебных бриллианта, чтобы повернуть зиму вспять и заточить Зибада в подземелье. Не такая сложная задача, но предстоит ее решить Улитке, Корове, Кролику и Псу!","imdbId":"tt0339334","duration":"1:25","slogan":"Things Are About To Get Hairy","MPAA":null},{"id":488383,"rate":5.825,"rate_count":87,"kpOrder":20138,"name":"Отряд времени","secondName":"Time Squad","type":"TV_SHOW","year":2001,"yearEnd":2003,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"Комедийный мультсериал, фантазирующий на достаточно популярную тему, тему альтернативной истории человечества. Клеопатра желает переделать пирамиды в супермаркеты, Бетховен становится профессиональным борцом, Эли Витни вместо волокноотделителя изобретает плотоядных роботов…","imdbId":"tt0291672","duration":"0:30","slogan":"Making history fun, and making fun of history.","MPAA":null},{"id":37662,"rate":5.694,"rate_count":570,"kpOrder":20139,"name":"Ангелы смерти","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","Франция"],"genres":["военный","драма"],"age":16,"description":"История любви молодого сибирского парня-снайпера и девушки, волею  случая ставшей жертвой знаменитого немецкого стрелка.","imdbId":"tt0166483","duration":"1:34","slogan":null,"MPAA":null},{"id":428974,"rate":5.824,"rate_count":194,"kpOrder":20139,"name":"Защита Красина","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":16,"description":"Жизнь провинциального городка подчинена законам местных авторитетов. Матерых преступников прошлых лет попирает новое поколение желающих властвовать бандитов. Идет отчаянная борьба за лидерство. Участь побежденных достается «старейшинам» преступного мира. Из очередной кровавой схватки выйти живым удается лишь главарю Мокею. В одиночку он вряд ли сможет расправиться с бандой противника, которой руководит беспощадный Колчан. Поэтому Мокей идет на крайние меры: ищет помощи у стражей правопорядка. \n\rОтделом по расследованию убийств руководит подполковник Олег Красин, честный и принципиальный офицер. Ему поступает предложение возглавить отдел по защите свидетелей. Красин колеблется, но война бандитских группировок не оставляет ему выбора. Теперь он должен охранять того, за кем прежде охотился. Закон должен быть на стороне свидетеля, даже если тот - опасный преступник.","imdbId":"","duration":"9:02","slogan":"Стать чужим... сдать своих... выжить","MPAA":null},{"id":903894,"rate":5.693,"rate_count":1119,"kpOrder":20140,"name":"Пугающая кампания","secondName":"Scare Campaign","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия"],"genres":["ужасы"],"age":null,"description":"Популярное шоу развлекало зрителей на протяжении 5 лет, веселя старыми школьными пугалками со скрытой камерой. Но когда жизнь входит в новый век ТВ онлайн, продюсеры оказываются противниками нового бескомпромиссного веб-сериала, из-за которого их шоу выглядит старомодным. Пришло время новых ставок, но что будет, если команда зайдет слишком далеко на этот раз, выбрав для шалости совсем не того парня?","imdbId":"tt4467626","duration":"1:20","slogan":"Careful who you prank","MPAA":null},{"id":268463,"rate":5.693,"rate_count":734,"kpOrder":20141,"name":"Поезд-призрак","secondName":"Otoshimono","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":16,"description":"По пути в школу старшеклассница Нана становится свидетелем несчастного случая в метро. Но это только начало кошмара. Однажды пропадает сестра Наны - Норико. Единственная зацепка - Норико забрал призрак, живущий на станции. О нем Нане рассказала таинственная женщина. Вскоре выясняется, что это не единственный случай исчезновения людей в метро. Вожатый скоростного поезда каждый раз, прибывая на одну и ту же станцию, находит на рельсах мертвое тело пропавшего недавно пассажира. ","imdbId":"tt0819839","duration":"1:33","slogan":"Дорога в ад...","MPAA":null},{"id":2196,"rate":5.693,"rate_count":489,"kpOrder":20142,"name":"Танго-путаница","secondName":"Tango Tangle","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":12,"description":"О том, как герой фильма, пригласив на танец гардеробщицу, вынужден спасаться от ее поклонников.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":468196,"rate":5.692,"rate_count":103737,"kpOrder":20143,"name":"Сталинград","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","драма"],"age":12,"description":"1942-й год. Сталинград. Советские войска планируют контрнаступление на немецкие части, занявшие правый берег Волги. Наступление сорвано. Лишь разведчикам под командованием капитана Громова удается перебраться на другой берег и закрепиться в одном из домов. Им дан приказ удержать его любой ценой. Кроме нескольких чудом уцелевших советских солдат они находят в доме его последнюю жительницу – 19-летнюю Катю.\n\rПриказ отбить дом, захваченный противником, получает немецкий офицер Кан. На фоне одного из самых кровопролитных сражений в истории человечества разворачиваются истории любви и драматического противостояния характеров.","imdbId":"tt1966566","duration":"2:15","slogan":"The epic battle that turned the tide of World War II","MPAA":"R"},{"id":1013302,"rate":5.692,"rate_count":3909,"kpOrder":20144,"name":"Малыш Кид","secondName":"The Kid","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","вестерн","драма"],"age":18,"description":"История подростка Рио, который становится невольным свидетелем кровавой войны между легендарным бандитом Дикого Запада Билли Кидом по кличке Малыш Кид и жестоким шерифом Пэтом Гарреттом.","imdbId":"","duration":"1:40","slogan":"Важно лишь то, что они расскажут, когда тебя не станет","MPAA":"R"},{"id":466822,"rate":5.692,"rate_count":1610,"kpOrder":20145,"name":"Гробница","secondName":"The Shrine","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["ужасы"],"age":null,"description":"В одной отдалённой польской деревушке есть милая традиция человеческих жертвоприношений. А у наших героев-журналистов есть не менее милая привычка совать нос не в своё дело.","imdbId":"tt1341710","duration":"1:25","slogan":"Once you find it, they won't let you leave.","MPAA":null},{"id":271827,"rate":5.692,"rate_count":1340,"kpOrder":20146,"name":"Шатл","secondName":"Shuttle","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Мэл и Джулз возвращаются из Мексики, проведя там отличный отдых. Уже далеко за полночь, и они решают поймать маршрутку, чтобы доехать домой. Их попутчиками оказываются нервный бухгалтер и два парня, один из которых пристает к Джулз. Внезапно они оказываются на незнакомых, пустынных улицах - как говорит водитель, чтобы избежать пробок...Но что на самом деле происходит и куда они направляются?...","imdbId":"tt0880648","duration":"1:47","slogan":"Never ride with a stranger.","MPAA":"R"},{"id":807500,"rate":5.822,"rate_count":108,"kpOrder":20146,"name":"На Байкал. Поехали","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Персонажи фильма после отдыха на Байкале возвращаются домой, к своей повседневной жизни, в ходе которой каждый из них сталкивается со своими проблемами. Валя возвращается в Питер для защиты своей дипломной работы, Степу увольняют с работы, Булата, вечного студента, переводят на коммерческую форму обучения... Каждая серия — отдельная история со своим неповторимым персонажем!","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":1189865,"rate":5.692,"rate_count":822,"kpOrder":20147,"name":"Гуляй, Вася! Свидание на Бали","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Паше опять выпала великолепная возможность изменить жене с красивой Васей. Максу выпала возможность уничтожить Митю и вернуть Настю. Все герои сойдутся на острове Бали, где их ждут погони, бои без правил и невероятные приключения.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":568674,"rate":5.692,"rate_count":586,"kpOrder":20148,"name":"Отель Люкс","secondName":"Hotel Lux","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Лихтенштейн","Франция"],"genres":["комедия"],"age":16,"description":"В 1938 году после возмутившей нацистские власти пародии на Гитлера аполитичный комик, пародист и артист кабаре Ханс Цайсиг вынужден бежать из Германии. Вместо манящих его Америки и Голливуда ему приходится довольствоваться советским паспортом и Москвой. Там он оказывается в легендарном отеле Люкс, месте сбора членов Коминтерна со всех стран мира. \n\rЗдесь, однако, его приключения только начинаются. Актера принимают за личного  астролога Гитлера, и он быстро понимает, что попал из огня да в полымя. В отеле Люкс Ханс также встречает свою подругу Фриду и бывшего партнера по сцене Майера, все еще остающихся убежденными коммунистами. Так для трех героев идеалистов начинается незабываемое приключение между любовью и смертью.","imdbId":"","duration":"1:46","slogan":"Из цепких лап Гестапо - в нежные объятья НКВД","MPAA":null},{"id":277724,"rate":5.821,"rate_count":76,"kpOrder":20148,"name":"Чайна-Бич","secondName":"China Beach","type":"TV_SHOW","year":1988,"yearEnd":1991,"countries":["США"],"genres":["военный","драма","история"],"age":null,"description":"Драматический сериал об одной из американских военных баз времен войны во Вьетнаме. Вместо того чтобы фокусироваться на сценах боевых действий, сериал показывает повседневную жизнь людей, призванных послужить своей стране.","imdbId":"tt0094433","duration":"2:00","slogan":null,"MPAA":null},{"id":940725,"rate":5.692,"rate_count":514,"kpOrder":20149,"name":"3 счастливых поросенка","secondName":"Les 3 p'tits cochons 2","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама"],"age":18,"description":"Реми, Матьё и Кристиан  - братья, чья  гиперактивность  доставляет массу неприятностей им самим, их ревнивым женам и подружкам. Всё только усложняется, когда Доминик, жена Реми, выставляет мужа за дверь и не прочь завести интрижку с его братом...","imdbId":"tt5097398","duration":"1:42","slogan":null,"MPAA":null},{"id":913499,"rate":5.82,"rate_count":353,"kpOrder":20149,"name":"Старшая дочь","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Старшая дочь в большой и дружной семье. Старшая дочь в опасности и горе. Та, кто должна защитить всех.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":2695,"rate":5.691,"rate_count":2989,"kpOrder":20150,"name":"Красный скорпион","secondName":"Red Scorpion","type":"FILM","year":1988,"yearEnd":0,"countries":["Намибия","США","ЮАР"],"genres":["боевик","приключения"],"age":16,"description":"Николай Раченко - гордость элитного отряда спецназа, идеальная машина смерти на службе у высшего руководства СССР. В обстановке абсолютной секретности бесстрашный боец получает рискованное задание: устранить в далекой африканской стране лидера повстанцев, бросившего вызов коммунистам. Николай не привык обсуждать приказы, а в диких пустошах, среди первобытных племен и кровожадных наемников есть где развернуться его широкой душе и пудовым кулакам, но постепенно он понимает, что является слепым орудием сил зла. Став жертвой предательства и двойной игры, Николай переходит на сторону своих противников, верша правосудие по своему усмотрению, и вскоре его бывшие командиры понимают, что у них появился смертельно опасный враг.","imdbId":"tt0098180","duration":"1:45","slogan":"He's a human killing machine. Taught to stalk. Trained to kill. Programmed to destroy. He's played by their rules... Until now.","MPAA":"R"},{"id":1108423,"rate":5.82,"rate_count":239,"kpOrder":20150,"name":"Если бы ты…","secondName":"Si fueras tú","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Испания"],"genres":["детектив"],"age":null,"description":"17-летняя Альба переезжает в другой город со своим дядей, чтобы начать новую жизнь. Но едва появившись в институте, она понимает, что ей придётся нелегко - все смотрят на неё, словно она - призрак. Оказывается, она как две капли воды похожа на другую девушку, Крис, пропавшую полгода назад. Альба решает начать своё расследование, не догадываясь, к чему это может привести.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":253228,"rate":5.691,"rate_count":1508,"kpOrder":20151,"name":"Марго на свадьбе","secondName":"Margot at the Wedding","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Марго решает навестить свою сестру Полин после получения известия о предстоящем замужестве родственницы - удивительно, но ее выбор пал на ничем не примечательного Малькольма. Вместе с Марго в поездку отправляется и ее сын Клод.","imdbId":"","duration":"1:32","slogan":"One family. Infinite degrees of separation.","MPAA":"R"},{"id":400500,"rate":5.82,"rate_count":83,"kpOrder":20151,"name":"Паркер Льюис не теряется","secondName":"Parker Lewis Can't Lose","type":"TV_SHOW","year":1990,"yearEnd":1993,"countries":["США"],"genres":["комедия"],"age":null,"description":"Паркер Льюис - подросток, который не теряется ни в какой ситуации. Он симпатичен, популярен и всегда старается избегать неприятностей – его девиз: «Никаких проблем». Это не значит, что проблемы не находят его. Единственный враг - его руководитель Грейс Муссо, главная цель в жизни которой отчислить Паркера из школы. У парня есть младшая сестра Шелли, которая постоянно сплетничает о брате, и лучшие друзья Мики Ренделл и Джерри Стейнер.","imdbId":"tt0098888","duration":"0:30","slogan":null,"MPAA":null},{"id":64193,"rate":5.691,"rate_count":1166,"kpOrder":20152,"name":"Капкан времени","secondName":"Slipstream","type":"FILM","year":2005,"yearEnd":0,"countries":["Замбия","США","ЮАР"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Вы хотели бы повторять лучшие моменты своей жизни снова и снова с помощью карманной машины времени? Несбыточная мечта? Для изобретателя Стюарта Конвэя она стала реальностью! И сегодня он нанесет визит в банк, чтобы, отправившись в прошлое, несколько раз снять со счета одни и те же деньги.\n\rНо Стюарт не знает, что в решающий момент его невинная афера превратится в безумную карусель времени благодаря агентам ФБР и банде вооруженных грабителей! Сможет ли повелитель времени остановить лавину непредсказуемых событий, которые будут происходить с каждым новым прыжком в прошлое? Он сделает невозможное, ведь теперь от этого зависит его жизнь...","imdbId":"tt0381601","duration":"1:29","slogan":"10 minutes can be forever","MPAA":"R"},{"id":1000181,"rate":5.818,"rate_count":307,"kpOrder":20152,"name":"Вымирание","secondName":"Extinct","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"400 лет спустя после вымирания человеческой расы, на Землю прилетают пришельцы и возрождают небольшую группку людей. Инопланетяне утверждают, что хотят вернуть к жизни род людской, но возрожденные люди выясняют, что пришельцы имеют несколько иные планы относительно людей. Выжившие основывают колонию, пытаясь понять пришельцев и ужиться с ними, при этом зная, что именно они изначально стояли за уничтожением всего человечества.","imdbId":"tt5926494","duration":"0:52","slogan":null,"MPAA":null},{"id":1373690,"rate":5.691,"rate_count":678,"kpOrder":20153,"name":"Картонная пристань","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["криминал","триллер"],"age":null,"description":"Четверо московских журналистов едут делать репортаж о российской глубинке. Пресс-тур, обещавший быть двухдневной экзотикой и принести кому — много лайков, а кому — одобрение начальства, оборачивается столкновением с реальностью гоголевского типа: москвичам, не державшим до этой ночи в руках ничего тяжелее гаджета, приходится жестоко бороться за свою жизнь и противостоять местным, желающим любой ценой сохранить тайну своей деревни.","imdbId":"","duration":"1:31","slogan":"Места здесь тихие и народ тихий","MPAA":null},{"id":683503,"rate":5.691,"rate_count":585,"kpOrder":20154,"name":"Я его слепила","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Катя работает консультантом в свадебном салоне. Перед ней проходит череда женихов и невест, - она помогает им сделать самым счастливым главный день в жизни, но, как обычно это бывает, на свою личную жизнь времени ей не хватает.\n\rОднажды к Кате обращается подруга Лера – взбалмошная дочка владельца крупной компании. ера влюблена в своего коллегу - обычного программиста Гришу – обаятельного недотёпу. Но  препятствием к её счастью является отец – деспот, который, не предавая значения чувствам дочки, сам решил подыскать ей жениха.  Лера просит Катю  научить Гришу «держать марку» и превратить его в первоклассного жениха, на которого бы папаша обратил внимание. Но Лера недоговаривает: на самом деле Гриша ничего не подозревает о её планах на предстоящую помолвку. Лера уверяет его, что «перемена внешности нужна для того, чтобы, он смог представить свой гениальный бизнес-план на предстоящем совете директоров».      Катя соглашается помочь подруге, но на первой же встрече понимает, что Гриша «очень запущенный случай»...  Она не подозревает, что встреча с несуразным клиентом  очень скоро поставит её перед сложным выбором: дружба с лучшей подругой или собственное личное счастье…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1301779,"rate":5.69,"rate_count":1933,"kpOrder":20155,"name":"Феи: Тайна страны драконов","secondName":"Bayala - Das magische Elfenabenteuer","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","Люксембург"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"Испокон веков эльфийские племена жили бок о бок с самыми загадочными существами на свете – драконами, в волшебной Стране под названием «Баяла». Между эльфами и драконами существовала особая мистическая связь, ведь эльфы присматривали за драконьими яйцами. Но однажды Офира - королева темных эльфов, украла все драконьи яйца, а вместе с ними похитила и маленькую принцессу солнечных эльфов. Драконы исчезли, Баяла начала терять свою волшебную силу, в то время как Офира стала ещё более могущественной. Найдется ли герой, готовый бросить ей вызов и сумеют ли эльфийские племена объединиться, чтобы вернуть счастье и процветание родному краю?","imdbId":"tt7063304","duration":"1:25","slogan":null,"MPAA":null},{"id":1002605,"rate":5.69,"rate_count":744,"kpOrder":20156,"name":"Шесть минут до полуночи","secondName":"Six Minutes to Midnight","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":16,"description":"Англия. Канун Второй мировой войны. Томас Миллер, учитель английского языка в Союзе немецких девушек, однажды высказывается против Адольфа Гитлера, после чего его обвиняют в убийстве и шпионаже. Директор школы мисс Роколл помогает Миллеру бежать.","imdbId":"tt5114840","duration":"1:39","slogan":"Britain 1939. Hitler's grip is tightening. No-one can be trusted.","MPAA":"PG-13"},{"id":1254394,"rate":5.69,"rate_count":662,"kpOrder":20157,"name":"Ветераны зарубежных войн","secondName":"VFW","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Группа пожилых ветеранов зарубежных войн собирается выпить в баре по поводу дня рождения одного из них - хоть именинник и против празднования, всё равно рад видеть старых друзей. Вдруг в заведение забегает девушка, а за ней и двое агрессивных громил. Встав на защиту незнакомки, дедули убивают преследователей, чем обращают на себя гнев местного барыги, у которого девушка стащила партию наркотиков. Теперь ошалевшие наркоманы начинают осаждать бар, а ветераны не прочь тряхнуть стариной и без боя сдаваться не собираются.","imdbId":"tt9894470","duration":"1:32","slogan":null,"MPAA":null},{"id":817856,"rate":5.818,"rate_count":90,"kpOrder":20157,"name":"Мисс Монохром","secondName":"Miss Monochrome","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Мисс Монохром — айдол-андроид живущая в замке. Будучи андроидом питается электричеством. В далеком прошлом, когда Кикуко и Монохром были известными айдолами, жизнь на Земле была уничтожена инопланетным вторжением. Перед тем как Кикуко умерла, она и Монохром пообещали друг другу что их реинкарнации вновь станут идолами и будут соперничать друг с другом. Спустя много миллионов лет Монохром наконец может выполнить их обещание. Однако, Кикуко она помнит только по снам. Из-за предательства Маны ей приходится переехать в обычное жилье, но она не оставляет своей мечты стать айдолом.","imdbId":"tt3198674","duration":"0:05","slogan":null,"MPAA":null},{"id":1037329,"rate":5.69,"rate_count":587,"kpOrder":20158,"name":"Диета по-итальянски","secondName":"Ci vuole un fisico","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Встреча Алессандро и Анны – чистая случайность: их обоих прокатили с романтическими свиданиями. Это была судьба. Сначала Алессандро нашел Анну непривлекательной и навязчивой. Но за проведенную вместе долгую ночь со ссорами и безудержными танцами, ночным купанием и другими приключениями герой узнал девушку лучше. Да и вполне возможно, что он лучше узнал себя самого. Эти двое следуют своим путем до рассвета, когда наконец-то должны справиться с прошлым. Алессандро и Анна становятся более зрелыми и, вероятно, влюбляются.","imdbId":"tt6288204","duration":"1:20","slogan":null,"MPAA":null},{"id":730751,"rate":5.69,"rate_count":527,"kpOrder":20159,"name":"Бульвар","secondName":"Boulevard","type":"FILM","year":2014,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма"],"age":null,"description":"Это грустная история человека, чья жизнь давно превратилась в серую рутину, но которая неожиданно меняется после знакомства героя с одним молодым парнем.","imdbId":"tt2624412","duration":"1:28","slogan":"It's never too late to make a U-turn","MPAA":"R"},{"id":402958,"rate":5.689,"rate_count":10103,"kpOrder":20160,"name":"Шопо-коп","secondName":"Paul Blart: Mall Cop","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Несколько лет подряд Пол стремится попасть в ряды первых защитников Нью-Джерси, но экзамен по физподготовке - серьёзное препятствие на пути к заветной цели. Тем не менее, Пол остаётся верен долгу и как никто другой охраняет вверенный ему объект - крупнейший гипермаркет округа. И, похоже, настаёт момент истины, когда грабители захватывают здание и берут в заложники возлюбленную Пола. Он клянётся защищать гипермаркет и всё, что в нём находится.","imdbId":"tt1114740","duration":"1:31","slogan":"На страже шопинга","MPAA":"PG"},{"id":988118,"rate":5.689,"rate_count":3979,"kpOrder":20161,"name":"История Золушки 4: Если туфелька подойдёт","secondName":"A Cinderella Story: If the Shoe Fits","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл","фэнтези"],"age":null,"description":"Тесса вместе со своими сводными сестрами отправится на курорт Royal Lagoons Resort. Правда отдыхать Тессе там не придется, ведь её семья ждет, что Тесса будет прилагать все усилия и помогать сестрам в прохождении кастинга на шоу «Cinderella Live». Тесса с детства мечтала выступать, но в открытую боится участвовать в конкурсе. Поэтому с помощью новой подруги визажиста Джорджии, она изменит внешность. Брюнетка Тесса на кастинге превратится в блондинку Беллу.","imdbId":"tt5822648","duration":"1:32","slogan":null,"MPAA":"PG"},{"id":252134,"rate":5.689,"rate_count":3618,"kpOrder":20162,"name":"Хохотушка","secondName":"Smiley Face","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия"],"age":16,"description":"Юная актриса Джейн, не раз баловавшаяся травкой, однажды случайным образом съедает целый поднос кексов с марихуаной своего соседа, а впереди - день, полный забот, с которыми ей предстоит справится несмотря ни на что.","imdbId":"","duration":"1:24","slogan":"High. How are you?","MPAA":"R"},{"id":677174,"rate":5.689,"rate_count":1647,"kpOrder":20163,"name":"Мизерере","secondName":"La marque des anges - Miserere","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["детектив","криминал","триллер"],"age":16,"description":"В армянском соборе Святого Иоанна Крестителя в Париже убит чилийский беженец Вильгельм Гетц, регент хора мальчиков и органист. Касдан, офицер полиции в отставке и прихожанин собора, немедленно начинает собственное неофициальное расследование. К нему присоединяется Фрэнк Салек из отдела по защите прав несовершеннолетних. Оказывается, в прошлом исчезло несколько мальчиков из хоров, которыми руководил Гетц. За первым преступлением следуют еще более кровавые убийства. Между полным опасностей расследованием, в которое пускаются герои, и старинным хоралом “Мизерере” существует таинственная связь…","imdbId":"tt2354215","duration":"1:46","slogan":null,"MPAA":"G"},{"id":909319,"rate":5.689,"rate_count":1659,"kpOrder":20164,"name":"Безбашенный Ник","secondName":"Tschiller: Off Duty","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Турция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Старший комиссар криминальной полиции Ник Чиллер отстранен от несения службы. Во время вынужденного отпуска он пытается наладить отношения с дочерью Ленни, которая никак не может оправиться после убийства матери. В один прекрасный день она решает отомстить убийце матери и бесследно исчезает, не сказав никому ни слова. Напарнику Чиллера удается выяснить, куда сбежала девушка, отследив местонахождение ее мобильного телефона. От этой новости у бесстрашного полицейского стынет кровь, так как в Стамбуле находится его злейший враг и убийца жены Фират Астан, которому удалось совершить побег из тюрьмы. Вместе со своим напарником он отправляется на поиски дочери. В Стамбуле они узнают, что опоздали. Девушка была схвачена злодеем по имени Сулейман Шекер и продана в рабство в Москву.","imdbId":"tt4651460","duration":"2:20","slogan":null,"MPAA":null},{"id":577175,"rate":5.817,"rate_count":141,"kpOrder":20164,"name":"Бейблэйд: Горячий металл","secondName":"Metaru faito Beibureedo","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Это история о блэйдерах — людях, которые сражаются на турнирах с целью стать чемпионами. Металлический блэйд — это не просто кусок железа, а душа и сердце своего блэйдера, поэтому пока не поймёшь этого, не станешь чемпионом!","imdbId":"tt1674928","duration":"0:30","slogan":"Let it Rip!!","MPAA":null},{"id":726835,"rate":5.689,"rate_count":1242,"kpOrder":20165,"name":"Специалист по выживанию","secondName":"The Survivalist","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Ближайшее будущее. После того, как перенаселение истощило мировые ресурсы, количество жителей Земли существенно уменьшилось, а от индустриальных запасов еды, как и от цивилизованного существования, не осталось и следа. Выживальщик - это мужчина, который неплохо приспособился к проживанию в одиночку лесах Северной Ирландии. Но на пороге его домика появляются две женщины, мать и дочь, и в результате образуется странная компания из трёх человек.","imdbId":"tt2580382","duration":"1:44","slogan":null,"MPAA":null},{"id":629608,"rate":5.816,"rate_count":289,"kpOrder":20165,"name":"Священная семёрка","secondName":"Seikuriddo sebun","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":41496,"rate":5.689,"rate_count":538,"kpOrder":20166,"name":"Бесы","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"По мотивам всемирно известного романа Ф. М. Достоевского, в основе которого подлинный исторический факт: убийство в Москве в 1869 году лидером «Народной расправы» студента, отошедшего от революционной деятельности.\n\rВ центре сюжета - блестящий дворянин, любимец женщин Николай Ставрогин, вовлеченный в тайное общество...","imdbId":"tt0103799","duration":"2:33","slogan":null,"MPAA":null},{"id":716836,"rate":5.816,"rate_count":196,"kpOrder":20166,"name":"Последний герой","secondName":"Survivor","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["США"],"genres":["игра","приключения","реальное ТВ"],"age":null,"description":"","imdbId":"tt0239195","duration":"1:00","slogan":"39 days... 16 people... ONE... Survivor!","MPAA":null},{"id":762833,"rate":5.688,"rate_count":6126,"kpOrder":20167,"name":"Игра на выживание","secondName":"Beyond the Reach","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"Пустыня Мохаве на юго-западе США. Температура превышает 55 градусов. Без воды человек проживет не более 60 минут. Именно в таких экстремальных условиях охотится известный миллионер Медек с молодым проводником Беном. В результате несчастного случая Медек застрелил незнакомца, оказавшегося не в то время и не в том месте. Когда Бен в панике пытается связаться с властями, начинается смертельная игра в кошки-мышки, цель которой заставить пустыню убить соперника. Кто победит в этой схватке, и где предел человеческих возможностей?","imdbId":"","duration":"1:32","slogan":"What began as an accident has become a deadly game.","MPAA":"R"},{"id":3568,"rate":5.688,"rate_count":4884,"kpOrder":20168,"name":"Другой","secondName":"Godsend","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["ужасы","фантастика","фэнтези"],"age":12,"description":"Это случилось в тот момент, когда счастливая семья - Пол, Джесси и их сын Адам - готовились к переезду в связи с приглашением Пола на другую работу. В день своего восьмилетия под колёсами автомобиля погиб Адам, сделав своих родителей глубоко несчастными людьми. На похоронах супругов окликнул незнакомец, оказавшийся известным учёным-генетиком Ричардом Уэллсом.\r\n\r\nУэллс сказал, что он в состоянии вернуть им сына в точности таким же, каков тот был при жизни, то есть клонировать его, использовав ген погибшего мальчика. Возмущенный Пол с негодованием отвергает кощунственное, с его точки зрения, предложение. Но Ричард оставляет Джесси свой телефон и советует подумать...","imdbId":"tt0335121","duration":"1:42","slogan":"Когда чудо становится кошмаром","MPAA":"PG-13"},{"id":277760,"rate":5.7,"rate_count":67,"kpOrder":20168,"name":"227","secondName":"227","type":"TV_SHOW","year":1985,"yearEnd":1990,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0088470","duration":"0:30","slogan":"Join Marla Gibbs and an apartment building full of crazies on the funny side of the street! (season 1)","MPAA":null},{"id":1048297,"rate":5.688,"rate_count":3795,"kpOrder":20169,"name":"Медовый месяц","secondName":"Elizabeth Harvest","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":18,"description":"Элизабет всегда мечтала очаровать достойного человека, и чтобы он увёз её подальше ото всех уродств этого мира. И вот мечта сбывается - девушка выходит замуж за блестящего учёного Генри, на много лет её старше. Тот привозит жену в свой особняк, и говорит, что все в этом доме - для неё, кроме одной комнаты, в которую нельзя заходить ни в коем случае. Прислуга относится к новой хозяйке с почтением, но та чувствует, что что-то не так. Однажды, когда супруг отлучается по делам, Элизабет решает выяснить, что же это за загадочная запретная комната.","imdbId":"","duration":"1:48","slogan":null,"MPAA":"R"},{"id":535274,"rate":5.688,"rate_count":2240,"kpOrder":20170,"name":"Пушки, телки и азарт","secondName":"Guns, Girls and Gambling","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Джону Смиту не очень-то везло в последнее время, но он верил в народную мудрость, что жизнь – это тельняшка, и за черной полосой обязательно последует белая. Однако на этот раз мудрость не сработала. Джон Смит оказался в плохое время в плохом месте. Из казино, где он пытался поправить свое финансовое положение, во время игры в покер украли бесценный индейский артефакт. Как гласит предание, эта священная маска легендарного воина племени сиу способна подарить своему обладателю удачу и бессмертие. Охотников за счастьем подсобралось немало, и все они стопроцентно уверены, что вор – Джон Смит. Разношерстная компания – двойники Элвиса Пресли, индейцы, ковбои, блондинка-киллерша, коррумпированные полицейские, проститутка и даже злобный карлик – бросается за ним в погоню…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":487349,"rate":5.814,"rate_count":427,"kpOrder":20170,"name":"Гадание при свечах","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","фантастика"],"age":16,"description":"Вечно актуальная история Золушки - бедной провинциалки, попавшей в богатую и звездную Москву. Однако главная героиня фильма, медсестра Марина Стенич, Золушка не совсем обычная, она обладает сильным характером и необычными экстрасенсорными способностями, поэтому и история обретения ею принца и счастья с ним оказывается достаточно нетривиальной.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":727582,"rate":5.688,"rate_count":1390,"kpOrder":20171,"name":"Страсть и верность","secondName":"Le fidèle","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Нидерланды","Франция"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"В жизни хладнокровного гангстера появляется молодая красивая гонщица из аристократического общества, лучшая в своем деле. Страсть вытесняет профессиональные интересы, но криминальное прошлое повсюду преследует их. События развиваются стремительно, ставя под угрозу жизни героев.","imdbId":"tt2586120","duration":"2:10","slogan":null,"MPAA":"R"},{"id":411817,"rate":5.814,"rate_count":360,"kpOrder":20171,"name":"Рен и Стимпи: «Мультфильмы для взрослых»","secondName":"Ren & Stimpy «Adult Party Cartoon»","type":"TV_SHOW","year":2003,"yearEnd":2003,"countries":["Канада","США"],"genres":["комедия","мультфильм","ужасы"],"age":18,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":396042,"rate":5.688,"rate_count":949,"kpOrder":20172,"name":"Случайный свидетель","secondName":"The Lost Samaritan","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["боевик","триллер"],"age":16,"description":"Уильям Аркэр живет обычной жизнью - работа, хороший дом, любящая жена. Однажды ночью Ульям становится свидетелем ужасной автокатастрофы, он пробует спасти пострадавшего в этой злополучной аварии. Но это благодеяние становится для него роковым, так как эта автокатастрофа была подстроена двумя агентами ФБР. С этого момента Ульям сам становится мишенью для убийц.","imdbId":"tt1118519","duration":"1:35","slogan":"No good deed goes unpunished.","MPAA":null},{"id":419119,"rate":5.814,"rate_count":311,"kpOrder":20172,"name":"Дом-фантом в приданое","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":16,"description":"Странные вещи творятся в старом особняке на Чистых прудах, с некоторых пор не числящемся ни в каких документах. Мартовским субботним утром на двух подруг, проживающих в этом доме-призраке, Липу и Люсинду, падает... труп соседа. Мало того, тело обмотано проводами взрывчатки. Собравшихся на месте происшествия жильцов злополучного дома, нейтрализовав взрывную волну, спасает от гибели новый сосед Павел Добровольский. \n\rОднако страшный дом требует новых жертв: отправляется на тот свет чета Парамоновых, едва не задыхается от газа тетя Верочка. Кто следующий?  Павел подозревает всех жильцов дома, кроме Олимпиады, с которой его связывает не только расследование, но и нежные чувства…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":414584,"rate":5.688,"rate_count":551,"kpOrder":20173,"name":"Богдан-Зиновий Хмельницкий","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["биография","военный","драма"],"age":16,"description":"Художественный фильм рассказывает об одном из самых тяжелых и трагических моментов освободительной войны украинского народа против господства шляхетской Польши (1648- 1657 гг.) – битве под Збаражем. \n\rВо главе с Богданом Хмельницким казацкое войско взяло в плотную осаду городок Збараж. Польская шляхта под предводительством лютого врага Украины Яремы Вишневецкого оказалась в западне: закончились продовольственные запасы, начался голод, болезни; Ярема посылал десятки гонцов к Польскому Королю с мольбами о военной помощи, но ни один из гонцов не смог прорваться сквозь казацкую осаду. Казалось бы, вскоре запорожское казачество будет праздновать окончательную победу, но случилось непредвиденное – изменой обернулся для Хмельницкого союз с Крымским Ханом Исламом-Гиреем: посреди ожесточенного сражения орда покинула поле битвы… \n\rБогдан Хмельницкий оказался перед тяжелым выбором – одержать дорогой ценой победу над Польшей, утопив Украину в крови, или согласиться на унизительные и крайне невыгодные условия мирного соглашения…  Огромные военные потери, измена ближайших союзников, личная семейная трагедия – лишь часть мук, терзавших тогда великого Гетмана Украины.  Режиссер показал, что Богдан Хмельницкий – великий полководец и стратег – в то же время был обычным человеком со своими недостатками, слабостями, страхами и проблемами.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":419516,"rate":5.814,"rate_count":212,"kpOrder":20173,"name":"Куклы колдуна","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","триллер"],"age":16,"description":"Приключения трех подруг, противостоявших обрушившимся на них несчастиям, которые они склонны приписывать проклятию, насланному на них колдуном. Алла, рекламный агент, Яна, журналист криминальной хроники и Маргарита, телохранитель - дружат со студенческой скамьи. \n\rОднажды - каждая со своими проблемами - они решают обратиться к колдуну, который живет в деревне. Колдун обещает помочь подругам. Но неожиданно, колдун погибает, а в жизни подруг начинают происходить перемены…","imdbId":"","duration":"5:52","slogan":"Магия, способная изменить судьбу","MPAA":null},{"id":463579,"rate":5.687,"rate_count":17770,"kpOrder":20174,"name":"Мармадюк","secondName":"Marmaduke","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Семья переезжает в новый дом и новым соседям придется привыкнуть к тому, что датский дог по имени Мармадюк вносит постоянный хаос в их жизнь — его хозяева к этому уже давно привыкли.","imdbId":"","duration":"1:27","slogan":"Живи по-крупному","MPAA":"PG"},{"id":911117,"rate":5.687,"rate_count":2656,"kpOrder":20175,"name":"Новые русские","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","триллер","фантастика"],"age":18,"description":"Коллекция короткометражных фильмов. Все шесть работ сделаны молодыми российскими режиссерами, все отличает та свобода, которую редко встретишь в большом отечественном кино. Молодежь не зависит от финансового диктата, ей плевать на цензурные запреты, она смела в обращении с жанрами и не стесняется нарушать любые правила.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":800959,"rate":5.813,"rate_count":347,"kpOrder":20175,"name":"Коппелион","secondName":"Coppelion","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Действие фильма происходит в 2036 году, через 20 лет, после того, как радиоактивное загрязнение от аварии на ядерном объекте превратила центральную часть Японии в радиоактивную пустыню. Благодаря генной инженерии появились люди, которые были непроницаемы для радиоактивности начиная с рождения. Они являются членами нового отряда специального назначения «Коппелион». Трех школьниц, состоящих в этом отряде, послали в мертвый город — Токио для того, чтобы найти выживших и выяснить, что послужило главной причиной произошедшей двадцать лет назад катастрофы.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":851961,"rate":5.687,"rate_count":2396,"kpOrder":20176,"name":"Ночевка","secondName":"The Overnight","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия"],"age":18,"description":"Алекс, Эмили и их сын только переехали в Лос-Анджелес и отчаянно пытаются завести новых друзей. После случайной встречи с неким Куртом в местном парке, они с радостью принимают его приглашение присоединиться к семейному ужину. Но после того, как их дети ложатся спать, вечер перестает быть томным — пары начинают делиться своими сокровенными тайнами.","imdbId":"tt3844362","duration":"1:19","slogan":"pucker up","MPAA":"R"},{"id":477651,"rate":5.687,"rate_count":716,"kpOrder":20177,"name":"Трезор","secondName":"Trésor","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Супруги Жан-Пьер и Натали заводят английского бульдога и называют его Трезор. Тут-то и начинается все интересное - пес оказывается сущим наказанием для главы семейства, в то время как Натали души в нем не чает.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":5520,"rate":5.687,"rate_count":697,"kpOrder":20178,"name":"Тюрьма","secondName":"Prison","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"В 1964 году Чарлз Форсайт был посажен на электрический стул за убийство, совершенное им в тюрьме. Жалобы заключенных на пытки и жестокость привели к закрытию тюрьмы. Через двадцать лет тюрьму открыли, и во главе ее стал тот же директор, что и прежде. Дух казненного возвращается, чтобы отомстить своему тюремщику.","imdbId":"","duration":"1:39","slogan":"Horror Has A New Home.","MPAA":"R"},{"id":2202,"rate":5.687,"rate_count":533,"kpOrder":20179,"name":"Похороны Сталина","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"1953 год. Москва прощается  с вождем. В похоронной толчее Женя знакомится с Элей. За долгие часы, проведенные в траурной процессии, они успели многое узнать друг о друге… Но Эля нелепо погибает. Так у Жени начинается другая, взрослая жизнь…","imdbId":"tt0100383","duration":"1:49","slogan":"1953 год. Москва прощается с вождем","MPAA":null},{"id":276260,"rate":5.686,"rate_count":3541,"kpOrder":20180,"name":"Тайский вояж Степаныча","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":16,"description":"58-летний шофер КамАЗа - Тимофей Степанович Окопов - однажды на трудовом посту «накрыл» банду похитителей. За проявленный героизм владелец завода выдал Степанычу горящую путевку в Таиланд. Степаныч распрощался с супругой и полетел кутить в Бангкок, взяв в попутчики случайного знакомого - карточного шулера Сеню, обыгравшего накануне олигарха Ваху Воркутидзе.\n\rПосланные Воркутидзе бандиты братья Качко терпят неудачу за неудачей в попытках добраться до денег и документов на завод. В конце концов, напуганные угрозами Воркутидзе, они приходят к Сене «с повинной». Сеня нанимает их телохранителями. Путевка Степаныча заканчивается. Степаныч возвращается на родной завод. Теперь ему остается только вспоминать о солнце, пляжах и девушке Ли. Но он верит, что когда - нибудь обязательно вернется в Таиланд. Коллеги подсмеиваются над этой его мечтой. Но на заводе опять ЧП! На этот раз грабят бухгалтерию! И Степаныч с криком: «Даешь Таиланд!», и любимой монтировкой в руках бросается на злоумышленников.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":80270,"rate":5.686,"rate_count":2423,"kpOrder":20181,"name":"Лепрекон 3: Приключения в Лас-Вегасе","secondName":"Leprechaun 3","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":16,"description":"Город, который поклоняется золоту, может поставить памятник злому  гному Лепрекону, вечному хранителю желтого металла. В лас-вегасском  ломбарде карлик опять оживает, сеет на своем пути смерть и ужас, а  однажды, в поисках оброненного золотого шиллинга, попадает в казино,  где чувствует себя, как дома. Шиллинг между тем начинает переходить  из рук в руки, и каждому новому его владельцу достаточно произнести  слово «хочу»...","imdbId":"","duration":"1:33","slogan":"Welcome To Vegas... Your Losing Streak Is About To Begin!","MPAA":"R"},{"id":910944,"rate":5.686,"rate_count":2055,"kpOrder":20182,"name":"Свингер","secondName":"Swinger","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания"],"genres":["комедия","мелодрама"],"age":18,"description":"Адаму за сорок. У него есть жена, семнадцатилетний сын, дом, машина, достойный заработок. Но ему не хватает оптимизма и жизнерадостности. Даже встречи в свинг-клубе для него превратились в рутину. Но однажды туда приходит прекрасная молодая девушка, и Адам влюбляется...","imdbId":"tt4665630","duration":"1:39","slogan":null,"MPAA":null},{"id":486125,"rate":5.686,"rate_count":614,"kpOrder":20183,"name":"Обрубок","secondName":"Chop","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Где-то за городом у паренька по имени Ланс сломалась машина. Ситуация, знакомая многим, но к счастью рядом тут же оказался добрый самаритянин на пикапе, который согласился подбросить бедолагу до города. Все бы ничего, но водитель ведет себя странно. Так Ланс попадает в переплет, в котором начинает терять некоторые части своего тела.","imdbId":"","duration":"1:23","slogan":"An Eye For An Eye ... And Then Some","MPAA":null},{"id":806507,"rate":5.686,"rate_count":550,"kpOrder":20184,"name":"Любой день","secondName":"Any Day","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Бывший боксер пытается начать новую жизнь, но ему не дает покоя его нелегкое прошлое.","imdbId":"tt3266948","duration":"1:40","slogan":"Never give up","MPAA":null},{"id":921489,"rate":5.812,"rate_count":452,"kpOrder":20184,"name":"Опекун","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Из могилы героя русско-турецкой войны генерала Мещерякова похищены ордена, наградное золотое оружие и раритеты, представляющие материальную и историческую ценность. Распутать дело поручают майору полиции, начальнику следственного отдела РОВД Ольге Николаевой. Николаева опытна и хитра, но одинока, что беспокоит её мать. По дороге к ней Ольга попадает в странную аварию и получает травму головы. Очевидцем преступления становится молодой человек Иван. Он отвозит Ольгу в ближайшую больницу и загадочным образом исчезает.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":944280,"rate":5.685,"rate_count":6359,"kpOrder":20185,"name":"Рейд: Пуля в голове","secondName":"Headshot","type":"FILM","year":2016,"yearEnd":0,"countries":["Индонезия"],"genres":["боевик","драма","триллер"],"age":18,"description":"Из неприступной тюрьмы, оставив за спиной десятки трупов, бежит приговоренный к смерти наркобарон, босс преступного мира Ли по прозвищу Отец из ада. Многие годы он похищал младенцев, воспитывая из них неуловимых, безжалостных и всесильных убийц. Его «дети» рабски преданы ему и готовы выполнить любой приказ. Когда на берегу моря находят едва живого парня с пулей в голове, не помнящего, кто он и откуда, – такой приказ и поступает. Израненный и страдающий амнезией Измаил не должен выйти из больницы. Выжить и вернуть себе память – для этого ему придется отправить на тот свет армию убийц, которые, когда-то были его «семьей».","imdbId":"","duration":"1:57","slogan":"Ураганный беспредел продолжается","MPAA":null},{"id":461746,"rate":5.812,"rate_count":218,"kpOrder":20185,"name":"Шоу Флинтстоунов","secondName":"The Flintstone Comedy Show","type":"TV_SHOW","year":1980,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Спин-офф американского мульсериала о жизни семьи Флинстоунов. Каждая серия состоит из коротких историй: о приключениях Фреда Флинтстоуна и Барни Рабла, о Пеблс и Бэм-бэме и «Рокерах Бедрока».","imdbId":"tt0078669","duration":"0:10","slogan":null,"MPAA":null},{"id":470269,"rate":5.685,"rate_count":2418,"kpOrder":20186,"name":"Гайд-Парк на Гудзоне","secondName":"Hyde Park on Hudson","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история","комедия"],"age":16,"description":"История о романе президента США Фрэнка Делано Рузвельта с его кузиной Маргарет Стакли в 1939 году, который будет разворачиваться на фоне визита в его нью-йоркскую резиденцию британской королевской четы.","imdbId":"tt1477855","duration":"1:34","slogan":"Президент. Первая леди. Король. Королева. Мать. Любовница. Один уикенд объединит две великие страны... После коктейля, разумеется","MPAA":"R"},{"id":714412,"rate":5.812,"rate_count":206,"kpOrder":20186,"name":"Убей меня, детка","secondName":"Kill Me Baby","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Иностранка Соня – наемная убийца, живущая под легендой ученицы старшей школы. Несмотря на профессионализм и опыт «трудовой деятельности», до дрожи в коленках боится тараканов, призраков и диких животных. Агири Госики – ниндзя из той же организации, работающая под схожей легендой, вечно расслабленная девушка, не упускающая, однако, возможности слегка заработать на стороне. Ясуна Орибэ – абсолютно безбашенная Сонина одноклассница. И Девочка-без-имени, которую злые авторы придумали неизвестно для чего. Для Ясуны общение и веселая тусовка с киллером и куноити – способ развлечься и сбросить напряжение. Если учесть, что по души подружек регулярно являются конкуренты, заказчики и профессиональные мстители, то жизнь простой японской школьницы надолго стала лучше и веселее...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":262353,"rate":5.685,"rate_count":1822,"kpOrder":20187,"name":"Ужас на глубине 9 миль","secondName":"Nine Miles Down","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Венгрия","США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Главный герой фильма - эксперт по военной безопасности, прибывает в удаленный исследовательский центр для расследования происшествий, здесь случившихся. Научный лагерь, связь с которым была прервана, встречает героя пустыми коридорами. Что-то ужасающее прячется за, казалось бы, успокаивающей пустотой. Нечто кровавое и страшное незаметно подбирается…","imdbId":"tt0812352","duration":"1:26","slogan":"Lead us not into temptation but deliver us from evil...","MPAA":null},{"id":103074,"rate":5.811,"rate_count":237,"kpOrder":20187,"name":"Лучший город Земли","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"70-е годы. Москва. Уже знакомые по первому сериалу герои, а также новые персонажи будут встречаться и расставаться, влюбляться и переживать, предавать и совершать геройские поступки, в конце концов, просто жить…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":5104,"rate":5.685,"rate_count":1696,"kpOrder":20188,"name":"Мойка","secondName":"The Wash","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Главные герои - разнохарактерные соседи по комнате, которые проводят все дни напролет на своей работе - автомойке. Единственным отдыхом для них является пара выкуренных косяков с травкой и следующие за этим «интересные» разговоры.","imdbId":"","duration":"1:33","slogan":"When you're down 'n dirty, it all comes out in...","MPAA":"R"},{"id":259208,"rate":5.685,"rate_count":1413,"kpOrder":20189,"name":"Трейлер к римейку Калигулы","secondName":"Needlework Pictures Presents Francesco Vezzoli in Gore Vidal's 'Caligula'","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"«Калигула», снятый Францеско Веццоли - это трейлер несуществующего римейка эпического фильма Тинто Брасса 1979 года выпуска о правлении древнеримского императора Калигулы, вошедшего в историю беспримерной жестокостью, коварством и пороками. Скандально выставлены на показ все подробности жестокого и извращенного царствования Калигулы: бесстыдное сексуальное влечение к родной сестре, женитьба на самой развратной из римских женщин, изобретательно-утонченные в своем зверстве репрессии против тех, кто мог бы встать у него на пути.","imdbId":"tt0796207","duration":"0:05","slogan":"Let them hate me, so long as they fear me.","MPAA":null},{"id":460508,"rate":5.81,"rate_count":232,"kpOrder":20189,"name":"Вишневый квартет","secondName":"Yozakura karutetto","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Сакурашин, город на перекрёстке миров. Город, где мирно живут вместе Йокай и люди. Однако, как и везде, попадаются личности, которых тишина и покой, ну никак не устраивают. Квартет Сакура, это бравая команда состоящая из представителей обеих рас, следящая за порядком и борющаяся за добро и справедливость. Пока что в пределах города, но... Кто знает, что будет дальше?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":716906,"rate":5.685,"rate_count":1272,"kpOrder":20190,"name":"Взгляд зимы","secondName":"Cold Comes the Night","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Пытающаяся справиться с трудностями хозяйка отеля вместе с дочерью захвачены в заложники почти слепым профессиональным преступником, чтобы они были его глазами, когда он попытается вернуть свои деньги у грязного полицейского.","imdbId":"tt2511428","duration":"1:30","slogan":"Sometimes the fight of your life comes in the dead of night.","MPAA":"R"},{"id":584042,"rate":5.685,"rate_count":1200,"kpOrder":20191,"name":"Самаритянин","secondName":"The Samaritan","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":null,"description":"В центре повествования – мошенник, который отсидел за свои преступления 20 лет и решил завязать. Он встречает молодую женщину, с которой хотел бы иметь совместное будущее, а тут к нему подкатывает сын бывшего подельника, который уговаривает его на последнее дело.","imdbId":"","duration":"1:29","slogan":"You've got to know a secret to tell a secret.","MPAA":"R"},{"id":1571,"rate":5.685,"rate_count":1042,"kpOrder":20192,"name":"Совершенно чокнутый","secondName":"Mixed Nuts","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Филип - неунывающий романтик, возглавляющий службу спасения. Телефоны доверия накалились от звонков - каждый норовит пустить себе пулю в лоб, и подчиненные Филипа должны использовать все свое умение, чтобы образумить самоубийц.\n\rОднако в канун Рождества у дружного коллектива появился повод к отчаянию: их замечательую организацию собираются закрыть. Но Филип - законченный оптимист и в любых ситуациях видит свет в конце тоннеля, даже если это всего лишь огни очередного поезда. Хотя любой другой на его месте давно бы потянулся к пистолету... или телефонной трубке.","imdbId":"tt0110538","duration":"1:37","slogan":"A Comedy On The Edge","MPAA":"PG-13"},{"id":81625,"rate":5.685,"rate_count":850,"kpOrder":20193,"name":"Климт","secondName":"Klimt","type":"FILM","year":2005,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["биография","драма"],"age":16,"description":"В центре картины – история страсти Климта к Лиа де Кастро, его борьбы за творческую независимость, его близкая дружба со знаменитым художником Эгоном Шиле и платонические отношения художника с Эмили Флеге, протянувшиеся через всю его жизнь.","imdbId":"","duration":"2:11","slogan":"Эротоман. Мизантроп. Гений...","MPAA":null},{"id":400455,"rate":5.809,"rate_count":230,"kpOrder":20193,"name":"ABC Специально после школы","secondName":"ABC Afterschool Specials","type":"TV_SHOW","year":1972,"yearEnd":1997,"countries":["США"],"genres":["драма","комедия","приключения"],"age":null,"description":"Антология объединяет ряд образовательных шоу. В большинстве эпизодов в реалистичной форме представлены ситуации, которые вызывают большой интерес у детей и подростков. Среди актуальных тем, затронутых в сериале, — проблема неграмотности, злоупотребления наркотиками и алкоголем, подростковая беременность и многие другие.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1190650,"rate":5.685,"rate_count":675,"kpOrder":20194,"name":"Ты, должно быть, убийца","secondName":"You Might Be the Killer","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","ужасы"],"age":null,"description":"Сэм устроил летний лагерь на участке, который принадлежит его семье много лет. Но что-то пошло не так, и парень обнаруживает себя убегающим от маньяка в маске, который уже зверски покрошил его друзей. Сэм звонит подруге Чак, работнице магазина комиксов и большой специалистке по слэшерам, а та, задав несколько наводящих вопросов, делает ужасающее открытие - Сэм и есть убийца. Теперь парень пытается восполнить пробелы в памяти и выяснить, как же это так вышло.","imdbId":"","duration":"1:27","slogan":"It's Summer Camp. What did you expect?","MPAA":null},{"id":652741,"rate":5.809,"rate_count":179,"kpOrder":20194,"name":"Горизонт посреди пустоты","secondName":"Kyôkai senjô no Horizon","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"После великой войны люди покинули родную планету и переселились в иной, совершенный «небесный мир». Вскоре он рухнул, а провидцы открыли, что человечество должно вернуться домой и пережить заново 10 тысяч лет истории – только тогда оно заслужит прощение и вернет дорогу к звездам. На Земле «возвращенцы» нашли лишь один уголок, пригодный для жизни (Японию), населенный немногими оставшимися аборигенами. Не желая тесниться, «продвинутые» создали параллельное измерение и начали грандиозный проект воссоздания мировой истории. Увы, на уровне XVII века Новой эры кто-то совершил ошибку, карманный мир схлопнулся, а его обитатели оказались на старой доброй Земле.","imdbId":"tt2074035","duration":"0:25","slogan":null,"MPAA":null},{"id":2479,"rate":5.685,"rate_count":560,"kpOrder":20195,"name":"Невероятные приключения Эрнеста в Африке","secondName":"Ernest Goes to Africa","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Может ли быть схвачен за руку при перевозке краденых африканских сокровищ, в том числе огромного бриллианта «Глаза Эголи», агент 32. НЕТ! Но злобный принц Казим считает именно так и ни перед чем не остановится, чтобы вернуть добычу. Когда Эрнеста начинают подозревать в краже бриллиантов, он отправляется в Африку, где начинается главное приключение в его жизни.\n\rПреследуемый в джунглях, во дворцах и в саваннах, Эрнест сражается с многочисленными крокодилами, враждебными племенами дикарей и с носорогом по имени Дороти, и все ради того, чтобы не попасть в руки Казима и его прихвостней. Вооруженный лишь смекалкой и очаровательной внешностью, Эрнест доказывает, что даже целая дикая Африка - ничто по сравнению с ним.","imdbId":"tt0119068","duration":"1:30","slogan":"And Africa Will Never Be The Same!","MPAA":"PG"},{"id":401581,"rate":5.809,"rate_count":133,"kpOrder":20195,"name":"Джордж Лопес","secondName":"George Lopez","type":"TV_SHOW","year":2002,"yearEnd":2007,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Американский ситком, одну из ролей в котором исполняет известный американский комедиант Джордж Лопез. В сериале Джордж играет роль менеджера завода по производству запчастей для авиации, постоянно попадающего в различные передряги.","imdbId":"","duration":"0:22","slogan":"Family is forever. Sanity is only temporary.","MPAA":null},{"id":705382,"rate":5.684,"rate_count":44353,"kpOrder":20196,"name":"Матильда","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","история","триллер"],"age":16,"description":"Последний русский император и балерина, утвердившая славу русского балета. Страсть, которая могла изменить русскую историю. Любовь, ставшая легендой. В жизни каждого человека случаются несколько дней, которые могут изменить её навсегда. Когда происходит самое главное. Ты оборачиваешься на голос любви. И делаешь выбор. Но если властитель империи полюбит танцовщицу, сводящую с ума своей красотой...  Успенский собор, Кремль, Ходынское поле, царские дворцы, сцены Мариинского и Большого театров – там, где бьется сердце вечной России.","imdbId":"tt4419196","duration":"1:49","slogan":"Тайна дома Романовых","MPAA":null},{"id":77351,"rate":5.808,"rate_count":198,"kpOrder":20196,"name":"История О","secondName":"Story of O, the Series","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["Бразилия"],"genres":["драма"],"age":18,"description":"Часть первая. О соглашается поехать вместе со своим возлюбленным Рене в покрытый загадочной тайной замок Руасси. Прибыв в Руасси, она знакомится со строгими правилами замка. Ей завязывают глаза, ее бьют плетьми и вынуждают спать с различными мужчинами в присутствии ее возлюбленного. В своей любви к Рене, О со спокойным удовольствием и преданностью встречает все неожиданности жизни замка.\n\rМысль о Рене позволяет ей не только выносить все грубости, которыми допекают ее мужчины. Напротив, О начинает с увлечением находить в этом самоотверженно преданном подчинении определенное освобождение от себя самой. С растущим наслаждением О все более удаляется от привычного ей мира.","imdbId":"","duration":"1:35","slogan":null,"MPAA":"R"},{"id":1319046,"rate":5.684,"rate_count":1928,"kpOrder":20197,"name":"Страна чудес Вилли","secondName":"Willy's Wonderland","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"У молчаливого мужчины на спортивной машине неподалёку от небольшого городка пробивает колесо, и из-за отсутствия работающих банкоматов он соглашается отработать ремонт. Ему приходится провести ночную уборку в бывшем центре для празднования дней рождения «Страна чудес Вилли». Ночью аниматронные куклы начинают внезапно оживать, и намерения касательно нового уборщика у них самые кровожадные, но они ещё не знают, что это не его с ними заперли, а их — с ним.","imdbId":"","duration":"1:28","slogan":"Let playtime begin","MPAA":null},{"id":229155,"rate":5.808,"rate_count":82,"kpOrder":20197,"name":"Феррис Бьюлер","secondName":"Ferris Bueller","type":"TV_SHOW","year":1990,"yearEnd":1991,"countries":["США"],"genres":["комедия"],"age":null,"description":"Ситуационная комедия про приключения Ферриса Бьюллера и его друзей в старшей школе.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":251964,"rate":5.684,"rate_count":1182,"kpOrder":20198,"name":"Анаморф","secondName":"Anamorph","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Пять лет назад у Стэна Орби, полицейского детектива, было дело, связанное с серийным убийцей. Прошло время, многое изменилось. Теперь у него молодой напарник и перед ним дело о серийных убийствах, в котором он с ужасом видит руку своего прежнего врага...","imdbId":"tt0497323","duration":"1:47","slogan":"Откровения серийного убийцы","MPAA":"R"},{"id":1351755,"rate":5.684,"rate_count":1184,"kpOrder":20199,"name":"Золотое кольцо","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Куда поехать в отпуск трем семейным парам? Прокатиться по Западной Европе? Слетать в Тай или на Бали? В крайнем случае сгонять в Прибалтику. Вариантов много, но главные герои выбирают путешествие по России. Для них будущая поездка не просто туризм, а способ решить накопившиеся проблемы в парах.","imdbId":"tt12075970","duration":"1:30","slogan":null,"MPAA":null},{"id":499923,"rate":5.808,"rate_count":70,"kpOrder":20199,"name":"World Championship Wrestling","secondName":"","type":"TV_SHOW","year":1985,"yearEnd":2000,"countries":["США"],"genres":["боевик","комедия","спорт"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":21123,"rate":5.684,"rate_count":1034,"kpOrder":20200,"name":"Призрак оперы","secondName":"Il fantasma dell'opera","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":16,"description":"Когда-то давно по темным водам подземной реки плыла, покачиваясь, корзина с новорожденным младенцем. Неожиданно ее подхватил водяной вихрь, грозящий гибелью ребенку, но в последний момент на помощь пришли две черные крысы.\n\rПариж, 1877 год. В здании Гранд Опера странным образом погибают несколько рабочих. По городу расползаются слухи о таинственной силе, обитающей в стенах старинного театра...","imdbId":"tt0119889","duration":"1:39","slogan":null,"MPAA":"R"},{"id":48722,"rate":5.684,"rate_count":924,"kpOrder":20201,"name":"X2000","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Короткая зарисовка о том, как молодой человек проснулся утром 2000 года, его первая реакция на новое тысячелетие.","imdbId":"tt0219414","duration":"0:08","slogan":null,"MPAA":null},{"id":868507,"rate":5.684,"rate_count":771,"kpOrder":20202,"name":"Зубастики: Охотник за головами","secondName":"Critters: Bounty Hunter","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Фильм рассказывает об охотнике за головами, который выполняет задание по уничтожению зубастиков.","imdbId":"tt4301262","duration":"0:07","slogan":null,"MPAA":null},{"id":660911,"rate":5.684,"rate_count":622,"kpOrder":20203,"name":"Отдача","secondName":"Recoil","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":18,"description":"В центре повествования бывший полицейский, жизнь которого после убийства его семьи пошла по наклонной. Однако он взял себя в руки и посвятил свою жизнь достижению единственной цели-найти виновных в гибели родных.","imdbId":"tt1839591","duration":"1:34","slogan":"They each have a score to settle.","MPAA":"R"},{"id":1090879,"rate":5.684,"rate_count":546,"kpOrder":20204,"name":"Сделано в Италии","secondName":"Made in Italy","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама"],"age":16,"description":"Как часто мы ждём перемен, забывая, что всё зависит от нас самих. У Рико, казалось бы, есть всё для счастья: работа, собственный дом, молодая жена Сара и верные друзья, на которых можно положиться в любой ситуации. Но однажды его жизнь кардинально меняется.","imdbId":"tt6917242","duration":"1:40","slogan":"Не жди перемен, меняйся сам","MPAA":null},{"id":963351,"rate":5.807,"rate_count":335,"kpOrder":20204,"name":"Саша добрый, Саша злой","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"В одно из районных отделений полиции города Севастополя командируют из Москвы молодого следователя - майора Александра Демина.\n\rОдновременно с Деминым в город прилетают и московские бандиты, которые собираются устроить передел власти в городе. Их главная цель – контроль над портом. \n\rРасследованием участившихся в городе преступлений поручают заниматься Александру Демину и опытному оперативнику с большим стажем - следователю Александру Шестопалову. В отделе их сразу же называют «Саша добрый» и «Саша злой».","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":278222,"rate":5.683,"rate_count":24465,"kpOrder":20205,"name":"Артур и месть Урдалака","secondName":"Arthur et la vengeance de Maltazard","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":12,"description":"Артур в восторге, потому что этой ночью заканчивается десятый лунный цикл, и он, наконец, сможет вернуться в страну минипутов, чтобы воссоединиться с Селенией. В деревне минипуты приготовили в его честь роскошный банкет, а маленькая принцесса облачилась в платье из лепестков роз. Но отец Артура именно в этот долгожданный день объявляет, что их каникулы у бабушки заканчиваются. Они уже собираются уезжать, как вдруг паук кладёт в ладонь Артуру рисунок, на котором написано слово S.O.S. Сомнений нет — Селении угрожает опасность!\n\rАртур, не задумываясь, летит к ней на выручку. Даже если столкнуться с войсками Креба, нового тирана Семи Королевств, спасти Бархлюша, сражаться с крысами, лягушками и волосатыми пауками… Лишь для того, чтобы, попав в деревушку минипутов, узнать, что они вовсе не просили его о помощи! Но кто же мог приготовить такую изобретательную ловушку нашему юному герою?","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":408641,"rate":5.807,"rate_count":169,"kpOrder":20205,"name":"Этот ужасный и прекрасный мир","secondName":"Kono minikuku mo utsukushii sekai","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Ученик старшей японской школы Такэру Такэмото подрабатывает курьером, доставляя различные товары на своём мотоцикле. Однажды во время работы он подвозил своего лучшего друга Рё Ниномию, когда над ними пролетел странный светящийся объект, затем упавший в лесу. На месте падения друзья обнаружили обнажённую девушку, которая называла себя «Хикари». Они не успели ни в чём разобраться: на девушку напал огромный монстр, и когда Такэру пытался защитить её, он «трансформировался» в странное существо. С большим трудом победив монстра, он пообещал Хикари, что будет всегда защищать её. Не ошибся ли Такэру, выбирая объект для защиты?","imdbId":"","duration":"0:24","slogan":"He met a beautiful girl and that's when things got ugly...","MPAA":null},{"id":681662,"rate":5.683,"rate_count":13613,"kpOrder":20206,"name":"Человек ноября","secondName":"The November Man","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Экс-агент ЦРУ, невольно вернувшись в дело, оказывается в эпицентре международной интриги, затеянной главами разведывательного управления. В их планах - внедрение во внутреннюю политику стран Восточной Европы через кандидата в президенты РФ с помощью шантажа грязным прошлым . На его совести - вторая вспышка войны на Северном Кавказе, жертвы, насилие. Но Питер Дэверо разгадывает тайны нечестной игры …","imdbId":"tt2402157","duration":"1:48","slogan":"Бывших агентов не бывает","MPAA":"R"},{"id":579485,"rate":5.806,"rate_count":195,"kpOrder":20206,"name":"Страховщики","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В сериале показана работа двух сыщиков, работающих в отделе расследований при крупной страховой компании. Каждая серия - отельный «страховой случай» - от кражи ценностей из частных коллекций до техногенных катастроф, крупных аварий на производстве и транспорте, нанесения тяжких телесных повреждений застрахованным людям, внезапные смерти, все области, которые охватывает современное страхование. Мотив преступлений - страховая сумма - иногда это миллионы долларов.\n\rДетективам приходится погружаться в криминальную жизнь города, раскрывать аферы, организованные как частными лицами, так и целыми бандитскими кланами или компаниями коррупционеров. Их расследования - не «кабинетные», они часто заканчиваются стрельбой и настоящими боями.\n\r«Страховые случаи» сталкивают детективов с рядовыми гражданами - в каждой серии детективам приходится решать кроме криминальных проблем еще и личные проблемы пострадавших или случайно втянутых в аферы граждан. Отсюда возникают и любовные коллизии, деловые или дружеские контакты.\n\rДетективы часто подвергаются опасности, на них «давят», их запугивают, им угрожают и часто просто устраивают покушения, но они всегда одерживают верх над мошенниками и бандитами.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null}]