[{"id":3127,"rate":5.64,"rate_count":501,"kpOrder":20404,"name":"Дом Дракулы","secondName":"House of Dracula","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":16,"description":"Дракула под именем барона Латоса приходит к доктору Эдельману и просит излечить его от вампиризма. Но на самом деле он хочет добраться до красивой ассистентки доктора и превратить ее в вампира.\n\rОдновременно в Лондоне появляется Лоуренс Тальбот, он же Человек-Волк и просит излечить его от недуга оборотня. Доктору это не удается, и Человек-Волк пытается покончить с собой, но попадает в подземный лабиринт, где в коме лежит еще и монстр Франкенштейна. Три монстра вступают в борьбу друг с другом.","imdbId":"tt0037793","duration":"1:07","slogan":"HORROR UPON HORROR in the HOUSE OF DRACULA","MPAA":null},{"id":677638,"rate":5.639,"rate_count":99897,"kpOrder":20405,"name":"Мумия","secondName":"The Mummy","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай","США","Япония"],"genres":["боевик","триллер","фэнтези"],"age":16,"description":"Посреди безжалостной пустыни в величественном саркофаге погребена дочь египетского фараона, но настанет день, и она явится в наш мир вернуть себе то, что принадлежит ей по праву. Отныне миром правят боги и монстры.","imdbId":"tt2345759","duration":"1:51","slogan":"Отныне миром правят боги и монстры","MPAA":"PG-13"},{"id":279095,"rate":5.639,"rate_count":76008,"kpOrder":20406,"name":"Кладбище домашних животных","secondName":"Pet Sematary","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Семья Луиса Крида переезжает в сельский дом, который, как выясняется, расположен по соседству с мрачным Кладбищем домашних животных. Именно здесь по совету соседа Луис хоронит кота Чёрча - любимца семьи, погибшего под колесами грузовика. Вскоре кот возвращается к любящему семейству, но, кажется, это уже не тот ласковый питомец, которого так любила дочь Луиса.","imdbId":"tt0837563","duration":"1:41","slogan":"Мёртвые должны оставаться мёртвыми","MPAA":"R"},{"id":1048767,"rate":5.639,"rate_count":10934,"kpOrder":20407,"name":"Выжившая","secondName":"Revenge","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Молодая американка Дженифер проводит выходные с женатым французским бойфрендом в уединенном комфортабельном доме с бассейном. Внезапно раньше времени туда заявляются двое его друзей, с которыми он договорился поохотиться в уик-энд. Девушке стоило бы вести себя поскромнее в присутствии незнакомых мужчин, но желая разжечь страсть любовника, Дженифер слегка заигрывает с его другом.","imdbId":"tt6738136","duration":"1:48","slogan":"Сдохните, твари!","MPAA":"R"},{"id":564859,"rate":5.639,"rate_count":8611,"kpOrder":20408,"name":"Моя безумная семья","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Родителей не выбирают! Но что делать, если после знакомства с твоими домочадцами подружки уходят навсегда? А тут появляется девушка мечты и настает время знакомить ее с семьей! \n\rГлавный герой находит оригинальный выход:  нанимает актеров из рекламного ролика, чтобы те сыграли его семью. Однако идеальный план выходит из-под контроля,  ситуация накаляется и наш герой вынужден идти на крайние меры, чтобы не потерять любимую девушку и свою семью.","imdbId":"","duration":"1:24","slogan":null,"MPAA":"PG"},{"id":1033766,"rate":5.639,"rate_count":980,"kpOrder":20409,"name":"Безумный куш","secondName":"Danger One","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":null,"description":"Два сотрудника скорой помощи прибывают на место автомобильной аварии, где забирают мужчину, находящегося в критическом состоянии. Пытаясь спасти потерпевшего, по пути в госпиталь герои обнаруживают в подкладке его куртки весьма необычную находку - 1 миллион долларов наличными.\n\rНе у каждого пациента оказывается миллион баксов и не каждый с такой суммой... умирает прямо в машине скорой помощи! Опешившие медбратья должны сделать выбор прямо здесь и сейчас: присвоить эту сумму или остаться законопослушными гражданами.","imdbId":"tt6504538","duration":"1:41","slogan":"Что бы ты сделал, если бы случайно нашел 1 000 000 $","MPAA":null},{"id":795242,"rate":5.639,"rate_count":892,"kpOrder":20410,"name":"Благодетель","secondName":"The Benefactor","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Главный герой – филантроп, который, чтобы побороть собственное отчаяние, ставит своей целью наладить отношения молодой пары Оливии и Луки, в которые он отчаянно влезает.","imdbId":"tt3165630","duration":"1:33","slogan":"His help comes at a price.","MPAA":null},{"id":894009,"rate":5.638,"rate_count":1231,"kpOrder":20411,"name":"Параллели","secondName":"Parallels","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"Ронан и Биатрикс Карверы внезапно получают сообщение своего отца, который говорит им, что хочет встретиться с ними у входа одного ничем не примечательного здания. Ронан, не общавшийся с отцом с самых похорон матери, немного этим удивлен. Приехав к нему домой, он встречает там сестру, а чуть позже к ним присоединяется их сосед Гарольд. Втроем они отправляются к зданию, о котором говорил Карвер-старший. Однако вместо того, чтобы подождать его снаружи, они входят внутрь, а вот выходят уже не на оживленную городскую улицу, а в руины города, уничтоженного ядерным взрывом много лет назад.","imdbId":"tt3479316","duration":"1:23","slogan":"What is the building?","MPAA":null},{"id":774420,"rate":5.768,"rate_count":127,"kpOrder":20411,"name":"ЗАГС","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Главные герои сериала  – работники данного государственного органа. Сюжет – истории посетителей, так или иначе связанные с этими самыми государственными состояниями.\n\rА ситуации, как и состояния, могут быть очень разными. От самых счастливых до трагических. Есть много счастья и много горя. Кто-то приходит, чтобы соединиться в семью, в соседней же комнате горят желанием развестись. Вот пара родителей все еще думает над именем младенцам, а рядом родственники пришли за свидетельством о смерти. \n\rНо сериал не разделен на черные и белые полосы. Все как в жизни перемешано и перепутано. Кто-то из разводящихся будет абсолютно счастлив, а для кого-то брак – примирение с трагической неизбежностью. В каждой серии - две разных по эмоциональной окраске истории...","imdbId":"","duration":"0:24","slogan":"Наша жизнь пишется здесь!","MPAA":null},{"id":271729,"rate":5.637,"rate_count":15731,"kpOrder":20412,"name":"Спиди Гонщик","secondName":"Speed Racer","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия","Германия","США"],"genres":["боевик","семейный","спорт"],"age":12,"description":"Юный автогонщик Спиди стремится обрести славу, как на самом треке, так и за его пределами, на своем подобном молнии автомобиле «Мак-5».","imdbId":"tt0811080","duration":"2:15","slogan":"Газуй!","MPAA":"PG"},{"id":451097,"rate":5.767,"rate_count":377,"kpOrder":20412,"name":"Две сестры","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"В уральский город в поисках талантов приезжает известный тренер по фигурному катанию Владимир Лошак, все ученики которого с успехом выступают на международных соревнованиях. Среди юных свердловских фигуристов выделяется 11-летняя рыженькая девочка Варя Демидова. Лошак видит в ней все качества, необходимые для будущей звезды, и уговаривает родителей отпустить начинающую спортсменку в Москву.","imdbId":"tt1441130","duration":"0:45","slogan":null,"MPAA":null},{"id":1005093,"rate":5.637,"rate_count":6909,"kpOrder":20413,"name":"Голышом","secondName":"Naked","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"День свадьбы Роба Андерсона превращается в «день сурка», который будет повторяться снова и снова, пока злополучный жених не доберётся до венца. Проблема в том, что каждый раз Роб просыпается на полу лифта, без одежды и в беспамятстве, а до свадьбы остаётся всего час…","imdbId":"tt6048930","duration":"1:36","slogan":"It's Deja' Groom all over Again.","MPAA":null},{"id":63205,"rate":5.767,"rate_count":268,"kpOrder":20413,"name":"Капитан Америка","secondName":"Captain America","type":"TV_SHOW","year":1944,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Преступники во главе со злодеем, скрывающимся под кличкой Скарабей, расправляются с врагами при помощи таинственного яда и похищают секретный прибор, способный разрушать здания при помощи звуковых колебаний. Но на пути злодеев встает Капитан Америка и начинается борьба не на жизнь, а на смерть.","imdbId":"","duration":"0:20","slogan":"BLAZING ACROSS THE SCREEN IN A SERIAL OF REAL LIFE ADVENTURES! (original print ad-all caps)","MPAA":null},{"id":927495,"rate":5.636,"rate_count":77452,"kpOrder":20414,"name":"Робин Гуд: Начало","secondName":"Robin Hood","type":"FILM","year":2018,"yearEnd":0,"countries":["Гонконг","США","Хорватия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Ветеран Крестового похода лорд Робин Локсли возвращается в родной город Ноттингем и видит, что он погряз в коррупции. Робин присоединяется к группе Весёлых Шервудских Разбойников и становится знаменитым благородным вором, продолжая при этом вести светскую жизнь для слежки за ноттингемским шерифом.","imdbId":"tt4532826","duration":"1:56","slogan":"The Legend You Know. The Story You Don't.","MPAA":"PG-13"},{"id":480522,"rate":5.767,"rate_count":150,"kpOrder":20414,"name":"Из жизни капитана Черняева","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":16,"description":"По мотивам произведений Владимира Колычева. Главный герой фильма - опер Тимофей Черняев. Ему - около 30 лет. Обаятельный капитан нравится женщинам и вызывает головную боль у начальства. \r\n","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":261778,"rate":5.636,"rate_count":931,"kpOrder":20415,"name":"Сделка","secondName":"The Deal","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США","ЮАР"],"genres":["комедия","мелодрама"],"age":16,"description":"Продюсер - неудачник Чарли Бёрнс уже отчаялся вернуться в кинобизнес. Однажды он показал  безнадежный сценарий своего племянника–дебютанта на студии. Удивительно, но кинобоссы отвалили круглую сумму на постановку обреченного на провал  фильма. Однако Чарли снова круто «повезло»: исполнителя главной роли похитили, и студия  разрывает контракт. Горе-продюсер и администратор студии ввяжутся в невероятные приключения и грандиозные авантюры, лишь бы закончить съемки. Вдвоем они свернут горы и повернут удачу к себе лицом.","imdbId":"","duration":"1:40","slogan":"Cut To The Scam.","MPAA":"R"},{"id":494267,"rate":5.767,"rate_count":85,"kpOrder":20415,"name":"Бизгеймер","secondName":"Bus Gamer","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["мультфильм"],"age":null,"description":"Бизгейм – безумная игра на выживание, игроки – крупнейшие компании, выставляющие свои команды, на кону – всё. Трое незнакомых прежде молодых людей оказались в одной команде. Они молоды, невероятно способны и... по неизвестным причинам очень нуждаются в деньгах. «Ничего сложного. Всё что от вас требуется – побеждать в игре» - сказали им, пообещав большие деньги. Но очень скоро они начинают понимать, что представляет собой бизгейм на самом деле...","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":400108,"rate":5.636,"rate_count":674,"kpOrder":20416,"name":"Контракт на любовь","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Илья Ракитин – звезда российского кино. Он много зарабатывает и очень много тратит, потому что привык брать от жизни лучшее. Все должно быть высшего качества – от квартиры и автомобиля до бритвенного станка.\n\rСлишком много поклонниц и слишком мало свободного времени, чтобы задуматься и понять: у него нет самого главного – чувств высшего качества. Но однажды он вынужден остановиться. Цепь авантюрных событий, в которые он оказался втянут, приводит к кардинальной перемене всей его жизни. \n\rЗа солидный гонорар,  предложенный неизвестной женщиной, он взялся четыре дня играть роль отца шестилетнего мальчика.","imdbId":"tt3035748","duration":"1:35","slogan":null,"MPAA":null},{"id":398934,"rate":5.766,"rate_count":392,"kpOrder":20416,"name":"Джек-пот для Золушки","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Жила-была тихая скромная девушка Наташа. Жила она с бабушкой, училась в аспирантуре, работала в историческом архиве за мизерную зарплату. Заработанные по случаю 200 долларов она собирается потратить на покупку старенького ноутбука. Понять Наташу не могут ни бабушка, ни ближайшая приятельница Алина. \n\rЭтот аппарат оказывается очень странной вещью. Он вступает в диалог со своим владельцем и предлагает ему исполнить три желания, при условии, что они носят материальный характер. Первое желание – Наташа заказывает видеокамеру и получает ее. Однако уже следующая выполненная компьютером просьба – отдельная квартира – приводит к трагедии: умирает бабушка.\n\rУ компьютера своя система исполнения желаний – он дает конкретные указания своей хозяйке: куда пойти, что сделать, что купить-продать, с кем встретиться. Жизнь Наташи становится полнее и разнообразнее – она встречается со своим бывшим другом - одноклассником Ленчиком, знакомится с талантливым компьютерщиком Ярославцевым, вступает в столкновения с мафиозными бизнесменами Бобом и Ханом. Эти люди появляются в ее жизни после загадывания третьего, последнего желания – получить миллиард долларов…\n\rЕго приходится зарабатывать разными способами, но каждый новый шаг, новые действия обрекают Наташу на новые, не материальные, а человеческие потери. Постоянно возрастающая цена успеха в конце концов заставляет Наташу задуматься: а уместна ли вообще эта цена?","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":23662,"rate":5.636,"rate_count":532,"kpOrder":20417,"name":"Виртуальная сексуальность","secondName":"Virtual Sexuality","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","фантастика"],"age":12,"description":"Как и все девушки, Джастин мечтает об идеальном мужчине. На компьютерном шоу ей предоставляется шанс воплотить свою мечту в реальность, правда, виртуальную. С помощью новой технологии «Нарцисс» она создает на экране прекрасного юношу.\n\rОн был обречен остаться лишь в памяти компьютера, но внезапно в результате короткого замыкания происходит невероятное: вместо девушки на улицу выходит... ее идеальный мужчина во плоти, красавец Джейк. Однако настоящая реальность сыграла с виртуальным созданием злую шутку. Подарив своему прекрасному творению тело юноши, суперкомпьютер оставил в нем душу семнадцатилетней девушки со всеми воспоминаниями и представлениями!\n\rРазрываясь между внешностью мужчины и внутренним миром женщины, Джейк пытается понять, кого же он видит по ту сторону зеркала. И лишь один человек на свете может помочь ему в этом.","imdbId":"tt0164221","duration":"1:32","slogan":"If you can't find the perfect guy, make one!","MPAA":"R"},{"id":501172,"rate":5.635,"rate_count":25397,"kpOrder":20418,"name":"Астерикс и Обеликс в Британии","secondName":"Astérix & Obélix: Au service de sa Majesté","type":"FILM","year":2012,"yearEnd":0,"countries":["Венгрия","Италия","Франция"],"genres":["комедия","приключения","семейный"],"age":12,"description":"Пятидесятый год до нашей эры. Юлий Цезарь рвется к новым завоеваниям. Во главе своих прославленных легионов он собирается захватить остров, который находится на самом краю света – таинственную страну, именуемую Британией.\n\rВойско Цезаря одерживает быструю и безоговорочную победу. Ну… почти безоговорочную: одна крошечная деревушка продолжает яростно обороняться, однако силы на исходе, и королева бриттов Корделия отправляет своего самого надежного офицера Красовакса за подмогой в Галлию, где находится такая же маленькая деревушка, известная своим упорным сопротивлением римлянам.\n\rМежду тем, у Астерикса с Обеликсом и так забот хватает. Вождь поручил им сделать настоящего мужчину из Гадорикса, своего надоедливого племянника, недавно приехавшего из Лютеции, а выполнить это крайне непросто. Когда к галлам приезжает Красовакс, те снабжают его бочонком своего знаменитого волшебного зелья, а Астерикс и Обеликс отправляются вместе с ним в Британию. Гадорикса они тоже берут с собой, ведь путешествие – отличный способ пополнить образование молодого человека.\n\rНо, к сожалению, все идет не так, как задумывалось…","imdbId":"tt1597522","duration":"1:50","slogan":null,"MPAA":null},{"id":943645,"rate":5.635,"rate_count":13938,"kpOrder":20419,"name":"Клуб миллиардеров","secondName":"Billionaire Boys Club","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма","триллер"],"age":18,"description":"Лос-Анджелес начала 1980-х. Компания молодых людей решает провернуть аферу, благоприятный исход которой сулит огромные деньги. Схема обогащения оказывается жизнеспособной и вместе с тем - смертельной.","imdbId":"tt5179598","duration":"1:48","slogan":"Скажи им правду, если хочешь обмануть","MPAA":"R"},{"id":416537,"rate":5.635,"rate_count":11526,"kpOrder":20420,"name":"Эффект бабочки 3","secondName":"The Butterfly Effect 3: Revelations","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фантастика"],"age":16,"description":"Используя свой дар, возвращаться в прошлое, Сэм помогает бороться с преступностью и спасает жизни. Но как-то раз, выручая свою первую любовь, Сэм случайно оставляет дыру во времени и высвобождает опасного серийного убийцу...","imdbId":"","duration":"1:30","slogan":"Death repeats itself","MPAA":"R"},{"id":1035521,"rate":5.635,"rate_count":2575,"kpOrder":20421,"name":"Точка отрыва","secondName":"Action Point","type":"FILM","year":2018,"yearEnd":0,"countries":["США","ЮАР"],"genres":["комедия"],"age":16,"description":"История безрассудного парня Ди-Си – гордого владельца «Точки отрыва», неуправляемого парка аттракционов, где аттракционы построены максимально небезопасными для пущего веселья. Гнусный застройщик строит козни, чтобы закрыть парк, и Ди-Си вместе со своей чудаковатой командой неудачников должен пойти ва-банк и приложить все силы, чтобы спасти «Точку отрыва».","imdbId":"tt6495770","duration":"1:25","slogan":null,"MPAA":"R"},{"id":103087,"rate":5.635,"rate_count":955,"kpOrder":20422,"name":"Вскармливание","secondName":"Feed","type":"FILM","year":2005,"yearEnd":0,"countries":["Австралия"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Полицейский из отдела по борьбе с киберпреступностью выходит на след убийцы женщин...","imdbId":"","duration":"1:37","slogan":"Can you stomach it","MPAA":null},{"id":41588,"rate":5.635,"rate_count":885,"kpOrder":20423,"name":"Мафия бессмертна","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Бывший сыщик уголовного розыска Виктор Гришанин, самостоятельно расследующий таинственную гибель своего отца,обвиняется в смерти свидетеля по этому делу и посажен в тюрьму. Однако, лучший, друг его погибшего отца, депутат, инсценирует смерть Виктора при попытке к бегству и тайно вывозит его из мест заключения.\n\rОн берет Виктора под свою опеку и рассказывает, как к нему обратились из комитета восточных культур с просьбой отыскать одну особо ценную реликвию, к розыску которой в свое время был причастен и отец Виктора.\n\rНезадолго до своей гибели отец рассказывал Виктору о существовании тайника, и он готов тут же отправиться на его поиски. Если бы он только знал, сколько еще людей охотятся за этой реликвией.","imdbId":"tt0107481","duration":"1:33","slogan":null,"MPAA":null},{"id":1354892,"rate":5.635,"rate_count":812,"kpOrder":20424,"name":"Предок","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Сергей Лапин решает всерьез взяться за воспитание своего десятилетнего сына, когда неожиданно осознает, что мальчика воспитывают исключительно женщины: дома мама, в школе – женский педагогический состав. Но оказывается, что все не так просто, и процесс воспитания нужно начинать с себя. Никакие педагогические техники не помогут решить пресловутый вопрос отцов и детей, только личный пример и искреннее участие в жизни ребенка. Сергею Лапину предстоит разобраться, чем же живет нынешнее молодое поколение.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":574524,"rate":5.763,"rate_count":240,"kpOrder":20424,"name":"Яблочное зернышко 13","secondName":"Appurushido XIII","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В 2131 году человечество агонизировало после серии разрушительных мировых войн. Оазисом в мире хаоса и смерти стал супергород Олим, сумевший с помощью мощной армии защититься от врагов и обеспечить горожанам экономическое процветание. Достигнуто это было за счёт создания новой расы клонированных людей, названных биороидами. Это не простые клоны, а усовершенствованные люди с отборными генами и контролируемыми эмоциями. Биороиды составляют половину населения Олимпа и, благодаря высокому интеллекту, контролируют большинство ключевых постов в городе. Это создаёт растущее недовольство людей, ситуация ухудшается с каждым днём.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":839111,"rate":5.634,"rate_count":12452,"kpOrder":20425,"name":"Урфин Джюс и его деревянные солдаты","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм","приключения"],"age":0,"description":"Коварный и злобный Урфин Джюс решил стать повелителем Волшебной страны, захватить Изумрудный город при помощи своих солдат-дуболомов и переименовать его в Урфинград. Он уже готовится праздновать победу, но в дело вмешивается самая обычная девочка Элли, которая оказалась в Волшебной стране в самое подходящее время. Ей очень нужно вернуться домой, но прежде она должна помочь своим друзьям Страшиле, Дровосеку и Льву победить Урфина и его армию.","imdbId":"tt4685636","duration":"1:28","slogan":null,"MPAA":null},{"id":444939,"rate":5.763,"rate_count":95,"kpOrder":20425,"name":"Реал-Драйв","secondName":"RD: Sennô chôsashitsu","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В проекте по созданию подводного города плечом к плечу работали «прирождённый» дайвер Масамити Хару и гениальный учёный Кусима Эйтиро. Во время исследования загадочных явлений в океане Хару был тяжело ранен и погрузился в кому. Он проснулся только через пятьдесят лет.\n\rБудущее из мечты превратилось в реальность. Под водой вырос огромный город Искусственного Острова. Люди вживляют себе кибер-мозг и получают возможность общаться через Мета-Реал. Андроиды, искусственные тела, искусственные чувства – появилось много нового, меняя привычную жизнь. Впереди ещё более значительный прорыв: нано-механизмы, которые позволят контролировать климат на всей планете.\n\rКусима, продолжающий научные изыскания, хочет, чтобы Хару помог ему – теперь уже в океане кибер-пространства. По-прежнему неизвестно, что стало причиной трагедии полувековой давности, и предстоит раскрыть подлинные возможности Мета-Реала. Хару, прикованный к инвалидному креслу, снова становится дайвером. В поисках его поддерживает старшеклассница Минамо Аой – обыкновенная девушка, которая даже не умеет плавать…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1148374,"rate":5.634,"rate_count":5091,"kpOrder":20426,"name":"Ночной портье","secondName":"The Night Clerk","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Барт Бромли – аутист. Ему сложно общаться с людьми, поэтому он работает портье в ночную смену. Для того чтобы научиться контактировать с окружающими, он следит за постояльцами через скрытые камеры и делает записи. Очередная рабочая смена казалась обычной. Но внезапно он становится свидетелем убийства девушки в одном из номеров отеля, а после этого – главным подозреваемым.\n\r","imdbId":"tt7979142","duration":"1:30","slogan":"Someone's Always Watching","MPAA":"R"},{"id":669254,"rate":5.762,"rate_count":211,"kpOrder":20426,"name":"Я братишку своего не люблю совсем-совсем!","secondName":"Onii-chan no Koto Nanka Zenzen Suki Janaindakara ne!!","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"14-летняя Нао Таканаси ничего не может поделать с тайной страстью к своему старшему на год брату Сюсукэ. Юная прелестница пускает в ход все приемы из арсенала игр про «младших сестренок», но объект желания не то чтобы туп или патологически скромен – просто Сюсукэ слишком глубоко завяз в уже упомянутых играх, интересных журналах и веселых картинках, чтобы резко переключиться на реальный мир. Пока что ненавязчивое внимание родителей и незримое табу инцеста держат ребят вдали от опасной грани. Но вот Нао, обследуя комнату брата, находит старый альбом и узнает семейную тайну. Ее любовь больше не запретна! Но что это меняет в отношении нормального в целом парня к младшей сестре?\n\rНичего, не бывает крепостей, которые не пали бы под планомерной осадой, нужны лишь время и настойчивость. Вот только соперницы стали появляться как из ниоткуда – и где раньше-то были? Теперь влюбленной сестре приходится бороться на два фронта – а старший брат все так же предпочитает печатные издания!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1118076,"rate":5.634,"rate_count":1269,"kpOrder":20427,"name":"Дар","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Толя Сидоров – простой рабочий предпенсионного возраста из российской глубинки – неожиданно открывает у себя талант художника и становится сенсацией в мире современного искусства. А все это из-за того, что создание «шедевров» происходит в очень интимный момент...\n\rСлава о необычном художнике разлетается по Интернету, и на выставку уринальной живописи Анатолия приезжают ценители даже из Москвы. Как в русской сказке, на героя чудесным образом сваливается признание и деньги, но Толя предпочитает сохранять инкогнито, пытаясь понять, а творчество ли это. Да и мужики с завода засмеют, если узнают.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":818563,"rate":5.762,"rate_count":200,"kpOrder":20427,"name":"Адвокаты магов","secondName":"Wizard Barristers: Benmashi Cecil","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Токио. 2018 год. В этом мире помимо обычных людей существуют и такие, которые способны использовать магию. Но существует множество законов и ограничений на использование волшебства. Если же они нарушаются, в игру вступают «Адвокаты». И наша юная героиня как раз одна из них...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":882567,"rate":5.633,"rate_count":17321,"kpOrder":20428,"name":"Уиджи. Проклятие доски дьявола","secondName":"Ouija: Origin of Evil","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Спиритическая доска Уиджи никогда не была просто игрой. Столетиями она служила вратами между миром живых и царством мертвых. Но однажды духи выйдут из-под контроля, и первобытное зло овладеет душой ребенка.","imdbId":"tt4361050","duration":"1:39","slogan":"Вызывая духов, никогда не знаешь, кто явится на зов","MPAA":"PG-13"},{"id":613621,"rate":5.633,"rate_count":8764,"kpOrder":20429,"name":"Восьмерка","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["боевик","мелодрама"],"age":12,"description":"Любовь без тормозов становится причиной смертельной схватки между четверкой молодых парней из спецназа и бандой, которая держит в страхе весь город.","imdbId":"tt2962872","duration":"1:25","slogan":"Любовь без тормозов","MPAA":null},{"id":461962,"rate":5.633,"rate_count":1451,"kpOrder":20430,"name":"Взрослые дети развода","secondName":"A.C.O.D.","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Главный герой на протяжении 20 лет разрывается между разведенными родителями. Ситуация еще более осложняется, когда его брат решает жениться, в результате чего вражда родителей выходит на новую фазу. А отец двух братьев, чье нежелание идти на компромиссы и сильная неприязнь к бывшей жене, представляет собой еще большую угрозу для свадьбы.","imdbId":"tt1311060","duration":"1:28","slogan":"He's about to ruin a perfectly good divorce.","MPAA":"R"},{"id":281137,"rate":5.633,"rate_count":509,"kpOrder":20431,"name":"Большое алиби","secondName":"Le grand alibi","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","криминал"],"age":12,"description":"Пьер Кольер мёртв... Во время отпускного уик-енда его тело нашли дома у Генри Паже, у которого он был в гостях. Его жена, Клэр, - потенциальный убийца. Она была с револьвером в руках рядом с жертвой во время обнаружения тела. Без сомнения у нее были причины совершить это убийство.\n\rОднако, не всё так просто как кажется на первый раз. Револьвер не является оружием преступления, и каждый приглашенный в гости к Паже становится потенциальным подозреваемым. За дело берётся лейтенант Гранже...","imdbId":"tt0991347","duration":"1:33","slogan":null,"MPAA":null},{"id":409338,"rate":5.632,"rate_count":14680,"kpOrder":20432,"name":"Типа крутой охранник","secondName":"Observe and Report","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Любителей распродаж ждет неприятный сюрприз в торговом центре - толстый эксгибиционист в засаленном халате. Покупатели в ужасе, в отличие от охранника Ронни Барнардта,  который считает, что этот извращенец лучшее, что случалось с ним в жизни.       \r\n\r\nПоимка хулигана поможет ему получить  место в настоящей полиции и закрутить роман с сексуальной продавщицей отдела косметики. Единственное, что стоит между  Ронни и его судьбой - это высокий и привлекательный коп, отлично знающий свое дело.","imdbId":"tt1197628","duration":"1:26","slogan":"Универсаму нужен герой... Прямо сейчас!!!","MPAA":"R"},{"id":730935,"rate":5.76,"rate_count":143,"kpOrder":20432,"name":"Отель «Президент»","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Счастливый брак оперной певицы Марии Лапиной продлился недолго. После измены мужа Андрея у Маши случается выкидыш и пропадает голос. Она решает вернуться к своей крестной матери Еве Аполлоновне в Нижний Новгород и начать там новую жизнь. По дороге Маша останавливается в одной из московских гостиниц и встречает там Бориса Крылова – своего одноклассника, влюбленного в нее с самого детства. Когда она узнает, что Борис - заместитель управляющего отеля «Президент» в Нижнем Новгороде, она уговаривает взять ее на работу горничной. И хотя Крылов уверен, что работа горничной недостойна такой утонченной девушки, как Маша, отказать давней возлюбленной он не может. Теперь Маше придется сталкиваться с самыми разными людьми и проблемами...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":17134,"rate":5.632,"rate_count":1225,"kpOrder":20433,"name":"Повелитель кукол","secondName":"Puppet Master","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Алекс Уиттакер и еще трое экстрасенсов расследуют слухи о секрете вечной жизни, якобы открытом мастером-кукольником Андре Тулоном. Секрет этот заключался в оживлении неодушевленных предметов и вселении в них души при помощи древнеегипетского способа мумификации. Много лет назад Тулон оживил пять кукол, и они превратились в беспощадных убийц. Эти куклы предназначались только для убийств, расчленений и мучений. «Бурильщик» любит сверлить дырочки своей дрелью в головах людей. «Пиявка» отрыгивает пиявки, которые выпивали кровь из своей жертвы, высушивая ту полностью. «Пинхед» душит своих недоброжелателей с помощью сильных шипцоподобных рук. «Лезвие» имеет крюк вместо одной руки и нож вместо другой, так что никто не хочет с ним здороваться. «Шут» отличается полной безбашенностью и безжалостностью. Вместе они представляют обученных убийц, запрограммированных охранять смертельные секреты Андре Тулона…","imdbId":"","duration":"1:29","slogan":"Killers Come in All Sizes","MPAA":"R"},{"id":1001703,"rate":5.76,"rate_count":122,"kpOrder":20433,"name":"Лучшая неделя моей жизни","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Последняя преграда, которую должен преодолеть молодой кондитер перед женитьбой на дочери генерала - неделя жизни в доме родителей невесты. Жених тщетно пытается произвести хорошее впечатление (при этом попадая в нелепые ситуации) на будущего тестя, который не хочет этого брака. Состоится ли свадьба?","imdbId":"","duration":"","slogan":"Семь бед – один зять!","MPAA":null},{"id":650728,"rate":5.632,"rate_count":849,"kpOrder":20434,"name":"На паузе","secondName":"Standby","type":"FILM","year":2014,"yearEnd":0,"countries":["Ирландия","Люксембург"],"genres":["комедия","мелодрама"],"age":16,"description":"Алану чуть больше двадцати лет, его недавно уволили из банка, и он устраивается работать вместе со своей матерью туристическим консультантом в аэропорт Дублина. Там он сталкивается со своей первой любовью – Элис, которая застряла в аэропорту, ожидая свой рейс до Нью-Йорка.\n\rИх с Аланом роман закончился 8 лет назад. Тогда Алан пообещал ей, что однажды приедет в США, но он не сдержал своего обещания, и с тех пор они не разговаривали. Пользуясь случаем, Алан убеждает Элис задержаться в Дублине еще на одну ночь…","imdbId":"","duration":"1:23","slogan":"Первая любовь, второй шанс","MPAA":null},{"id":467533,"rate":5.76,"rate_count":66,"kpOrder":20434,"name":"Призраки: Код 9","secondName":"Spooks: Code 9","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":16,"description":"Летом 2012 года произошло событие, которое должно было навсегда изменить судьбу Объединённого Королевства... Код-9... Ядерная атака на Лондон... Как для бомбы, взрыв был относительно небольшим. Но только не по числу смертей. Свыше 100000 испепелённых, и намного больше - получивших смертный приговор вследствие облучения. Для людей, живших вне зоны разрушений, жизнь продолжала идти своим чередом, но после нападения ничто в этой стране уже не будет таким, как прежде...","imdbId":"","duration":"0:44","slogan":"For Queen, for Country, for Kicks","MPAA":null},{"id":416397,"rate":5.632,"rate_count":631,"kpOrder":20435,"name":"Барбаросса","secondName":"Barbarossa","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма","история"],"age":16,"description":"Эта история рождается в землях Северной Италии, находящихся под властью немецкого императора Фридриха Барбароссы. Его мечта - завоевать регионы Центра и Юга, объединить империю, которая когда-то была во власти Карла Великого. \n\rОднажды, в 1158 году, в сельской местности невдалеке от Милана, один мальчик по имени Альберто да Гузано, спасает жизнь неизвестного рыцаря, и не верит своим глазам, когда узнаёт в лице храброго воина императора Фридриха I Гогенштауфена. Так берёт начало серия смертельных столкновений между двумя символами Средневековой Италии, борющихся за свободу, независимость и социальное положение своего народа...","imdbId":"tt1242516","duration":"2:19","slogan":"Во имя любви, независимости и свободы","MPAA":"R"},{"id":762151,"rate":5.759,"rate_count":253,"kpOrder":20435,"name":"Режущий грань добра и зла","secondName":"Dansai bunri no kuraimu ejji","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Старшеклассник Кири Хаймура – настоящий маньяк. Парень считает себя парикмахером и не может спокойно пройти мимо длинных женских волос. Впрочем, прежние искушения мгновенно забылись, когда Хаймура повстречал одинокую девочку, живущую в белом особняке на холме. Его новая королева и вечная любовь проклята – роскошные темные волосы Ивай с рождения никто не может подстричь.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":779638,"rate":5.632,"rate_count":563,"kpOrder":20436,"name":"Золотой мальчик","secondName":"Un ragazzo d'oro","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Давиде Бьяс писал тексты для рекламного агентства, но его амбиции простирались гораздо дальше – он мечтал создать настоящее литературное произведение. Мечта воплотилась в реальность абсолютно невероятным способом. На похоронах отца он познакомился с красивой и загадочной Людовикой. Она попросила Давиде найти в компьютере отца черновик написанных им незадолго до смерти мемуаров, чтобы изъять кусок, связанный с ее именем. Ничего не обнаружив, Давиде решает под именем отца писать сам и выдавать Людовике текст частями…","imdbId":"tt3056858","duration":"1:42","slogan":null,"MPAA":null},{"id":408733,"rate":5.759,"rate_count":162,"kpOrder":20436,"name":"Момомо Сумомомо: Сильнейшая невеста на планете","secondName":"Sumomomo Momomo: Chijô Saikyô no Yome","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Кудзурю Момоко, наследница клана Кудзурю, воспитывалась вдали от цивилизации и провела всё детство в тренировках, совершенствуя свои боевые техники, чтобы стать достойной преемницей семейных традиций. Однако, несмотря на усердную практику, Момоко достигла своего потолка, и никак не может превзойти его. Дальнейшие тренировки в одиночку не приносят пользы. Послушно исполняя волю отца, она отправляется в город, чтобы найти там своего суженого — Инудзуку Коси, наследника клана Инудзука. \n\rОтцы Коси и Момоко давным-давно договорились, что дети их, когда вырастут, женятся друг на друге, образовав непобедимый дуэт. К сожалению, Инудзука Коси понятия не имеет об этой договорённости, и, несмотря на усилия своего отца, совсем не интересуется боевыми искусствами. Он хочет стать юристом. Часами он штудирует учебники по праву, внимательно следит за всеми громкими делами и может процитировать любому в лицо все законы, которые тот только что нарушил. А вот драться он не любит и не умеет.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":397547,"rate":5.631,"rate_count":1311,"kpOrder":20437,"name":"Три дня","secondName":"Tres días","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер","фантастика"],"age":16,"description":"К планете Земля стремительно приближается метеорит, и с этим ничего нельзя поделать: человечество исчезнет под осколками через 72 часа. Алехандро - мрачный молодой человек, в жизни которого до этого была ушедшая девушка, пиво, футбол да музыка - наплевать на панику и он остается дома. \n\rНо тут свой собственный “метеорит” вылетает из бездны семейной истории, покрытой тайнами. Хотя он также несет уничтожение, но все еще может быть остановлен. Алехандро собирается умереть, но до этого он намерен выжить, защищая близких в безумной схватке с прошлым.","imdbId":"tt0984155","duration":"1:33","slogan":"Остановишься - и ты в ловушке!","MPAA":"PG"},{"id":971141,"rate":5.759,"rate_count":149,"kpOrder":20437,"name":"Отвязный Дайс","secondName":"Dice","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":16,"description":"В центре событий сериала жизнь некогда популярного стендап-комика Эндрю Дайса Клэя. Он живет в Лас-Вегасе и пытается вернуть себе былую славу, одновременно решая финансовые проблемы и неурядицы с бывшей женой.","imdbId":"tt4688512","duration":"0:30","slogan":"The four letter word returns","MPAA":null},{"id":672960,"rate":5.631,"rate_count":1160,"kpOrder":20438,"name":"Маппеты 2","secondName":"Muppets Most Wanted","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мюзикл"],"age":null,"description":"Во время большого мирового турне Маппеты оказываются втянутыми в европейское ограбление...","imdbId":"tt2281587","duration":"1:47","slogan":"Taking the world by farce","MPAA":"PG"},{"id":608800,"rate":5.759,"rate_count":84,"kpOrder":20438,"name":"Память","secondName":"Yaddaş","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Азербайджан"],"genres":["боевик","драма","триллер"],"age":null,"description":"Первая Карабахская война… Четыре друга – Али, Гасан, Хусейн и Азер отправляются в родное село в Карабахе, чтобы отметить помолвку Азера. Во время праздничного застолья подразделения русских войск с армянскими террористическими группировками совершают нападение на село. Прошедшие афганскую войну четверо бойцов встают на защиту села, однако бой не обошелся без потерь. Азер вследствие полученного ранения впадает в кому, его невеста Арзу также ранена.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":2350,"rate":5.631,"rate_count":834,"kpOrder":20439,"name":"Карапузы встречаются с Торнберри","secondName":"Rugrats Go Wild","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"В этом мультике находчивые аниматоры «подружили» героев своих самых известных кинопроектов - неугомонных карапузов и славную семейку Торнберри! Ваши любимые карапузы отбывают в экзотическое путешествие! Жить без приключений грудняки категорически не желают, а приключения явно неравнодушны к забавным крошкам.\n\rПосле того, как судно, на котором плыли карапузы «благополучно» затонуло, компания детишек-непосед высаживается... на необитаемый остров! Но самое интересное впереди: выяснилось, что крошечные коллеги Робинзона Крузо оказались на дивном тропическом острове не одни! Кто, как вы думаете, составит карапузам «достойную» компанию и не даст скучать ни минуты? Ну, конечно же, дикая семейка Торнберри в полном составе!","imdbId":"tt0337711","duration":"1:20","slogan":"Spike Speaks","MPAA":"PG"},{"id":1324565,"rate":5.757,"rate_count":160,"kpOrder":20439,"name":"Для гениев не проблема выжить даже в ином мире!","secondName":"Choujin Koukousei-tachi wa Isekai demo Yoyuu de Ikinuku you desu!","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Семь старшеклассников пользуются международной известностью благодаря своим выдающимся талантам. Однажды они попадают в авиакатастрофу, а очнувшись, понимают, что находятся в совершенно другом мире — мире магии и зверолюдей. Теперь им предстоит спасти страну от тирании императора и найти путь домой.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":1008528,"rate":5.631,"rate_count":504,"kpOrder":20440,"name":"Гайлер","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":18,"description":"После 15-летнего отсутствия бизнесмен средней руки Дмитрий Бочкарев приезжает в родной город. И кажется ему, что вернулся он не на родину, а в своё криминальное прошлое. Боль, отчаяние, злость переполняют его. Бандиты убили его родителей, и, хотя их поймали, Дмитрий не собирается отдавать врагов Фемиде, он хочет уничтожить их своими руками. Сам бывший беспредельщик, он идёт к местным криминальным авторитетам и договаривается, что они пустят его на час в тюрьму, чтобы он смог осуществить свою месть. Только оказывается, что убить надо не только кавказца Хабиба, но и его беременную подружку Вику. Старого волка ничто уже не остановит, но вскоре ему придётся заплатить кровью за кровь. И лишь беседы со священником заставляют Дмитрия взглянуть на содеянное им иначе.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":196355,"rate":5.63,"rate_count":664,"kpOrder":20441,"name":"Книга откровений","secondName":"The Book of Revelation","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Дэниел — молодой и успешный танцор, карьера которого складывается как нельзя лучше. Однажды во время репетиции нового шоу Дэниел выходит на улицу за сигаретами и исчезает… На 12 дней. Возвращается домой он так же внезапно, но другим, совершенно разбитым человеком. Выясняется, что Дэниел стал жертвой похищения — пленником трех женщин, скрывающих свои лица под масками.\n\rПридя в себя в незнакомом доме, прикованный к полу цепями и наручниками, он становится жертвой изощренных сексуальных утех своих похитительниц. Вырвавшись на свободу и едва не лишившись рассудка, он решает во что бы то ни стало найти этих женщин и свести с ними счеты.","imdbId":"tt0424863","duration":"1:58","slogan":"A secret he would not share. An obsession he could not control. A mystery he dare not resolve.","MPAA":null},{"id":29641,"rate":5.63,"rate_count":628,"kpOrder":20442,"name":"Съеденные заживо","secondName":"Eaten Alive","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"История, которая происходит в одном маленьком и мрачном городке Америки. Для усталого путника, остановившегося на ночлег в загнивающем мотеле «Звездный свет», главное - не хорошо отдохнуть, а постараться дожить до утра, чтобы не встретить рассвет в виде завтрака для огромного и ужасного крокодила. Владелец мотеля, небритый, с нечесаными волосами и обезумевшими глазами, с огромной кривой косой, старик-психопат Джадд заботливо скармливает своих постояльцев любимому крокодильчику…","imdbId":"tt0074455","duration":"1:31","slogan":"its BEDS become blood BATHS! ('Horror Hotel' release)","MPAA":"R"},{"id":664300,"rate":5.755,"rate_count":83,"kpOrder":20442,"name":"Я ему верю!","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Капитан милиции Женя Тарасова не мыслила свою жизнь без оперативной работы. Но после тяжёлого ранения Женю комиссовали. И предложили другую работу, кабинетную –инспектором по надзору за теми, кто только что освободился из мест заключения. Женя возмущалась всей душой – она с тоски погибнет на работе с бумажками! Однако, оказалось, что за бумажками стоят живые люди, каждый – со своей судьбой, характером и проблемами.\n\rКаждая серия – это история помощи бывшему заключённому, попавшему в беду в силу стечения обстоятельств. На фоне этих историй развивается основной лирический сюжет – история непростых взаимоотношений Жени с начальником угрозыска Петром Крыловым. Но наша героиня, преодолев все невзгоды и удары судьбы, обретёт своё счастье в гармоничной семье. Женя - цельная, отважная, волевая натура, но при этом всегда обаятельная и женственная.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":520880,"rate":5.63,"rate_count":548,"kpOrder":20443,"name":"Дот","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["военный"],"age":16,"description":"1941-й год. Фашистские войска стремительно наступают, и линия фронта отодвигается все дальше на восток. Война испытывает силу духа каждого, кто попадается на ее пути. Четверо советских бойцов в доте оказываются в глубоком немецком тылу. Вместо 10 человек комплектации, в доте находятся капитан Леонов, морской старшина Ковш, не успевший добраться до флота, и два солдата-«желторотика».\n\rВ условиях постоянной нехватки ресурсов они до последнего пытаются сдержать немецкую атаку. Ситуация усугубляется, когда недалеко от дота сбивают наш самолет и среди уцелевших оказывается генерал. Теперь немцы не отступятся, пока не завладеют секретными данными, известными русскому военному командиру.","imdbId":"tt1542463","duration":"1:29","slogan":"Стоять до конца...","MPAA":null},{"id":471912,"rate":5.755,"rate_count":70,"kpOrder":20443,"name":"Пёс Хакльберри","secondName":"The Huckleberry Hound Show","type":"TV_SHOW","year":1958,"yearEnd":1962,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0051283","duration":"0:30","slogan":"Dog-gone fun!","MPAA":null},{"id":586438,"rate":5.629,"rate_count":5569,"kpOrder":20444,"name":"Клин клином","secondName":"Fire with Fire","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Главный герой — пожарный, попадающий в программу защиты свидетелей. Когда же человек, против которого он должен давать показания, угрожает ему, герой вынужден взять правосудие в свои руки, чтобы спасти любимую женщину.","imdbId":"","duration":"1:33","slogan":"Revenge has its own set of rules.","MPAA":"R"},{"id":1309169,"rate":5.754,"rate_count":395,"kpOrder":20444,"name":"Входя в дом, оглянись","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"В семье Антонины и Михаила Савостиных – самой богатой в районе – налицо мезальянс. Антонина слишком молода и красива для своего пожилого мужа. Но совместный бизнес и деньги порой привязывают людей крепче самой большой любви. Так бы и жили Савостины, если бы не приехал однажды к ним дальний родственник Артур.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":77317,"rate":5.629,"rate_count":1484,"kpOrder":20445,"name":"Бермудский треугольник","secondName":"Lost Voyage","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"В Тихом океане обнаружено странное судно без единого человека на борту. Вскоре выясняется, что это знаменитый океанский лайнер «Корона Куин», пропавший при загадочных обстоятельствах в Бермудском треугольнике в 1972 году.\n\rПытаясь разобраться в происходящем, на борт корабля высаживаются журналисты и эксперты, не подозревающие о том, что лайнером завладели дьявольские силы, устремившиеся на Землю через временной коридор, который связал нашу планету с адским мраком потустороннего мира.","imdbId":"tt0252649","duration":"1:36","slogan":null,"MPAA":"R"},{"id":1199823,"rate":5.754,"rate_count":369,"kpOrder":20445,"name":"Хроники непобедимого Бахамута","secondName":"Saijaku muhai no Bahamut","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Люкс — бывший принц империи Аркадия, чья династия была свергнута пять лет назад. Однажды Люкс случайно забредает в баню женского общежития, где видит голую принцессу Лизезхарте. Разъярённая принцесса вызывает его на дуэль на Драг-Райдах — древних боевых механизмах, которые находят в руинах погибших цивилизаций по всему миру. Когда-то Люкса называли лучшим Драг-Рыцарем, но теперь он известен как «непобедимый слабейший» Драг-Рыцарь, ибо в сражениях он только защищается. По итогам дуэли бывшего принца определяют в женскую школу, где представительницы королевских семей осваивают искусство драг-рыцарства.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":582286,"rate":5.629,"rate_count":1489,"kpOrder":20446,"name":"Гипнотизер","secondName":"Hypnotisören","type":"FILM","year":2012,"yearEnd":0,"countries":["Швеция"],"genres":["драма","криминал","триллер"],"age":18,"description":"В пригороде Стокгольма в раздевалке спортивного клуба найден зверски убитый мужчина. Позже в его доме обнаруживают зарубленных с чудовищной жестокостью жену и маленькую дочь. Похоже, убийца задался целью вырезать всю семью, однако тяжело раненный сын выжил. Комиссар уголовной полиции Йона Линна узнает, что в живых остался еще один член семьи - старшая сестра мальчика. Он понимает: необходимо найти девушку до того, как это сделает убийца. Чтобы поскорее допросить единственного свидетеля, Иона Линна связывается с врачом Эриком Марией Барком и убеждает его загипнотизировать мальчика. Только так можно получить описание преступника. Эрик нарушает свое давнее обещание отказаться от занятий гипнозом. И цепочка невероятных событий начинает неумолимо разматываться...","imdbId":"","duration":"2:01","slogan":null,"MPAA":null},{"id":1219473,"rate":5.754,"rate_count":344,"kpOrder":20446,"name":"Игра теней","secondName":"Shadowplay","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Германия","Канада","Франция"],"genres":["военный","драма","триллер"],"age":18,"description":"1946 год, Берлин все еще погружен в хаос после окончания Второй мировой войны. Чтобы помочь восстановить порядок и организовать полицейский участок, в город приезжает опытный американский детектив Макс МакЛоклин. На самом деле его миссия — поймать Вернера Гладова, местного Аль Капоне, чья банда терроризирует растерзанный войной город. Параллельно с этим Макс в тайне от начальства пытается отыскать своего пропавшего брата, который охотится на бывших нацистов, скрывающихся от правосудия. Но кто хуже нацистов? Только тот, кто им помогает.","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":41253,"rate":5.629,"rate_count":978,"kpOrder":20447,"name":"Колесо любви","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Кирилл - мечта и предел желаний многих женщин. Он служит юношей по вызову в фирме , оказывающей интимные услуги. На него большой спрос, он прилично зарабатывает, но сердце Кирилла жаждет большой и чистой любви и она приходит в образе черноокой дикой горянки-беженки.\n\rДиана работает все в том же заведении уборщицей, она влюблена в Кирилла и то и дело срывает образцовое выполнение Кириллом его  обязанностей.\n\rКирилл влюбляется в Диану , но подступиться к ней трудно - ее охраняют два брата-горца, готовых оторвать голову каждому, кто приблизится к их сестре, девушку прочат в жены богатому старику с Кавказа...","imdbId":"tt0197609","duration":"1:29","slogan":null,"MPAA":null},{"id":469556,"rate":5.754,"rate_count":75,"kpOrder":20447,"name":"Тишина","secondName":"","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":0,"description":"Демобилизованный Сергей Вохминцев возвращается в Москву и поступает в институт. По клеветническому доносу арестовывают его отца. Самого героя как сына «врага народа» исключают из партии и из института...","imdbId":"","duration":"6:24","slogan":null,"MPAA":null},{"id":14427,"rate":5.629,"rate_count":717,"kpOrder":20448,"name":"Кулак Северной Звезды","secondName":"Fist of the North Star","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Земля будущего после очередной катастрофы: не хватает воды и пищи, солдаты «Южного Креста» пытаются всех обратить в рабство и установить свой порядок.\n\rПоследняя свободная школа боевых искусств «Северная Звезда» и ее надежда Кенширо — мистический мастер восточных единоборств — последний оплот чести и справедливости в этом жестоком мире. Его соперник — Шина должен сразиться с ним, и в живых останется только один.","imdbId":"tt0113074","duration":"1:43","slogan":"A Legendary Warrior Battles Against The Forces Of Evil.","MPAA":"R"},{"id":542352,"rate":5.753,"rate_count":439,"kpOrder":20448,"name":"Знахарь 2: Охота без правил","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Объявив Разина мертвым и устроив ему фальшивые похороны, Губанов прячет Знахаря в больнице, чтобы использовать его в качестве приманки для Паука (рано или поздно киллер поймет, что его жертва все еще жива). Олеся считает, что гибель Разина была кем-то подстроена, и делится своими подозрениями с Марком. Разыграв приступ, Знахарь сбегает из больницы, и обращается за помощью к другу Вадиму.","imdbId":"","duration":"0:46","slogan":"Новое лицо... Новая жизнь... Новая месть...","MPAA":null},{"id":433311,"rate":5.628,"rate_count":6340,"kpOrder":20449,"name":"Диномама 3D","secondName":"Dino Time","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Эрни, его сестра Джулия и лучший друг Макс - неразлучная троица. Однажды, друзья без спроса залезли в странное устройство, которое сконструировал папа Макса, и случайно нажали кнопку запуска. Устройство оказалось машиной времени, и ребята очутились в Юрском периоде, прямо в гнезде Тираннозавра. Но вот радость: самка гигантского ящера приняла ребят за своих детенышей. Но не все, конечно, так безоблачно в мире хищников. Кое-кто мечтает полакомиться непрошеными гостями! Друзьям нужно немедленно уносить ноги и подумать о возвращении. Но как это сделать, если важная деталь машины исчезла?","imdbId":"tt1321862","duration":"1:26","slogan":"В Юрский период на машине времени","MPAA":"PG"},{"id":481104,"rate":5.753,"rate_count":160,"kpOrder":20449,"name":"Тайные знаки","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Новый взгляд на самые громкие преступления и спецоперации, сенсационная информация о возможных вариантах гибели планеты Земля, недавно рассекреченные уникальные исторические и военные архивы, интервью с непосредственными участниками событий.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":858101,"rate":5.628,"rate_count":4756,"kpOrder":20450,"name":"Доверие","secondName":"The Trust","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Парочка коррумпированных полицейских в отделе улик обнаруживает сейф с нарко-деньгами. Решив похитить тайник, они не подозревают, что вступают в игру за собственные жизни.","imdbId":"tt3733774","duration":"1:32","slogan":"Bad cops make the best criminals","MPAA":"R"},{"id":390383,"rate":5.753,"rate_count":141,"kpOrder":20450,"name":"Артур","secondName":"Arthur","type":"TV_SHOW","year":1996,"yearEnd":1,"countries":["Канада","США"],"genres":["драма","комедия","мультфильм"],"age":null,"description":"Главный герой - восьмилетний мальчик Артур. Сюжет мультфильма разворачивается вокруг его жизни, где он сталкивается с настоящими проблемами, которые отнюдь не такие детские, как кажется на первый взгляд. Взаимоотношения с родителями и друзьями, обман, предательство, дружба и даже любовь.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":221368,"rate":5.628,"rate_count":4027,"kpOrder":20451,"name":"Атлант расправил плечи","secondName":"Atlas Shrugged: Part I","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","фантастика"],"age":12,"description":"«Атлант расправил плечи» рассказывает о приходе социалистов к власти во всем мире. Начинаются гонения на крупный бизнес, свободный рынок уступает позиции плановой экономике, Америка постепенно погружается в хаос и тьму. Главные герои — владелица железнодорожной компании Дэгни Таггерт и глава металлургических заводов Хэнк Реардэн пытаются противостоять новым устоям...","imdbId":"tt0480239","duration":"1:37","slogan":"Who is John Galt?","MPAA":"PG-13"},{"id":277631,"rate":5.753,"rate_count":112,"kpOrder":20451,"name":"Салон Вероники","secondName":"Veronica's Closet","type":"TV_SHOW","year":1997,"yearEnd":2000,"countries":["США"],"genres":["комедия"],"age":null,"description":"Вероника – владелица салона нижнего белья и лучший в округе эксперт в области любовных отношений. К несчастью ее искусство работает только на окружающих ее людях. В ее личной жизни все очень и очень непросто.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":873567,"rate":5.628,"rate_count":1021,"kpOrder":20452,"name":"Боке","secondName":"Bokeh","type":"FILM","year":2017,"yearEnd":0,"countries":["Исландия","США"],"genres":["драма","фантастика"],"age":null,"description":"На романтическом отдыхе в Исландии молодая американская пара однажды утром просыпается и понимает, что все люди на Земле исчезли.","imdbId":"tt3722062","duration":"1:32","slogan":null,"MPAA":null},{"id":893440,"rate":5.752,"rate_count":134,"kpOrder":20452,"name":"Смотрящий","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["документальный","новости"],"age":16,"description":"Когда все спят, только охранник Виталий, бесстрашный воин света, не смыкает глаз. Потому что именно он теперь держит под контролем вашу сериальную жизнь. На что стоит тратить время, а на что - нет? Кто расскажет вам об этом, если не «Смотрящий»!","imdbId":"","duration":"0:25","slogan":"Смотри не просмотри!","MPAA":null},{"id":1181562,"rate":5.627,"rate_count":31219,"kpOrder":20453,"name":"Ёлки Последние","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":6,"description":"«Ёлки Последние» станут самыми трогательными, добрыми и волшебными из всех, потому что любимые герои будут прощаться со зрителями. В киноальманах войдет пять новогодних историй. В новелле «Сосны» миллениал поможет своему брутальному отчиму дяде Юре сделать предложение руки и сердца. В «Братьях» неразлучные друзья Боря и Женя вновь окажутся на грани расставания, потому что Женя собирается вернуться в Якутск. Лыжник и сноубордист перевернут весь город ради улыбки одной красавицы в новелле «Ресторан быстрого знакомства». «Вокзал на троих» расскажет историю о простой девушке из Воронежа, отправившейся в погоню за своим счастьем — столичным актером Комаровским, а в новелле «Вредный дедушка» Снегурочка поедет спасать одинокого, но очень ворчливого дедушку.","imdbId":"","duration":"1:32","slogan":"Где мы, там и праздник!","MPAA":null},{"id":1024879,"rate":5.627,"rate_count":1581,"kpOrder":20454,"name":"Мой сын","secondName":"Mon garçon","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","триллер"],"age":16,"description":"Постоянная занятость Жюльена разрушила его брак. Во время очередной командировки увлечённый карьерист получает страшную новость – его семилетний сын пропал без вести. Отец сам бросается на поиски ребёнка. С каждым новым поворотом событий его ярость возрастает, превращая его в животное, жаждущее расправы.","imdbId":"tt6293032","duration":"1:24","slogan":"A child in danger. A father in pursuit.","MPAA":"PG-13"},{"id":586265,"rate":5.627,"rate_count":1376,"kpOrder":20455,"name":"Мой друг – гей","secondName":"Date and Switch","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Два друга заключают соглашение, что должны потерять девственность до выпускного вечера, и подвергают свои дружеские отношения проверке, когда один из парней признается, что он - гей.","imdbId":"","duration":"1:31","slogan":"Love's all about finding the right combination.","MPAA":"R"},{"id":1236630,"rate":5.75,"rate_count":365,"kpOrder":20455,"name":"ФБР: Самые разыскиваемые преступники","secondName":"FBI: Most Wanted","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"О буднях специального отдела ФБР, которые занимаются розыском самых опасных преступников.","imdbId":"tt9742936","duration":"0:45","slogan":null,"MPAA":null},{"id":679346,"rate":5.627,"rate_count":1250,"kpOrder":20456,"name":"Фея","secondName":"The Haunting of Helena","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия"],"genres":["триллер","ужасы"],"age":null,"description":"После развода с мужем, София переезжает в новый дом вместе со своей дочерью. Вскоре после того, как у девочки выпадает первый молочный зуб, она рассказывает матери, что ночью ее посещает зубная фея. Но похоже сам дом таит в себе жуткую тайну...","imdbId":"tt2378191","duration":"1:24","slogan":null,"MPAA":null},{"id":276904,"rate":5.627,"rate_count":973,"kpOrder":20457,"name":"Женщина с разрезанным ртом","secondName":"Kuchisake-onna","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Один за другим в небольшом городке начинают исчезать дети. Именно тогда всплывают слухи о женщине с разрезанным ртом, которая вселяла страх в этот город более тридцати лет назад. Два учителя начинают собственное расследование этих загадочных слухов в надежде отыскать пропавших детей.","imdbId":"tt0891520","duration":"1:30","slogan":"Am I pretty?","MPAA":null},{"id":535361,"rate":5.626,"rate_count":2752,"kpOrder":20458,"name":"Врата дракона","secondName":"Long men fei jia","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай"],"genres":["боевик","приключения"],"age":16,"description":"Согласно древней легенде каждые 60 лет сильнейшая песчаная буря смывает песок, под которым спрятан Золотой город, полный сокровищ. В ожидании бури в гостинице Врата Дракона собирается разномастная компания охотников за сокровищами Золотого города. Тут и император одной из китайских провинций и тайный министр другой провинции и две банды наемных убийц. Все они жаждут завладеть сокровищами, а ситуация усложняется тем, что кое у кого из постояльцев отеля есть личные счеты друг к другу.","imdbId":"tt1686784","duration":"2:02","slogan":"Легенда оживает","MPAA":"R"},{"id":714772,"rate":5.626,"rate_count":965,"kpOrder":20459,"name":"Абсурдная встреча со страхом","secondName":"Absurd Encounter with Fear","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"","imdbId":"tt2481878","duration":"0:02","slogan":null,"MPAA":null},{"id":694072,"rate":5.626,"rate_count":905,"kpOrder":20460,"name":"Слезы стали","secondName":"Tears of Steel","type":"FILM","year":2012,"yearEnd":0,"countries":["Нидерланды"],"genres":["короткометражка","фантастика"],"age":null,"description":"Фильм рассказывает о группе военных и ученых, которые собрались в церкви «Oude Kerk» в Амстердаме, чтобы сымитировать важное событие из прошлого, в отчаянной попытке спасти мир от разрушительных роботов.","imdbId":"tt2285752","duration":"0:12","slogan":"He just wanted to be awesome in space!","MPAA":null},{"id":930174,"rate":5.626,"rate_count":677,"kpOrder":20461,"name":"Я тебя помню","secondName":"Ég man þig","type":"FILM","year":2017,"yearEnd":0,"countries":["Исландия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Пожилая женщина повесилась в церкви. Скорбящий отец выяснить, что случилось с его пропавшим сыном. Трое молодых людей пробуждают зловещую силу, начав ремонтировать старый дом на отдалённом острове. И каждый из героев связан со страшной многолетней тайной.","imdbId":"tt4966532","duration":"1:45","slogan":null,"MPAA":null},{"id":1129530,"rate":5.626,"rate_count":605,"kpOrder":20462,"name":"Её запах","secondName":"Her Smell","type":"FILM","year":2018,"yearEnd":0,"countries":["Греция","США"],"genres":["драма","музыка"],"age":null,"description":"Мятежная панк-звезда Бекки пытается вернуть себе вдохновение, которое когда-то привело её рок-группу к успеху. Для этого ей нужно разобраться в отношениях со своими коллегами и с бывшим мужем, а главное – поставить точку в многолетней борьбе с алкоголизмом.","imdbId":"tt7942742","duration":"2:16","slogan":null,"MPAA":"R"},{"id":451277,"rate":5.625,"rate_count":4156,"kpOrder":20463,"name":"И наступит тьма","secondName":"And Soon the Darkness","type":"FILM","year":2010,"yearEnd":0,"countries":["Аргентина","США","Франция"],"genres":["триллер"],"age":null,"description":"Действие фильма разворачивается в Аргентине. Две американские девушки путешествуют на велосипедах по отдаленным территориям страны. Когда одна из них исчезает, у второй остается совсем немного времени до наступления темноты, чтобы найти ее. Ночные кошмары не заставят себя ждать.","imdbId":"tt1391034","duration":"1:31","slogan":"Alone. Stranded. No One to Trust.","MPAA":"R"},{"id":279645,"rate":5.625,"rate_count":1876,"kpOrder":20464,"name":"Разыскивается герой","secondName":"Hero Wanted","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Кино об ограблении, которое пошло не так, быстро перерастающее в фильм о месте, где есть один единственный хороший парень, случайная жертва, за которую винит себя главный герой, куча подонков и парочка полицейских, наблюдающих за происходящим со стороны. Сюжет постоянно прыгает из настоящего в прошлое, предпочитая рассматривать давние и недавние события через флэшбеки, с каждым разом привнося в историю новые элементы.","imdbId":"","duration":"1:34","slogan":"Дорога в ад выстлана благими намерениями","MPAA":"R"},{"id":636080,"rate":5.625,"rate_count":1744,"kpOrder":20465,"name":"Убей ради меня","secondName":"Kill for Me","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер"],"age":16,"description":"После расставания с деспотичным бойфрендом Аманда ищет соседку по комнате, чтобы разделить расходы за аренду. В колледже она знакомится с Хейли, которая тоже отчаянно пытается убежать от непростого прошлого. Девушки быстро становятся друзьями и заключают пакт - поддерживать и защищать друг друга во всем. Чего бы им это ни стоило...","imdbId":"","duration":"1:31","slogan":"What wouldn't you do for your roommate?","MPAA":"R"},{"id":255702,"rate":5.625,"rate_count":502,"kpOrder":20466,"name":"Просто добавь воды","secondName":"Just Add Water","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Рей Такби всю свою жизнь прожил в маленьком провинциальном городке в Калифорнии. Со временем его мечты и надежды угасли, превратив его жизнь в безрадостное существование. Но вот однажды судьба сводит его с удивительным незнакомцем - Мерл, веселый неунывающий человек, меняет жизнь Рея и всего городка навсегда. В жизни Такби снова возникает луч надежды. Рей решает все изменить - вернуть своих старых друзей и завоевать сердце самой прекрасной девушки в городе.","imdbId":"tt1207700","duration":"1:35","slogan":"Живи на всю катушку","MPAA":"R"},{"id":9485,"rate":5.624,"rate_count":15169,"kpOrder":20467,"name":"Кен Парк","secondName":"Ken Park","type":"FILM","year":2002,"yearEnd":0,"countries":["Нидерланды","США","Франция"],"genres":["драма"],"age":18,"description":"Под ярким калифорнийским солнцем цветут грехи и пороки, разъедающие души обывателей маленького городка. Здесь подростки бурно выясняют отношения и тихо сходят с ума в перерывах между сексом, не отставая от своих родителей.","imdbId":"tt0209077","duration":"1:33","slogan":"Who are you?","MPAA":null},{"id":406991,"rate":5.624,"rate_count":3339,"kpOrder":20468,"name":"Ничего себе поездочка 2: Смерть впереди","secondName":"Joy Ride 2: Dead Ahead","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["мелодрама","триллер","ужасы"],"age":16,"description":"По дороге в Лас Вегас на рок-концерт у четвёрки друзей ломается машина. Решив позаимствовать чужой автомобиль, они и не подозревали, что он на самом деле принадлежит маньяку по кличке Ржавый гвоздь, которого факт пропажи транспортного средства сильно опечалил.","imdbId":"tt1140941","duration":"1:31","slogan":"Detours can be deadly.","MPAA":null},{"id":592210,"rate":5.623,"rate_count":88605,"kpOrder":20469,"name":"Три богатыря на дальних берегах","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"На этот раз Алеша Попович, Добрыня Никитич и Илья Муромец, благодаря козням коварной Бабы Яги, оказываются за семью морями на острове, на котором живут туземцы и страшный Гомума. В их отсутствие купец Колыван решают вместе с Бабой-Ягой захватить царство и забрать власть у князя Киевского. На помощь незадачливому правителю приходит конь Юлий, а также жены богатырей и их многочисленные родственники. Словом, богатырей и зрителей ждут приключения на дальних берегах, обыкновенные и невероятные.","imdbId":"tt2592484","duration":"1:05","slogan":null,"MPAA":null},{"id":1044981,"rate":5.623,"rate_count":9021,"kpOrder":20470,"name":"Рождённый стать королём","secondName":"The Kid Who Would Be King","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","фэнтези"],"age":6,"description":"Повседневные проблемы 12-летнего Алекса отходят на второй план после того, как он находит легендарный Экскалибур. И теперь, когда меч короля Артура оказывается в руках самого неудачливого подростка в Британии, начинается грандиозное приключение, в ходе которого Алекс и его друзья должны остановить злую средневековую волшебницу Моргану и не дать ей уничтожить мир.","imdbId":"tt6811018","duration":"2:00","slogan":"Зло будет наказано","MPAA":"PG"},{"id":762160,"rate":5.623,"rate_count":2044,"kpOrder":20471,"name":"Откровения лучших порномоделей","secondName":"Aroused","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Эксклюзивный доступ и возможность познакомиться ближе с 16-ю самыми успешными женщинами киноиндустрии для взрослых. В процессе интимной фотосессии в непринужденном разговоре они проливают свет на свою жизнь, а всемирно известный фотограф Дебора Андерсон становится летописцем их историй.\n\r    Откровенные рассказы о жизни и ответы на вопросы, почему они выбрали именно этот путь, что послужило причиной выбора, впечатления о первом опыте - героини фильма всегда были сдержанны и никогда ранее не давали интервью о своей частной жизни. Дебора  стала первым режиссером, которому удалось вывести девушек на откровенную беседу, которая  позволяет поделиться со зрителями чем-то гораздо большим, чем просто  просто видом обнаженного тела на экране.\n\r    Истинная внутренняя красота и уязвимость девушек, тела которых вам так хорошо знакомы,  затрагивают глубины души. Их искренность буквально пьянит.  После того, как вы услышите их рассказы, вы больше никогда не сможете смотреть на них как прежде.\n\r    Фотограф Дебора Андерсон работала со многими знаменитостями, среди которых Джуд Лоу, Моби, Джордж Клуни, Кид Рок и др. Более того перед ее объективом в откровенном виде позировали Линси Лохан, Шэрон Стоун и Синди Кроуфорд.","imdbId":"tt2403815","duration":"1:06","slogan":null,"MPAA":null},{"id":1398897,"rate":5.623,"rate_count":818,"kpOrder":20472,"name":"Расскажи мне про завтра","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Молодой человек по имени Роберт, потерявший в жуткой аварии родителей, но сам оставшийся в живых, не может забыть этот день. Он будто заперт внутри машины и не может решить, открыть дверь или нет, ведь снаружи враждебный мир, где он остался совсем один, а внутри есть родители, но они мертвы. Он винит в их смерти себя, и психотерапевт Макс помогает Роберту преодолеть страх и встретиться с его внутренним монстром.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":1038773,"rate":5.622,"rate_count":12785,"kpOrder":20473,"name":"Мы – монстры","secondName":"Happy Family","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["комедия","мультфильм","ужасы"],"age":6,"description":"По воле могущественного Дракулы вся семейка Уишбоун сталкивается с «монстрическими» проблемами: мама превращается в вампира, папа – в Франкенштейна, а их дети – в мумию и оборотня. Теперь они должны сплотиться, чтобы победить повелителя тьмы и снова стать не только людьми, но и дружной семьей.","imdbId":"tt6572702","duration":"1:33","slogan":"В семье не без монстров!","MPAA":"PG"},{"id":88690,"rate":5.622,"rate_count":9741,"kpOrder":20474,"name":"Дрожь земли 3","secondName":"Tremors 3: Back to Perfection","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Они спали целых двести лет. Но теперь они проснулись, и им очень хочется есть. И, надо заметить, голод у них за два века развился нешуточный! Подземные твари вылезают на поверхность и отправляются в путешествие по просторам Невады в поисках своего завтрака.\n\rНа пути прожорливых монстров оказывается знакомый нам городок под скромным названием «Совершенство». Но здесь уже готовы к «приему» ползучих людоедов! Признанный специалист по выживанию и профессиональный истребитель страшных хищников, Берт Гаммер, успел обзавестись огромным арсеналом всевозможного стрелкового оружия, различной взрывчатки и готов к бою на все сто.\n\rПравда он еще не знает, что подземные черви тоже подготовились к встрече с городом: они научились превращаться в чрезвычайно опасных летающих особей...","imdbId":"tt0259685","duration":"1:44","slogan":"The Food Chain Just Grew Another Link.","MPAA":"PG"},{"id":901969,"rate":5.622,"rate_count":1720,"kpOrder":20475,"name":"Ненастоящий вампир","secondName":"Liar, Liar, Vampire","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Главный герой - Дэвис, с виду вроде вполне обычный парень, который всегда старается оставаться в тени и не привлекать внимания к своей скромной персоне. Но парню это не к лицу, и Дэвис решает исправить ситуацию. Однако наш герой решил пойти на хитрость, а точнее - соврать всем, что он вампир. Парень подумал, что такой персонаж будет пользоваться популярностью, ведь фильмы про вампиров смотрят все. И он не прогадал. Популярность Дэвиса очень быстро разнеслась по всей школе, и уже скоро познакомиться с Дэвисом решает некто по имени Кэмерон, который долгое время занимается изучением вампиров. Он очень быстро раскусывает обман парня, но решает ему подыграть. Но раскроется ли в конце концов обман Дэвиса и узнают ли остальные то, что он не настоящий вампир?","imdbId":"tt4448304","duration":"1:09","slogan":null,"MPAA":null},{"id":94650,"rate":5.622,"rate_count":582,"kpOrder":20476,"name":"Найтмэн","secondName":"NightMan","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["фантастика"],"age":16,"description":"21 век, Сан-Франциско. Самые отъявленные преступники трепещут при упоминании его имени. Он - новый супергерой, непобедимый Найтмэн. Только немногие посвященные знают его тайну. Его мозг - виртуальная психическая радиостанция, настроенная на «частоту зла». Найтмэн неуловим, он может стать невидимкой и создавать своих двойников.\n\rОн в совершенстве владеет боевыми искусствами. В его арсенале самые современное оружие и фантастические технологии будущего: антигравитационный пояс, пуленепробиваемый костюм с голографическим проектором, инфракрасный суперглаз ночного видения со сверхтонкой лазерной системой сканирования и наведения.\n\rЭто самый неуязвимый и самый бекомпромиссный борец с преступниками, самый страшный кошмар для сил зла.","imdbId":"","duration":"1:24","slogan":"Самый страшный кошмар для сил ЗЛА","MPAA":null},{"id":1159690,"rate":5.621,"rate_count":4046,"kpOrder":20477,"name":"Час дьявола","secondName":"The Cleansing Hour","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":18,"description":"Двое аферистов добились успеха, запустив онлайн-трансляции обрядов экзорцизма, а на самом деле каждый выпуск - это тщательно продуманная постановка. Но в этом прямом эфире им придётся иметь дело с настоящим демоном.","imdbId":"tt8009906","duration":"1:34","slogan":"С демонами шутки плохи","MPAA":null},{"id":596242,"rate":5.621,"rate_count":3849,"kpOrder":20478,"name":"Игры преисподней","secondName":"Mine Games","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Несколько молодых друзей во время отдыха в лесном домике вдали от цивилизации находят вход в заброшенную шахту. Войдя в нее, они сталкиваются с необъяснимым и вскоре понимают, что шахта не так заброшена, как кажется на первый взгляд...","imdbId":"tt1928337","duration":"1:32","slogan":"The Deeper You Go, The Darker It Gets","MPAA":null},{"id":496858,"rate":5.621,"rate_count":2214,"kpOrder":20479,"name":"Эпоха героев","secondName":"Age of Heroes","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":16,"description":"Фильм основан на реальных событиях и рассказывает о знаменитом английском отряде «30 Assault Unit», известном также под названием «30 Commando». Отряд был сформирован во время Второй мировой по инициативе Яна Флеминга, служившего тогда в британской военно-морской разведке, и действовал на оккупированной нацистами территории. Его задачей была добыча немецкой секретной документации и различных технических устройств.","imdbId":"tt1590950","duration":"1:30","slogan":"The Were Britain's Commando Elite.","MPAA":null},{"id":1101252,"rate":5.621,"rate_count":1713,"kpOrder":20480,"name":"Как я стал…","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Становление личности. Взросление. Первая любовь. Первое предательство. Первое столкновение с реальной жизнью. Москва. Наши дни.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":263530,"rate":5.621,"rate_count":786,"kpOrder":20481,"name":"Проклятый дом","secondName":"The Killing Floor","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Литературному агенту Дэвиду Ламонту предложили хорошую работу, из-за которой он переезжает в фешенебельную квартиру, располагающуюся под крышей одного из небоскребов Нью-Йорка. После переезда в новую квартиру ему стали приходить пакеты с фотографиями, на которых показаны зверские убийства, происходящие в его новой квартире, а потом кассеты с записью, когда он находился дома. Начав собственное расследование, Дэвид даже не предполагал какие страшные тайны откроются для него…","imdbId":"tt0756672","duration":"1:34","slogan":"It's Murder at the Top","MPAA":"R"},{"id":155787,"rate":5.621,"rate_count":733,"kpOrder":20482,"name":"Шрамм","secondName":"Schramm","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия"],"genres":["ужасы"],"age":null,"description":"Шрамм - берлинский таксист. А ещё - психически больной человек, который постоянно занимается сексуальными извращениями и наносит себе раны. Убийство для него — необходимая ипостась любовных наслаждений.","imdbId":"tt0108053","duration":"1:05","slogan":"...today I am dirty, but tomorrow I'll be just dirt.","MPAA":null},{"id":949037,"rate":5.621,"rate_count":606,"kpOrder":20483,"name":"Однажды и навсегда","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Казалось бы, жизнь Марии Черкасовой складывается как нельзя лучше. Она окончила институт с красным дипломом, теперь у нее престижная работа в банке. Есть жених – перспективный юрист Игорь. Вместе они уже планируют свадебное путешествие. Но неожиданно Маша застает его с другой. \n\rИ хотя личная жизнь дала трещину, зато у Маши вдруг пошли в гору дела на работе. Директор Геннадий Петрович оценил деловые качества и красоту молодой сотрудницы. И несмотря на то, что Мария работает только первый год, он назначает ее начальником отдела.\n\rЧестная и доверчивая девушка вступает в должность, не подозревая об истинных намерениях Геннадия…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":731786,"rate":5.62,"rate_count":3266,"kpOrder":20484,"name":"В изоляции","secondName":"Into the Forest","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер"],"age":16,"description":"Недалёкое будущее. Сёстры Нэлл и Эва живут вместе с отцом в умном доме посреди леса. Жизнь людей очень сильно зависит от электричества, поэтому когда случается повсеместное отключение электроэнергии, жизнь человечества в корне меняется. Сначала семья едет в город за продуктами, но потом решает держаться подальше от людей. Им придётся научиться выживать без преимуществ цивилизации.","imdbId":"tt2625810","duration":"1:41","slogan":"Hope is power","MPAA":"R"},{"id":745090,"rate":5.62,"rate_count":754,"kpOrder":20485,"name":"Сын","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Глубоко переживая потерю матери, сын отправляется в путь, чтобы разобраться в себе, встретиться с сестрой, давно уехавшей  из дома, взглянуть в глаза отцу, бросившему семью…","imdbId":"tt3683964","duration":"1:33","slogan":"Любовь без способности прощать становится проклятьем","MPAA":null},{"id":149392,"rate":5.62,"rate_count":684,"kpOrder":20486,"name":"Приключения эвоков","secondName":"The Ewok Adventure","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["приключения","фантастика","фэнтези"],"age":null,"description":"После аварийной посадки «семейного» звездолета на Эндоре родители подростка Мэйса и его сестренки Синдел потеряли детей, а дети - родителей. Вместе с несколькими лесными жителями-эвоками Мэйс и Синдел, не мешкая, отправились на поиски папы и мамы. С какими только чудовищами детям ни пришлось сразиться на долгом и трудном пути!..","imdbId":"tt0087225","duration":"1:36","slogan":"Those cuddly courageous Ewoks from Return of the Jedi are back in their own adventure.","MPAA":null},{"id":1047606,"rate":5.62,"rate_count":618,"kpOrder":20487,"name":"Счастье по договору","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Молодая учительница Даша и ее муж Павел мечтают о ребенке. Однако преждевременные роды завершаются трагедией: долгожданный младенец погибает. Вскоре происходит еще одна беда — Павел попадает в автомобильную аварию и получает травму позвоночника, из-за которой он рискует до конца дней остаться инвалидом. \n\rДаша в спешном порядке собирает деньги на лечение любимого человека, но ее возможности ограничены. И вот, когда шансов на удачный исход почти не остается, Даша решается на отчаянный шаг — принимает предложение своей давней подруги и становится суррогатной матерью.\n\rТеперь жизнь Даши усложняется до крайности. Павел категорически против суррогатного материнства, и она не в силах открыть ему правду…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":737668,"rate":5.619,"rate_count":49817,"kpOrder":20488,"name":"Хитмэн: Агент 47","secondName":"Hitman: Agent 47","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"История об элитном убийце, созданном при помощи генной инженерии, который объединяется с женщиной, чтобы помочь ей найти отца и раскрыть тайну своего происхождения.","imdbId":"tt2679042","duration":"1:36","slogan":"Your number is up","MPAA":"R"},{"id":87387,"rate":5.619,"rate_count":18572,"kpOrder":20489,"name":"Американский пирог: Музыкальный лагерь","secondName":"American Pie Presents Band Camp","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":16,"description":"Серия «Американский пирог» представляет «Музыкальный лагерь». Младший брат Стифлера Мэтт «приговорен» к летним каникулам в лагере, где он устраивает массу  проделок   с   помощью  скрытых   камер и   других   не   менее   отвязных  обитателей.\n\rЕго поведение становится  совсем  возмутительным, после  дружбы  с  «членом   банды»   по   имени  Элайз.  Папа  Джима   вновь появляется    в    роли    мудрого    наставника, который   пытается   помочь  младшему  брату Стифлера   вернуться    на    путь   истинный.","imdbId":"","duration":"1:27","slogan":"This One Time at Band Camp...","MPAA":"R"},{"id":1273240,"rate":5.619,"rate_count":10971,"kpOrder":20490,"name":"Новогодний ремонт","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"У Марго есть 24 часа, чтобы сделать ремонт в квартире к приезду дочери и мамы. В попытке найти решение, она случайно отправляет сообщение с просьбой о помощи всем контактам в телефоне. С этого момента дверной звонок звучит непрерывно, а в квартире Риты один за другим появляются старые и новые друзья - русский депутат, учитель-еврей, армянин - владелец ресторана. Последним как снег на голову падает американец с предложением жениться. Все вместе решают: Маргариту в США отпускать нельзя! Пусть это будет непросто, но русские ведь просто так не сдаются…","imdbId":"tt11276696","duration":"1:22","slogan":null,"MPAA":null},{"id":800300,"rate":5.619,"rate_count":7472,"kpOrder":20491,"name":"Закат цивилизации","secondName":"Extinction","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"Питер видит один и тот же кошмарный сон, в котором человечество подвергается нападению неизвестных пришельцев с превосходящими силами и технологиями. Когда эти видения начинают мешать повседневной жизни, Питер поддается на уговоры жены и начальника и посещает клинику сна. А там выясняется, что подобные видения приходят не к нему одному. Однажды настаёт тот ужасный день, когда сон сбывается, и на Землю прибывают инопланетяне, сеющие смерть, разрушение и ужас.","imdbId":"tt3201640","duration":"1:35","slogan":"We were not here first.","MPAA":null},{"id":995075,"rate":5.619,"rate_count":1313,"kpOrder":20492,"name":"Вечность между нами","secondName":"Endless","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Влюбленных подростков Райли и Криса разлучает автомобильная авария. Но благодаря необыкновенному дару Райли, у нее есть шанс хотя бы на короткое время вернуть любимого. Отпустить того, кто тебе дорог, или быть вместе, несмотря на смертельную опасность, — непростой выбор для настоящей любви.","imdbId":"","duration":"1:34","slogan":"Настоящая любовь никогда не угаснет","MPAA":null},{"id":412316,"rate":5.619,"rate_count":648,"kpOrder":20493,"name":"Женщина без головы","secondName":"La mujer sin cabeza","type":"FILM","year":2008,"yearEnd":0,"countries":["Аргентина","Италия","Франция"],"genres":["детектив","драма","триллер"],"age":null,"description":"Женщина средних лет мчится по автостраде. Отвлекшись на минуту от дороги, она кого-то сбивает. Кажется, собаку, но, возможно, ребёнка… После аварии героиня теряет голову, ей не вспомнить чувств, которые связывали её с окружающими. Она решает просто отдаться ежедневным обстоятельствам своей «новой» старой жизни. Однажды она признаётся мужу, что совершила убийство на дороге. Они приезжают на место аварии, но находят лишь труп собаки. Связанные с полицией друзья подтверждают, что серьёзных происшествий в этом районе не было. Всё возвращается к норме, и, кажется, что тяжёлые дни позади, но тут приходит известие о чудовищной находке…","imdbId":"tt1221141","duration":"1:27","slogan":null,"MPAA":null},{"id":2406,"rate":5.619,"rate_count":609,"kpOrder":20494,"name":"Подруги президента","secondName":"Dick","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["комедия"],"age":16,"description":"Во время экскурсии по Белому Дому подруги Бетси и Арлин случайно попадают в кабинет президента США и обнаруживают магнитофонную запись, которая может погубить карьеру Никсона.\n\rНе подозревая о важности находки, девушки решают поиграть в шпионов и сообщают журналистам о скандальной пленке. С этой минуты судьба первого человека в государстве зависит от прихоти веселых подружек. Они идут по его следу, но даже не подозревают, куда может завести это шутливое расследование. Между тем все секретные службы начали за ними охоту…","imdbId":"tt0144168","duration":"1:34","slogan":"Судьба президента в руках женщин","MPAA":"PG-13"},{"id":840829,"rate":5.618,"rate_count":113020,"kpOrder":20495,"name":"Хищник","secondName":"The Predator","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Главный герой, бывший военный, обнаруживает злобную инопланетную расу на Земле, но никто не верит ему, что эти твари существуют. Его сын-аутист, которого все обижают в школе, становится ключевой фигурой в схватке с Хищниками, поскольку мальчик умеет невероятно быстро учить языки и, судя по всему, сможет понять пришельцев.","imdbId":"tt3829266","duration":"1:47","slogan":"You'll never see him coming.","MPAA":"R"},{"id":404510,"rate":5.618,"rate_count":57504,"kpOrder":20496,"name":"Тело Дженнифер","secondName":"Jennifer's Body","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","ужасы"],"age":16,"description":"Захолустный американский городок замер от ужаса: в Главную героиню - участницу команды болельщиц - вселился бес, и она, по никому неизвестным причинам, убивает парней. На хрупкие плечи ее лучшей подруги ложится непосильная ноша - она должна найти способ остановить адски разбушевавшуюся убийцу.","imdbId":"tt1131734","duration":"1:42","slogan":"У нее есть вкус на плохих парней","MPAA":"R"},{"id":667667,"rate":5.618,"rate_count":52062,"kpOrder":20497,"name":"Дом с паранормальными явлениями","secondName":"A Haunted House","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":16,"description":"Малкольм и Киша переезжают в дом своей мечты, но вскоре понимают, что там уже проживает демон. Когда Киша становится одержимой, Малкольм обращается за помощью к священнику, экстрасенсу и команде охотников за привидениями.","imdbId":"","duration":"1:20","slogan":"Здесь должен быть слоган","MPAA":"R"},{"id":822446,"rate":5.618,"rate_count":11323,"kpOrder":20498,"name":"Орбита 9","secondName":"Órbita 9","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания","Колумбия"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Космическая станция Орбита 9 держит курс на Селесту, куда она доставит своего единственного астронавта — 20-летнюю Элену - только через 19 лет. Для починки одной из систем жизнеобеспечения на корабль прибывает Алекс — первый человек, которого Элена увидит в своей жизни. Она еще не знает, что она не только часть глобального секретного эксперимента по колонизации космоса, но и необычное живое существо, способное повлиять на будущее человечества.","imdbId":"","duration":"1:35","slogan":"Она – представитель неизвестного вида","MPAA":null},{"id":770917,"rate":5.618,"rate_count":3836,"kpOrder":20499,"name":"Последняя смена","secondName":"Last Shift","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Последняя ночь новичка полицейского, перед закрытием их участка, превращается в живой кошмар.","imdbId":"","duration":"1:27","slogan":"All Hail The King of Hell.","MPAA":"R"},{"id":1188124,"rate":5.618,"rate_count":2013,"kpOrder":20500,"name":"Да, боже, да","secondName":"Yes, God, Yes","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"1999 год. Ученица старших классов католической школы про имени Элис всегда соблюдала все правила, примерно ходила на исповеди и в церковь и боялась вечного проклятия за многократный просмотр сцены в карете из «Титаника». Однажды в интернет-чате, где девушка участвовала в викторине, у неё завязывается короткая, но откровенная переписка, что приводит школьницу к некоторым физиологическим открытиям. Кто-то пускает по школе слух про неприличное поведение Элис на одной вечеринке, а она в компании лучшей подруги собирается на уик-энд в религиозный лагерь, что, как обещают уже посетившие его, изменит её жизнь навсегда. ","imdbId":"tt8949056","duration":"1:18","slogan":"Быть плохой никогда не было так хорошо","MPAA":"R"},{"id":560595,"rate":5.618,"rate_count":1719,"kpOrder":20501,"name":"Отсутствие","secondName":"Absentia","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Пропажу мужа Триша переживала долго и тяжело. Прошло семь лет, и женщина наконец-то решилась юридически объявить его мёртвым. К ней приезжает младшая сестра Кэлли, чтобы поддержать морально и помочь с переездом. Как-то раз во время утренней пробежки Кэлли держит путь через тоннель, в котором видит лежащего на земле измождённого человека, и решает по-христиански помочь, как она подумала - бездомному. Девушка приносит к тоннелю еду, не догадываясь, какую цепочку ужасающих событий запустит этот акт доброй воли.","imdbId":"","duration":"1:31","slogan":"There are fates worse than death.","MPAA":"R"},{"id":1062419,"rate":5.618,"rate_count":1323,"kpOrder":20502,"name":"Легендарное ограбление","secondName":"Vault","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":null,"description":"Чаще всего Дойс и Чаки грабили маленькие магазины, но однажды у них появилось желание получить добычу покрупнее. Преступники разработали хитрый план взлома хранилища, в котором находилось 30 миллионов долларов. Но есть одна проблема — эти средства принадлежат местной мафии в штате Род-Айленд.","imdbId":"tt6838918","duration":"1:39","slogan":null,"MPAA":"R"},{"id":655685,"rate":5.618,"rate_count":1016,"kpOrder":20503,"name":"В ад и обратно","secondName":"Hell and Back","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"История о двух закадычных друзьях, которые должны спасти третьего участника их сплоченного коллектива после того, как тот по ошибке попал прямиком в Ад.","imdbId":"tt2141773","duration":"1:26","slogan":"Welcome to Hell.","MPAA":"R"},{"id":841810,"rate":5.618,"rate_count":767,"kpOrder":20504,"name":"В поисках огня","secondName":"Digging for Fire","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Найденные кость и пистолет становятся началом приключений для мужа и жены.","imdbId":"tt3704416","duration":"1:25","slogan":null,"MPAA":"R"},{"id":220559,"rate":5.617,"rate_count":31517,"kpOrder":20505,"name":"Высотка","secondName":"High-Rise","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Великобритания","Ирландия"],"genres":["драма","ужасы","фантастика"],"age":18,"description":"Элитная высотка – идеальная модель мира будущего. Здесь есть всё для комфортной и роскошной жизни. Но зависть, соперничество, жажда острых ощущений постепенно разжигают открытую вражду между жителями высотки, заставляя забыть о законах морали даже лучших из них.\n\rДобро пожаловать в мир будущего.","imdbId":"tt0462335","duration":"1:59","slogan":"Добро пожаловать в мир будущего.","MPAA":"R"},{"id":795212,"rate":5.617,"rate_count":3775,"kpOrder":20506,"name":"Рок на Востоке","secondName":"Rock the Kasbah","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["военный","комедия","музыка"],"age":18,"description":"Никому не нужный музыкальный продюсер находит последний шанс в спасении молодой девушки с золотым голосом в Афганистане.","imdbId":"tt3164256","duration":"1:46","slogan":"Opportunity rocks when you least expect it.","MPAA":"R"},{"id":61146,"rate":5.617,"rate_count":2551,"kpOrder":20507,"name":"Сэнт Анж","secondName":"Saint Ange","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"Франция, 1960 год. Высоко в горах, в глухом уголке французских Альп затерялся сиротский приют Сэнт-Анж. Молодая девушка Анна, хрупкая и замкнутая, работает там прислугой. Джюдит - единственная девочка, оставшаяся жить в приюте после его официального закрытия. \r\n\r\nКаждую ночь Анна слышит странные таинственные шаги, раздающиеся в мрачных, заброшенных комнатах. Из пустых коридоров ясно долетает таинственный шепот и холодящие душу вздохи. Анна и Джюдит уверены, что это бродят призраки прежних обитательниц Сэнт-Анжа…","imdbId":"tt0367000","duration":"1:38","slogan":"You're staying here alone? Are you sure?","MPAA":"R"},{"id":600786,"rate":5.617,"rate_count":2296,"kpOrder":20508,"name":"Если хочешь хорошо провести время, звони…","secondName":"For a Good Time, Call...","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Две молодые девушки запускают собственный бизнес, представляющий собой предоставление услуг секса по телефону.","imdbId":"","duration":"1:27","slogan":"Lose your hang-ups. Find your calling.","MPAA":"R"},{"id":40996,"rate":5.617,"rate_count":1584,"kpOrder":20509,"name":"Американский дедушка","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Некая Костылева, которую уволили (сократили) с работы грозится покончить жизнь самоубийством. Ее коллега предлагает сократить его. Самопожертвование было неправильно понято женой этого сотрудника. Из чувства ревности она решает бросить мужа и уйти из дома.\n\rА тот неожиданно узнает, что из Америки приезжает погостить дедушка, которого (а вдруг он миллионер!) надо встретить, как следует - не каждый день из США родственники приезжают! Дедушка приезжает на допотопном авто, чтобы «весело умереть» на родине, в России.\n\rГроб и место на кладбище купили, а со смертью возникли проблемы. Оказалось, что жизнь только начинается. Зря только дед все деньги отдал на санатории для бездомных собак...","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":261271,"rate":5.616,"rate_count":46190,"kpOrder":20510,"name":"Конан-варвар","secondName":"Conan the Barbarian","type":"FILM","year":2011,"yearEnd":0,"countries":["Болгария","Германия","США"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"Природа наделила его силой. Гибель отца сделала его свирепым. Великий киммерийский воин Конан отправляется в дальнее странствие, чтобы совершить отмщение за кровь своего рода. Но поиски, которые начинаются как личная вендетта, вскоре оборачиваются эпической схваткой со сверхъестественными  силами, поработившими народы великой Хайбории. Киммерийский воин - последняя надежда на спасение…","imdbId":"","duration":"1:52","slogan":"Легенда возрождается","MPAA":"R"},{"id":916616,"rate":5.616,"rate_count":3417,"kpOrder":20511,"name":"Такса","secondName":"Wiener-Dog","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Трогательная,  вместе с тем наполненная сарказмом история путешествия таксы от хозяина к хозяину. Четыре человеческих судьбы связаны одним питомцем: собаке приходится быть послушной няней, психологом, а очередной хозяин вообще крадет таксу и пускается с ней в авантюру. В итоге, невинный пес становится свидетелем полного спектра человеческих переживаний. Удастся ли таксе выжить в этом круговороте событий?","imdbId":"","duration":"1:28","slogan":null,"MPAA":"R"},{"id":80763,"rate":5.616,"rate_count":2977,"kpOrder":20512,"name":"Американский психопат 2: Стопроцентная американка","secondName":"American Psycho II: All American Girl","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"У студентки престижного колледжа, поступившей на курсы знаменитого «охотника на маньяков» - профессора-криминалиста Роберта Старкмана, далеко идущие планы: тот, кто станет помощником Старкмана, обязательно поступит в престижную академию ФБР, а Рейчел так хочется пойти по стопам профессора. Жаль только, что у нее много конкурентов, но не беда - их легко устранить, когда прилежно штудируешь методы легендарных убийц. Ради этого решительная девушка готова стать новой «американской психопаткой», но сможет ли она добиться желанной цели, не повторив судьбу своего кумира Патрика Бэйтмана?","imdbId":"tt0283877","duration":"1:28","slogan":"Angrier. Deadlier. Sexier.","MPAA":"R"},{"id":11882,"rate":5.616,"rate_count":2164,"kpOrder":20513,"name":"Кикбоксер 2: Дорога назад","secondName":"Kickboxer 2: The Road Back","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":16,"description":"Дэвид Слоан - младший брат кикбоксеров Курта и Эрика Слоанов, героев первой части фильма. Дэвид преподает боевые искусства, но выходить на ринг за деньги отказывается.\n\rОднако столкнувшись с финансовыми трудностями, ему приходится провести бой с лучшим учеником жестокой школы Масиа … и выиграть! Став чемпионом, он собирается уйти из этого спорта, окончательно в нем разочаровавшись. Но оказывается, что завязать с боями без правил так же сложно, как уйти из мафии - мало шансов остаться в живых.","imdbId":"","duration":"1:29","slogan":"A lethal kickboxer killed his brother. Now David Sloan must seek revenge the only way he knows how... in the ring","MPAA":"R"},{"id":1099160,"rate":5.616,"rate_count":1679,"kpOrder":20514,"name":"Коррупционер","secondName":"The Corrupted","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":18,"description":"Лондон перед Летними Олимпийскими играми 2012 года. Выйдя на свободу, бывший заключенный Лиам пытается вернуть доверие и любовь семьи. В своё время он попал в переплёт из-за Клиффорда Каллена, главы преступного синдиката, связанного с крупными политиками и чиновниками. Пытаясь искупить свою вину, парень оказывается в центре очередного криминального заговора, выпутаться из которого непросто. Но Лиам приложит к этому максимум усилий.","imdbId":"tt5687270","duration":"1:43","slogan":"In a corrupt City, redemption is worth fighting for","MPAA":"R"},{"id":4910,"rate":5.616,"rate_count":1011,"kpOrder":20515,"name":"Сделай погромче","secondName":"Turn It Up","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Молодой рэппер из Бруклина Даймонд пытается стать звездой. Его друг Гэйдж выступает в роли его менеджера. Для того, чтобы записать демозапись, им нужны деньги. Поэтому они приторговывают наркотиками для Мистера Би. Но за несколько дней жизнь Даймонда резко меняется. Сначала неожиданно умирает его мать, потом появляется отец, который ушел из семьи 12 лет назад, а теперь хочет восстановить отношения с сыном, а девушка Даймонда Киа сообщает ему, что беременна, и хочет знать, готов ли Даймонд стать отцом. \n\rВ это время Гэйдж участвует в ограблении и добывает крупную сумму, на которую можно записать целый альбом. Однако, выясняется, что эти деньги принадлежат Мистеру Би, и тот их, разумеется, хочет получить назад...","imdbId":"tt0216772","duration":"1:26","slogan":"How you gonna win?","MPAA":"R"},{"id":837104,"rate":5.616,"rate_count":878,"kpOrder":20516,"name":"Луговая страна","secondName":"Meadowland","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Супруги Сара и Фил сталкиваются с бедой: бесследно исчезает их сын. Фил, полицейский из Нью-Йорка, пытается заглушить горе привычными методами с обычными в таких случаях последствиями, а Сара справляется с этим другим способом: она начинает сама искать на свою голову не просто неприятности, а самые настоящие опасности.","imdbId":"tt3529656","duration":"1:45","slogan":"What if you had nothing left to lose but your mind?","MPAA":"R"},{"id":793976,"rate":5.616,"rate_count":652,"kpOrder":20517,"name":"Пазолини","secondName":"Pasolini","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["биография","драма"],"age":18,"description":"История последних дней жизни итальянского режиссера Пьера Паоло Пазолини.","imdbId":"tt3125652","duration":"1:24","slogan":null,"MPAA":null},{"id":1046559,"rate":5.616,"rate_count":601,"kpOrder":20518,"name":"Слуги Сатаны","secondName":"Pengabdi Setan","type":"FILM","year":2017,"yearEnd":0,"countries":["Индонезия","Корея Южная"],"genres":["детектив","драма","ужасы"],"age":null,"description":"1981 год, Индонезия. Когда-то бывшая популярной певицей мать четырёх детей несколько лет назад слегла и доживает последние дни. Семья о ней заботится, но сводить концы с концами становится всё труднее - в звукозаписывающей компании говорят, что записи больше не продаются, поэтому комиссионных нет, и семья продаёт всё, что может. Когда женщина умирает, то сразу после похорон отец семейства отправляет в город, чтобы договориться о продаже дома, а оставшиеся с бабушкой дети начинают видеть и слышать призраков. Вскоре старшая дочь узнаёт о матери нечто странное.","imdbId":"tt7076834","duration":"1:47","slogan":null,"MPAA":null},{"id":1007689,"rate":5.615,"rate_count":2841,"kpOrder":20519,"name":"Цепной пёс","secondName":"Bullet Head","type":"FILM","year":2017,"yearEnd":0,"countries":["Болгария","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Даже у самого верного дела возможны разные варианты завершения. Матёрые преступники, пытаясь по наводке обчистить полицейский склад, оказываются в ловушке с разъярённым сторожевым псом по кличке Де Ниро. Счастливый финал кажется всё более призрачным...","imdbId":"tt6204340","duration":"1:33","slogan":"There is no such thing as the perfect heist.","MPAA":"R"},{"id":39264,"rate":5.615,"rate_count":1465,"kpOrder":20520,"name":"В моей коже","secondName":"Dans ma peau","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма","ужасы"],"age":18,"description":"Эстер - симпатичная 30-летняя женщина, работает внештатно. Она подумывает о переходе в штат и о том, чтобы жить вместе со своим парнем Венсаном.\n\rОднажды ночью, прогуливаясь по темному саду, она упала и поранила ногу. Порез очень глубокий, но она не придает ему значения, однако, через несколько дней с её телом начинают происходить странные вещи.","imdbId":"tt0337961","duration":"1:33","slogan":"Some Truths Cut Deep.","MPAA":null},{"id":3517,"rate":5.615,"rate_count":808,"kpOrder":20521,"name":"Крепость","secondName":"The Keep","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":16,"description":"Действие картины разворачивается в Карпатах в 1941 году, во времена триумфа третьего рейха. Небольшой отряд вермахта под командованием капитана Верманна прибывает в затерянную в туманных горах румынскую деревушку, дабы занять позицию на стратегически важном перевале. Военные располагаются в громадной старинной крепости, пользующейся дурной славой.\n\rВ стенах мрачной цитадели немцы потревожили древнее зло, которое сдерживалось несколькими поколениями хранителей добра. Теперь, оказавшаяся на свободе жуткая сила, начинает безжалостно расправляться с солдатами маленького германского гарнизона. Для расследования смертей военнослужащих на заставу приезжает отряд СС во главе с беспощадным майором Кзмпфером. Уверенный в том, что убийства - дело рук партизан, эсэсовец учиняет расправу над местными жителями.\n\rОднако, в это же самое время на другом конце Европы, в Греции, мистический воин, ощутивший присутствие страшного духа, отправляется в путешествие к зловещей крепости, чтобы сразиться с пробудившимся монстром.","imdbId":"tt0085780","duration":"1:36","slogan":"THEY WERE ALL DRAWN TO THE KEEP.  The soldiers who brought death.  The father and daughter fighting for life.  The people who have always feared it.  And the one man who knows its secret...  THE KEEP Tonight, they will all face the evil.","MPAA":"R"},{"id":680228,"rate":5.614,"rate_count":3133,"kpOrder":20522,"name":"Другой мир: Бесконечная война","secondName":"Underworld: Endless War","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Столетиями властители царства мрака, вампиры и оборотни ведут беспощадную войну, невидимую человеческому взору. Бесстрашная Селина, воин-вампир, каждую ночь истребляет оборотней, влекомая неутолимой жаждой мести.","imdbId":"tt2381375","duration":"0:18","slogan":null,"MPAA":null},{"id":522878,"rate":5.614,"rate_count":2701,"kpOrder":20523,"name":"Цифровая радиостанция","secondName":"The Numbers Station","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Великобритания","США"],"genres":["боевик","триллер"],"age":16,"description":"После сбоя, допущенного при выполнении «грязной» работы для правительства США, спецагента отправили на тихую должность, охранять оператора секретной радиостанции в английской глубинке...","imdbId":"","duration":"1:29","slogan":"The code has never been compromised. Until now.","MPAA":"R"},{"id":1173686,"rate":5.614,"rate_count":2473,"kpOrder":20524,"name":"Измени или умри","secondName":"An Affair to Die For","type":"FILM","year":2019,"yearEnd":0,"countries":["Испания","Италия"],"genres":["триллер","ужасы"],"age":null,"description":"Тайное свидание в дорогой гостинице. Жена изменяет своему мужу. Муж изменяет своей жене. Казалось бы, ничего необычного. Но что, если всё пойдёт не так?","imdbId":"tt8620646","duration":"1:22","slogan":null,"MPAA":null},{"id":766355,"rate":5.614,"rate_count":1748,"kpOrder":20525,"name":"Маленькое зло","secondName":"Little Evil","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Гари женится на женщине своей мечты - красавице Саманте. Она тоже считает любимого идеальным мужем и потенциальным отцом для пятилетнего сына Лукаса. Только вот сам мальчик так не считает. Он не разговаривает с отчимом и вообще ведёт себя странно - смотрит волком, не дружит с другими детьми, и вокруг него постоянно происходят несчастные случаи. Гари даже пошёл на коллективную терапию, где отчимы делятся своими проблемами и жалуются на маленьких дьяволят, но проблема Гари куда серьёзней: его пасынок - сам Антихрист.","imdbId":"","duration":"1:35","slogan":"Samantha is his dream. Lucas is his nightmare.","MPAA":null},{"id":505966,"rate":5.613,"rate_count":100978,"kpOrder":20526,"name":"Восхождение Юпитер","secondName":"Jupiter Ascending","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Юпитер Джонс родилась под ночным небом, и все знаки предсказывали, что девочке предстоят великие свершения. Юпитер выросла и каждый день видит во сне звезды, но просыпается в жесткой реальности, где она работает уборщицей и моет туалеты. Личная жизнь Юпитер тоже оставляет желать лучшего, пока девушка не встречает Кейна. Кейн, бывший военный охотник, прибывает на Землю, чтобы отыскать Юпитер и раскрыть девушке ее истинное предназначение. Благодаря своим генетическим особенностям Юпитер становится претенденткой невероятного наследия, способного изменить равновесие во Вселенной.","imdbId":"tt1617661","duration":"2:07","slogan":"Expand your universe.","MPAA":"PG-13"},{"id":938513,"rate":5.613,"rate_count":21306,"kpOrder":20527,"name":"Моя девушка – монстр","secondName":"Colossal","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания","Канада","США"],"genres":["комедия","триллер","фантастика"],"age":16,"description":"Гигантский монстр нападает на Сеул, разрушая все на своем пути. В Нью-Йорке потерявшая работу и бойфренда Глория понимает, что каким-то образом связана с этими фантастическими событиями.","imdbId":"","duration":"1:50","slogan":"Не буди в женщине монстра","MPAA":"R"},{"id":5882,"rate":5.613,"rate_count":4723,"kpOrder":20528,"name":"Детские игры 3","secondName":"Child's Play 3","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":18,"description":"Энди уже 16 лет, и он проходит обучение в Кентской военной школе. А бизнесмен Питер Хэскелл возобновляет производство кукол. И первым с конвейера сходит незабвенный Чаки, одержимый духом мертвого убийцы. Он до сих пор не избавился от мыслей перебраться в тело мальчишки и покинуть ненавистное ему обличие веселой детской игрушки.","imdbId":"tt0103956","duration":"1:30","slogan":"Chucky has a new playmate","MPAA":"R"},{"id":8184,"rate":5.613,"rate_count":1978,"kpOrder":20529,"name":"Силач Санта-Клаус","secondName":"Santa with Muscles","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"В канун Рождества эксцентричный миллионер Торн, мускулистый гигант, облачившись в хаки, бегает со своими друзьями по городу, пугая полицейских оружием, стреляющим краской. Полицейские, сытые по горло ребячеством миллионера-хулигана, загоняют Торна в супермаркет.\n\rЧтобы скрыться от погони, Торн облачается в костюм Санта Клауса. Миллионер так входит в роль, что вскоре ему начинает казаться, что он и есть настоящий Санта, а значит - должен творить рождественские чудеса!\n\rВскоре силачу Санте представляется возможность проявить себя. Злодей Фрост собирается закрыть местный приют.Богатырь Санта собирается пустить в ход свою силу, чтобы спасти Рождество для сирот.","imdbId":"tt0117550","duration":"1:37","slogan":"He's naughty, He's nice, and He's coming to save Christmas.","MPAA":"PG"},{"id":840250,"rate":5.612,"rate_count":161805,"kpOrder":20530,"name":"Притяжение","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["фантастика"],"age":12,"description":"…Как только что стало известно, сбитый над Москвой неопознанный объект имеет, возможно, внеземное происхождение. Большая часть столичного Чертанова оцеплена, к месту крушения стягиваются представители силовых структур, решается вопрос об эвакуации местных жителей. По словам нашего источника в Минобороны сейчас специальная комиссия пытается вступить в контакт с так называемыми «гостями». В эти минуты мы готовим экстренный выпуск новостей, и о развитии событий вы узнаете первыми…","imdbId":"tt4731148","duration":"2:12","slogan":"Земля - землянам!","MPAA":"R"},{"id":572230,"rate":5.612,"rate_count":47078,"kpOrder":20531,"name":"Снеговик","secondName":"The Snowman","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Китай","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"В течение многих лет в день, когда выпадает первый снег, бесследно исчезают замужние женщины. Сложить все части загадочного пазла под силу только знаменитому детективу. Он потерял покой и сон, ведь время следующего снегопада неумолимо приближается.","imdbId":"tt1758810","duration":"1:59","slogan":"Скоро выпадет первый снег и начнется опасная игра","MPAA":"R"},{"id":1115286,"rate":5.612,"rate_count":961,"kpOrder":20532,"name":"Винная страна","secondName":"Wine Country","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Подруги решили отдохнуть в винодельческом городе Напа и отметить юбилей одной из них. Однако из-за количества выпитого алкоголя девушки теряют контроль над ситуацией.","imdbId":"tt8169446","duration":"1:43","slogan":"Friendship is a Trip","MPAA":"R"},{"id":44463,"rate":5.612,"rate_count":477,"kpOrder":20533,"name":"Гангстеры в океане","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Корея Южная","Россия","США"],"genres":["боевик"],"age":12,"description":"Неизвестная субмарина потопила американский сухогруз, но морякам «Бердянска» удалось спасти его команду. Однако гангстеры захватывают «Бердянск», а пленников заточают в подземельях острова...","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":930152,"rate":5.611,"rate_count":920,"kpOrder":20534,"name":"Операция «Хромит»","secondName":"Incheonsangryukjakjeon","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","военный","история"],"age":null,"description":"Лето 1950 года, разгар Корейской войны. Армия северян пересекла границу, захватила Сеул и оттеснила остатки южнокорейских войск и сил ООН за Пусанский периметр. 95% полуострова уже принадлежит коммунистам, но в Пусан прибывает 70-летний генерал США Дуглас Макартур, получивший от ООН все полномочия на ведение наземных операций. \n\rМакартур разрабатывает отчаянный план Инчхонской десантной операции (или операции “Хромит”), согласно которому южнокорейские и американские морпехи должны высадиться в самом тылу врага и переломить ход войны. Это история предшествующей десанту разведоперации “X-Ray”, о цели которой знали только генерал Макартур и восемь южнокорейских добровольцев.","imdbId":"","duration":"1:51","slogan":"The odds were 5000 to 1. One was all they needed.","MPAA":null},{"id":21493,"rate":5.611,"rate_count":890,"kpOrder":20535,"name":"Взрыв","secondName":"Blast","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":12,"description":"Во время олимпийских игр в Атланте террористы минируют объекты и захватывают плавательный комплекс,  где случайно оказывается бывший чемпион по боевым искусствам. Получивший в свое время травму и пристрастившийся к наркотикам теперь он работает уборщиком.","imdbId":"","duration":"1:45","slogan":"Террор без границ","MPAA":"R"},{"id":462200,"rate":5.61,"rate_count":44628,"kpOrder":20536,"name":"Короче","secondName":"Downsizing","type":"FILM","year":2017,"yearEnd":0,"countries":["Норвегия","США"],"genres":["драма","фантастика","фэнтези"],"age":18,"description":"Фантастическая история о неожиданном решении проблемы перенаселения планеты: норвежские ученые придумывают технологию по уменьшению людей, благодаря которой через 200 лет весь мир можно сделать миниатюрным. К тому же мини-жизнь предлагает массу финансовых выгод, так что простой парень Пол и его жена Одри, недолго думая, решают оставить свое унылое существование в Омахе и пройти процедуру уменьшения. Это их решение повлечет за собой самые удивительные последствия…","imdbId":"tt1389072","duration":"2:15","slogan":"Мы созданы для большего","MPAA":"R"},{"id":523046,"rate":5.61,"rate_count":4287,"kpOrder":20537,"name":"Молодость по страховке","secondName":"Wild Oats","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","комедия"],"age":16,"description":"Эва по ошибке получает чек от страховой компании на 5 миллионов, вместо 50 тысяч долларов. Поддавшись уговорам своей лихой подруги, она обналичивает всю сумму, и подруги уходят в отрыв: рейс на Канары первым классом, президентский люкс, дерзкие знакомства, игра в казино – словом, все шло, как по маслу, пока не случились… Преследование страхового агента, похищение подруг мошенниками, потеря денег, логово самого отъявленного преступника, угроза тюрьмы и многое другое! Такого девичника мы еще не видели.","imdbId":"tt1655461","duration":"1:26","slogan":"Newly rich. Newly single. Forever young.","MPAA":"PG-13"},{"id":5278,"rate":5.61,"rate_count":3998,"kpOrder":20538,"name":"Вампир в Бруклине","secondName":"Vampire in Brooklyn","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["мелодрама","ужасы","фэнтези"],"age":16,"description":"Импозантный карибский вампир Максимилиан решает нанести визит в город Нью-Йорк. Он хочет исполнить свою давнюю мечту - обзавестись обворожительной спутницей, которая поможет ему скрасить многовековое вампирское одиночество. Причем подругой кровососа может стать только женщина, в роду которой есть вампиры.\n\rИ черному вампиру посчастливилось найти в Бруклине подходящую девицу, в лице прекрасной Риты. Но радость упыря была омрачена тем, что Рита оказалась дамой во всех отношениях положительной и, к тому же, служащей полиции. Однако, не знающий отказов Максимилиан, решает завоевать избранную им женщину во что бы то ни стало...","imdbId":"","duration":"1:40","slogan":"A comic tale of horror and seduction","MPAA":"R"},{"id":798955,"rate":5.61,"rate_count":2556,"kpOrder":20539,"name":"iБой","secondName":"iBoy","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"После столкновения с местными отморозками в мозг Тома попадают осколки его собственного смартфона. Выйдя из комы он понимает, что возвращение к нормальной подростковой жизни невозможно, потому что у него появились суперспособности.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":700041,"rate":5.61,"rate_count":1078,"kpOrder":20540,"name":"Механик","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Он как невидимка, его никто не видел в лицо, а те, кто видел – уничтожены. Несколько лет назад он исчез. Ходили слухи, что он погиб, но труп не был обнаружен. Он – один из самых профессиональных киллеров страны, известный под странной кличкой Механик.\n\rУ правоохранительных органов есть информация о готовящемся покушении, где исполнителем будет якобы Механик...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":31994,"rate":5.61,"rate_count":860,"kpOrder":20541,"name":"Голый космос","secondName":"The Creature Wasn't Nice","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["мюзикл","ужасы","фантастика"],"age":0,"description":"2012 год. На борту космического корабля «Головокружение» - пять человек: смелый, но тупой капитан, психолог с аппетитными формами, врач с манией величия, повар-отравитель и свихнувшийся на порнографии бортмеханик.","imdbId":"tt0082213","duration":"1:28","slogan":"Get Your Rockets Off On ... Spaceship","MPAA":"PG"},{"id":976345,"rate":5.61,"rate_count":878,"kpOrder":20542,"name":"Юность без бога","secondName":"Jugend ohne Gott","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Будущее. Пробиться в ряды управления и власти могут только выпускники элитных университетов. Чтобы попасть туда, потенциальные соискатели должны пройти изматывающую и опасную тренировку в специальных лагерях.","imdbId":"tt5651338","duration":"1:54","slogan":null,"MPAA":null},{"id":260063,"rate":5.61,"rate_count":539,"kpOrder":20543,"name":"Пойга и Лиса","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультипликационный фильм по мотивам сказки Бориса Шергина о том, как с помощью лисы богатырь Пойга посватался к красавице и победил иноземных завоевателей.","imdbId":"tt6114990","duration":"0:17","slogan":null,"MPAA":null},{"id":25466,"rate":5.61,"rate_count":494,"kpOrder":20544,"name":"Машины, которые съели Париж...","secondName":"The Cars That Ate Paris","type":"FILM","year":1974,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","ужасы","фантастика"],"age":16,"description":"Жители австралийского городка готовы на все, чтобы поддерживать местный бизнес. Ежедневно изощренными способами они устраивают катастрофы для проезжающих мимо автомобилистов и разбирают остатки машин на запчасти. Уцелевшие водители не остаются без внимания, погибших предают земле. Город - ловушка, из которой выхода нет!","imdbId":"tt0071282","duration":"1:31","slogan":"They're the cars that ate Paris.","MPAA":"PG"},{"id":195557,"rate":5.609,"rate_count":14561,"kpOrder":20545,"name":"Уловки Норбита","secondName":"Norbit","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Жизнь Норбита с самого детства была полна испытаний и разочарований. Брошенный родителями у дверей китайского ресторанчика и воспитанный мистером Вонгом, с начальной школы он был обречен ходить в ухажерах монструозной Распутии. \n\rНе смея возразить своей защитнице, герой смиренно собирается вести ее к алтарю, как в город возвращается любовь всей жизни Норбита, прекрасная Кейт. Теперь ему предстоит как-то избавиться от деспотичной Распутии и завоевать сердце Кейт.","imdbId":"tt0477051","duration":"1:43","slogan":"Ты когда-нибудь делал по-настоящему большую ошибку?","MPAA":"PG-13"},{"id":397242,"rate":5.609,"rate_count":13376,"kpOrder":20546,"name":"Начало времен","secondName":"Year One","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Два приятеля из доисторических времен - нагловатый охотник по имени Зед и неженка-невротик, занимающийся собирательством, по имени Лох - постоянно ввязываются в нелепые истории, и, в конце концов, изгоняются из родного племени. \r\n\r\nКазалось бы, жизнь дала трещину... но только не для наших придурковатых неандертальцев. Мир оказывается больше и интереснее, чем родная чаща леса, и изгнание становится отличным поводом попутешествовать и понять, наконец, что это за штука такая - жизнь...\r\n ","imdbId":"tt1045778","duration":"1:37","slogan":"Человек - это звучит гордо!","MPAA":"PG-13"},{"id":629863,"rate":5.609,"rate_count":2196,"kpOrder":20547,"name":"Бессонная ночь","secondName":"Sleepless","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"Коп со связями в преступном мире устраивает облаву в ночном клубе в поисках своего похищенного сына.","imdbId":"tt2072233","duration":"1:35","slogan":"Don't judge a cop by his cover.","MPAA":"R"},{"id":1209740,"rate":5.609,"rate_count":2148,"kpOrder":20548,"name":"Страшные истории для рассказа у костра","secondName":"Qarakoz","type":"FILM","year":2018,"yearEnd":0,"countries":["Казахстан","Украина"],"genres":["ужасы"],"age":18,"description":"Истории, рассказанные у костра в ночном лесу, щекочут нервы и вызывают дрожь. Особенно, если эти истории о самом настоящем потустороннем зле: о ведьме-людоедке, о найденном проклятом телефоне, о загадочной попутчице с пустой автотрассы, и о самой смерти с косой, которую можно повстречать по соседству. Но никто и не подозревает, что самое страшное затаилось в реальности. И за любое зло обязательно наступит кровавая расплата.","imdbId":"","duration":"1:28","slogan":"Кошмары реальны","MPAA":null},{"id":634716,"rate":5.609,"rate_count":575,"kpOrder":20549,"name":"Они были солдатами 2","secondName":"Saints and Soldiers: Airborne Creed","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":12,"description":"15 августа 1944 года взвод 517-ого парашютно-десантного полка был заброшен на территорию южной Франции для поддержки наступления союзных войск на Берлин. Приземляясь на вражеской территории десантники вступают в непосредственное боестолкновение с противником. При выполнении миссии трое парашютистов встречаются с участниками группы Французского Сопротивления. Они решают помочь, рискуя своей жизнью, французским военным, попавшим в плен к врагу, и тем самым поддержать жизненное Кредо Десантника.","imdbId":"","duration":"1:38","slogan":null,"MPAA":"PG-13"},{"id":258043,"rate":5.609,"rate_count":525,"kpOrder":20550,"name":"Бравый инспектор Мамочкин","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Как инспектор ГАИ Мамочкин наказал нарушителя общественного спокойствия.","imdbId":"tt6053118","duration":"0:08","slogan":null,"MPAA":null},{"id":102250,"rate":5.608,"rate_count":8808,"kpOrder":20551,"name":"Девушка из воды","secondName":"Lady in the Water","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Смотритель жилого комплекса Кливленд Хип однажды ночью обнаруживает таинственную молодую женщину по имени Стори, выныривающую из бассейна, находящегося во дворе дома. Кливленд выясняет, что Стори живет в подземных каналах, скрытых под бассейном; сама же она является героиней сказки, за которой охотятся злые существа, препятствующие ее возвращению в свой мир.\n\rВскоре Кливленд и жильцы дома начинают понимать, что их судьбы каким-то непостижимым образом связаны со Стори и что им необходимо сообща найти разгадку некой тайны, чтобы помочь девушке обрести свободу. Однако для этого им приходится пойти на смертельный риск…","imdbId":"tt0452637","duration":"1:50","slogan":"Ты можешь оказаться в сказке","MPAA":"PG-13"},{"id":698118,"rate":5.608,"rate_count":2142,"kpOrder":20552,"name":"Перекрестный огонь","secondName":"Bad Country","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Фильм снят по реальным событиям. Расследование детектива Бада Картера приводит к аресту Джесси Вейланда, наемного убийцы из преступного синдиката. Вейланд осознает, что попав в тюрьму, он потеряет свою семью, и решает довериться Картеру, став его информатором.","imdbId":"","duration":"1:40","slogan":"Where violence begets violence","MPAA":"R"},{"id":695800,"rate":5.608,"rate_count":696,"kpOrder":20553,"name":"Полуденная нега","secondName":"Afternoon Delight","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Рэйчел - образованная и привлекательная домохозяйка, тридцати с лишним лет, живущая среди творческой богемы Лос-Анджелеса в одном из самых богатых районов города - Сильвер-Лейк. На первый взгляд у неё есть всё: роскошный благоустроенный дом, успешный муж, прелестный ребёнок и огромное количество хипстерской одежды. Однако почему же она изнывает от тоски? \n\rИзмученная скукой, Рэйчел отправляется в стриптиз-клуб, надеясь оживить свой брак и встречает там стриптизёршу МакКенну. Желая наставить её на путь истинный, Рэйчел нанимает её няней в свою семью. Этот поступок приводит к цепочке неожиданных и ярких событий в жизни Рэйчел и всего её окружения.","imdbId":"tt2312890","duration":"1:38","slogan":"The cure for the common marriage.","MPAA":"R"},{"id":11056,"rate":5.607,"rate_count":2773,"kpOrder":20554,"name":"Бурый кролик","secondName":"The Brown Bunny","type":"FILM","year":2003,"yearEnd":0,"countries":["США","Япония"],"genres":["драма"],"age":18,"description":"Профессиональный мотогонщик Бад Клэй едет из Нью-Гемпшира в Калифорнию на очередную гонку. По пути он встречает женщин, которые могли бы скрасить его одиночество, но по-настоящему спасти и утешить Бада может лишь одна девушка из его прошлого...","imdbId":"tt0330099","duration":"1:33","slogan":null,"MPAA":null},{"id":715325,"rate":5.607,"rate_count":1995,"kpOrder":20555,"name":"Ип Ман: Последняя схватка","secondName":"Yip Man: Jung gik yat zin","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг"],"genres":["биография","боевик","драма"],"age":null,"description":"В послевоенном Гонконге легендарный великий мастер Ип Ман вскоре после событий, связанных с, казалось бы, простым соперничеством между различными стилями кунг-фу, оказывается поневоле втянутым в тёмный и опасный преступный мир триад. Теперь, чтобы защитить жизнь и честь, ему не остаётся ничего, кроме как сразиться в последний раз…","imdbId":"tt2495118","duration":"1:40","slogan":null,"MPAA":"PG-13"},{"id":415021,"rate":5.607,"rate_count":970,"kpOrder":20556,"name":"Только спокойствие","secondName":"Stay Cool","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Успешный писатель Генри МакКарти спустя долгое время возвращается в родной городок. Там он сталкивается с девушкой Скарлет, в которую был влюблен ещё в школе – и понимает, что прежние чувства никуда не исчезли. Помешать новоявленному Ромео стремится экс-бой-френд и бывший король школы.","imdbId":"","duration":"1:49","slogan":"Shoulda. Coulda. Woulda.","MPAA":"PG-13"},{"id":678677,"rate":5.607,"rate_count":895,"kpOrder":20557,"name":"Дорога на...","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":18,"description":"Заурядный, ничем не примечательный молодой человек работает продавцом. С наступлением ночи он выходит во двор, окруженный высотными домами, и…","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":859654,"rate":5.607,"rate_count":908,"kpOrder":20558,"name":"Арес","secondName":"Arès","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Ближайшее будущее. Во Франции остались без работы миллионы людей, а страной управляют крупные компании. Арес – боксер-неудачник. Когда его сестру арестовывают, он соглашается принять новое лекарство, которое поможет ему победить.","imdbId":"tt4216902","duration":"1:20","slogan":null,"MPAA":null},{"id":87816,"rate":5.606,"rate_count":6086,"kpOrder":20559,"name":"Призрак Красной реки","secondName":"An American Haunting","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Канада","Румыния"],"genres":["драма","триллер","ужасы"],"age":16,"description":"«Призрак Красной Реки» - история, основанная на реальных событиях, происходивших в США (штат Теннеси) в 19 веке. Об истории семьи Белл, подвергшейся нападениям таинственного духа, написано 35 книг. Все они рассказывают о том, как на добропорядочную и уважаемую семью Белл обрушилось проклятие. С какого-то момента в их дом стал приходить призрак, который добивался смерти одного из членов семьи.","imdbId":"tt0429573","duration":"1:23","slogan":"Страх не имеет границ...","MPAA":"PG-13"},{"id":1338272,"rate":5.606,"rate_count":5778,"kpOrder":20560,"name":"Запретная зона","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Беларусь"],"genres":["триллер"],"age":16,"description":"1989 год, 50 км от Чернобыля. Компания друзей отправляется в поход. Во время сплава по реке молодые люди сбиваются с маршрута и попадают в зону отчуждения. Волею случая на совести ребят оказывается чужая смерть и чужие деньги. Теперь события развиваются непредсказуемо. Как поведёт себя каждый участник похода? Взаимное недоверие, страх, ревность и сумка с деньгами, которые могут всё исправить… или погубить.","imdbId":"tt13075882","duration":"1:30","slogan":"Здесь каждый сам за себя","MPAA":null},{"id":710151,"rate":5.606,"rate_count":5420,"kpOrder":20561,"name":"Вышибала: Эпический замес","secondName":"Goon: Last of the Enforcers","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["комедия","спорт"],"age":18,"description":"Даг - хоккеист, который совершенно не умеет играть в хоккей, но запросто может положить любого с помощью своих могучих кулаков. В результате травмы ударной правой руки ему приходится покинуть хоккей. Но как смириться со скучной офисной работой, когда капитаном твоей команды становится какой-то наглый мордоворот. Дагу придется объединиться со своим злейшим врагом, чтобы вернуться на лед и сделать своих соперников одной левой. Больше отжига, больше беспредела!","imdbId":"","duration":"1:41","slogan":"Забей на всё!","MPAA":"R"},{"id":673441,"rate":5.606,"rate_count":638,"kpOrder":20562,"name":"Арестуйте меня","secondName":"Arrêtez-moi","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":16,"description":"Однажды вечером женщина приходит в полицейский участок, чтобы признаться в убийстве своего мужа, совершенном десять лет назад, мужа, который издевался над ней и регулярно избивал ее. Несмотря на то, что следствие тогда пришло к выводу, что смерть была либо случайной, либо наступила в результате самоубийства, вдова покойного заявляет, что это все — дело ее рук.","imdbId":"tt2290129","duration":"1:39","slogan":null,"MPAA":null},{"id":994617,"rate":5.606,"rate_count":576,"kpOrder":20563,"name":"Всё из-за мужиков","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Трое молодых парней получают уникальный шанс и попадают в женский мир. Их готовы носить на руках, потакать всем прихотям и исполнять все желания. Но так ли прекрасна эта жизнь, где живут одни девушки, и все в этом мире устроено по женским принципам?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":29792,"rate":5.606,"rate_count":494,"kpOrder":20564,"name":"Крокодил-убийца","secondName":"Killer Crocodile","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Группа экологов во время научной экспедиции обнаруживает в реке захоронение ядерных отходов. Видимо, из-за повышенного радиационного фона в тех местах родился крокодил-гигант, с которым и сталкиваются ученые.","imdbId":"tt0143338","duration":"1:30","slogan":null,"MPAA":null},{"id":104920,"rate":5.605,"rate_count":16264,"kpOrder":20565,"name":"Громобой","secondName":"Stormbreaker","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","приключения","триллер"],"age":12,"description":"Алекс Райдер – 14-летний сирота, воспитываемый дядей. Когда его опекун неожиданно погибает, Алекс узнает, что тот был агентом Британской секретной службы. Правительство просит Алекса продолжить выполнение дядиной миссии – расследования преступных дел крупного бизнесмена.\n\rТут Алексу и приходится применить все его умения и знания, которые передал ему опекун: альпинизм, подводное плавание, боевые искусства и умение обращаться с новейшими техническими изобретениями. В руках Алекса – судьба всего мира.","imdbId":"tt0457495","duration":"1:33","slogan":"You're Never Too Young To Die","MPAA":"PG"},{"id":468944,"rate":5.605,"rate_count":8431,"kpOrder":20566,"name":"Призраки в Коннектикуте 2: Тени прошлого","secondName":"The Haunting in Connecticut 2: Ghosts of Georgia","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Девочка Хайди недавно переехала в Джорджию вместе со своими родителями. Однако жизнь на новом месте не задалась, так как ее начали терроризировать призраки. Вынужденные поверить в происходящее, родители пытаются выяснить причину паранормальных явлений.","imdbId":"","duration":"1:41","slogan":null,"MPAA":"R"},{"id":1045391,"rate":5.605,"rate_count":6886,"kpOrder":20567,"name":"Шутки в сторону 2: Миссия в Майами","secondName":"Le flic de Belleville","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":16,"description":"Безбашенный коп-раздолбай приезжает в рай на Земле — Майами, где знакомится с еще более чокнутым местным копом. Эти двое нарушат все возможные законы и устроят настоящий беспредел, чтобы раскрыть глобальную преступную сеть, опутавшую с виду спокойный и респектабельный Майами.","imdbId":"tt6913168","duration":"1:51","slogan":"В тихом омуте копы водятся","MPAA":null},{"id":277640,"rate":5.749,"rate_count":96,"kpOrder":20567,"name":"Трейси принимает вызов","secondName":"Tracey Takes On...","type":"TV_SHOW","year":1996,"yearEnd":1999,"countries":["США"],"genres":["комедия"],"age":null,"description":"В каждом эпизоде Трейси Ульман решает какую-то новую задачу, высказывая различные мнения в отношении таких вещей, как тщеславие, достоинство и закон.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":623044,"rate":5.605,"rate_count":2892,"kpOrder":20568,"name":"Фантом","secondName":"Phantom","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["военный","драма","триллер"],"age":18,"description":"Капитан советской подводной лодки держит в своих руках судьбу всего мира. Вынужденному покинуть свою семью, ему приходится возглавить секретную миссию, окутанную тайной...","imdbId":"","duration":"1:38","slogan":"Это невозможно себе представить","MPAA":"R"},{"id":1044460,"rate":5.747,"rate_count":484,"kpOrder":20568,"name":"Осколки","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В семье известного бизнесмена Олега Прокопьева скандал: младшая дочь Варвара не является родной ни ему, ни его жене Анне. Выясняется, что медсестра в роддоме перепутала детей, чьи фамилии отличались всего на одну букву: одновременно с Варварой Прокопьевой на свет появилась Александра Прокофьева. Спустя 15 лет правда открывается, и судьба сталкивает Олега с Марией, матерью Александры.  Перед обеими семьями встает  вопрос – как быть дальше? Героям придется пройти через множество испытаний, выбирая между долгом и тем, что велит сердце, сталкиваясь с трудностями и неожиданностями, переживая возвращение старых проблем и справляясь с некстати разгорающимися чувствами.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":37588,"rate":5.605,"rate_count":561,"kpOrder":20569,"name":"Любовник леди Чаттерлей","secondName":"Lady Chatterley's Lover","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания","Израиль"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"В результате ранения на англо-германской войне сэр Клиффорд Чаттерлей был частично парализован и был вынужден отныне передвигаться на коляске. Это его состояние делало невозможными нормальные сексуальные отношения с молодой красавицей женой Констанс.\n\rКонни (так ласково называл жену Чаттерлей) любила мужа и была готова сохранять ему верность, ухаживая за инвалидом. Понимая, что существование молодой женщины без секса ненормально, сэр Клиффорд благородно разрешил ей, если найдётся подходящий мужчина, завести любовника. Он даже был согласен дать ребёнку своё имя, если жена забеременеет. Но произошло то, чего сэр Чаттерлей ожидать никак не мог. Его Конни влюбилась в лесника Оливера Мэллорса.","imdbId":"tt0082640","duration":"1:44","slogan":"She was beautiful and sensual, trapped in a loveless marriage. He was her husband's servant. Born into worlds as far apart, they found a passionate world of their own.","MPAA":"R"},{"id":803174,"rate":5.747,"rate_count":238,"kpOrder":20569,"name":"Дед 005","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":null,"description":"Олег Степанович – отставной полковник ФСБ. Живой детектор лжи. Он сканирует людей, и от него ничего не ускользает. Достаточно 5-ти минут общения, чтобы он вычислил, изменяет ли внуку его очередная подруга или нет. Для бывших коллег он источник советов, для родных и друзей – сущий кошмар.\n\rГеография историй, в которые попадает Олег Степанович, самая разная, как в прямом, так и в переносном значении. Москва, Армения, Латвия, Бельгия… Это и решение сложных задач государственного масштаба, связанная с деятельностью знакомых ему по работе агентов ЦРУ и Моссада. Это и разруливание запутанных любовных историй, в которые вечно попадает его внук, работающий дипломатом.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":786018,"rate":5.604,"rate_count":45803,"kpOrder":20570,"name":"Бивень","secondName":"Tusk","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","ужасы"],"age":18,"description":"Журналист Уоллес Брайтон уехал брать интервью и исчез навсегда. Его друг вместе с девушкой Уоллеса отправляется на поиски. Поиски приводят пару к полицейскому в отставке, который много лет занимался поиском пропавших людей и который рассказывает им, что есть некая закономерность в пропаже людей. Люди пропадают, а потом находят их обезображенные кости. Полицейский думает, что все это дело рук серийного убийцы. Считая, что Уоллес каким-то образом попал в его руки, троица идет по следу маньяка, даже не представляя себе, что правда, которую им предстоит узнать, настолько ужасна, что в нее просто невозможно поверить.","imdbId":"tt3099498","duration":"1:42","slogan":"Люди для него - лишь расходный материал","MPAA":"R"},{"id":470092,"rate":5.745,"rate_count":305,"kpOrder":20570,"name":"Робокоп","secondName":"RoboCop","type":"TV_SHOW","year":1988,"yearEnd":1988,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Роботизированный полицейский Мерфи продолжает сражаться с преступностью на улицах Детройта, доказывая свою состоятельность в глазах президента компании OCP, и параллельно разбираясь в аспектах своей человечности. Между тем существованию Мерфи напрямую угрожает технический прогресс, под влиянием которого изобретаются новые и гораздо более совершенные системы охраны правопорядка.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":271974,"rate":5.604,"rate_count":3398,"kpOrder":20571,"name":"Семь кабинок","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":18,"description":"Что, казалось бы, может быть невиннее, чем женский туалет на ремонте? В его кабинках можно прятаться от суеты большого города, обсуждать любовников, пить, плакать, спать, курить и заниматься сексом... А также в нем можно прятать то, что никто не должен найти.\n\rНеизвестная красотка оставляет в туалете диск с информацией. Два гангстера приходят забрать свое и 7 кабинок в туалете модного ночного клуба становятся сценой для одного из самых неожиданных сюжетов современности.","imdbId":"tt1821599","duration":"1:31","slogan":"Не место красит человека, а человек... место","MPAA":null},{"id":774576,"rate":5.745,"rate_count":157,"kpOrder":20571,"name":"Валера","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм"],"age":16,"description":"Заурядный молодой человек по имени Валера обладает исключительно положительными качествами. Он добрый, отзывчивый и терпеливый. Пожалуй, даже слишком добрый и терпеливый. Именно поэтому единственные люди, которые не садятся Валере на шею, - это его гендиректор-алкоголик и подруга-проститутка. И то не точно. Валера трудится в компании «Оральные Технологии», продающей слюноотсосы под громким слоганом: «С нами вы откроете рот на ширину плеч». Его тяжелым трудовым будням и посвящен этот сериал.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":744074,"rate":5.604,"rate_count":2037,"kpOrder":20572,"name":"Лесной патруль","secondName":"Pelle Politibil på sporet","type":"FILM","year":2013,"yearEnd":0,"countries":["Норвегия","США"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Из национального заповедника похищают главное его достояние — орла редкой породы. Но при похищении удается спастись его птенцу. Патрульная машина Плодди вместе с верными друзьями спешит на помощь. Им предстоит выяснить, кто же этот коварный похититель, а заодно и присмотреть за малышом, пока не найдется его мама.","imdbId":"","duration":"1:12","slogan":"А ну-ка догони!","MPAA":null},{"id":401769,"rate":5.745,"rate_count":110,"kpOrder":20572,"name":"Дело чести","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":12,"description":"Сериал посвящён истории жизни нашего современника, прошедшего путь от милицейского опера до генерала и члена государственной Думы. Разнообразный по содержанию и времени действия материал объединён единым сюжетом расследования, которое ведёт столичный журналист, получивший задачу скомпрометировать героя и тем самым помешать разоблачению крупнейших финансовых махинаций связанных с деньгами, предназначенными для восстановления Чечни. Действие происходит в 1996 году, во времена первой чеченской войны.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":401779,"rate":5.604,"rate_count":1687,"kpOrder":20573,"name":"Кокки – Бегущий Доктор","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["комедия","ужасы"],"age":18,"description":"У доктора Жени есть цель – сделать операцию всей его жизни. Для этого он сбегает из некоего НИИ МОЗГА и начинает искать единственного человека, пригодного для этой цели.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":278111,"rate":5.745,"rate_count":72,"kpOrder":20573,"name":"Мыло","secondName":"Soap","type":"TV_SHOW","year":1977,"yearEnd":1981,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"","imdbId":"tt0075584","duration":"0:30","slogan":"The Groundbreaking Comedy Series!","MPAA":null},{"id":1263794,"rate":5.604,"rate_count":1655,"kpOrder":20574,"name":"Опасная ложь","secondName":"Dangerous Lies","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Богач умирает и оставляет всё своё наследство молодой сиделке. Теперь девушке придётся противостоять всяким мутным личностям, чтобы сохранить не только внезапно свалившееся на неё состояние, но и свою жизнь.","imdbId":"tt10183816","duration":"1:36","slogan":null,"MPAA":null},{"id":865835,"rate":5.604,"rate_count":647,"kpOrder":20575,"name":"11 минут","secondName":"11 minut","type":"FILM","year":2015,"yearEnd":0,"countries":["Ирландия","Польша"],"genres":["драма","триллер"],"age":16,"description":"Ревнивый муж, его сексуальная жена-актриса, голливудский режиссер-неряха, бесхребетный наркодилер, потерявшаяся молодая девушка, отсидевший срок продавец хот-догов, студент в затруднительном положении, альпинист-мойщик стекол и несколько других случайных персонажей. Еще недавно они не подозревали о существовании друг друга, а сегодня их судьбы загадочным образом переплелись. На это потребовалось каких-то одиннадцать минут.","imdbId":"tt3865478","duration":"1:21","slogan":"Skolimowski challenges us once again!","MPAA":null},{"id":436148,"rate":5.744,"rate_count":104,"kpOrder":20575,"name":"Стальной Лайнбарель","secondName":"Kurogane no rainbareru","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В 2019-м году человечество пытается решить проблему боевых роботов «МАКИНА», обладающих искусственным интеллектом и высокой синхронизацией с пилотом. Время от времени такие меха прибывают с околоземной орбиты. Чтобы встретить «гостя» и не допустить больших повреждений, существует корпорация JUDA. Но однажды во время операции по обезвреживанию меха по имени Лайнбаррель неожиданно отклоняется от курса.","imdbId":"tt1323829","duration":"0:25","slogan":"A gigantic robot and the girl of your dreams are what you get... at the cost of your life.","MPAA":null},{"id":982518,"rate":5.604,"rate_count":486,"kpOrder":20576,"name":"Соседи. На тропе войны 3","secondName":"Neighbors 3: Zombies Rising","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt5759314","duration":"0:02","slogan":null,"MPAA":null},{"id":1082597,"rate":5.603,"rate_count":8138,"kpOrder":20577,"name":"Леонардо: Миссия Мона Лиза","secondName":"Leo Da Vinci: Mission Mona Lisa","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Леонардо живёт спокойной и мирной жизнью, посвятив себя изобретательству. Его друг Лоренцо во всём помогает товарищу и поддерживает во всех начинаниях, а вот прекрасная Джоконда насмехается над странными идеями Леонардо. Но вскоре в жизни девушки происходит несчастье – в ее доме происходит пожар, и она остается ни с чем. Однажды в их город забредает рассказчик, который упоминает о потерянном сокровище, которое ещё никому не удавалось найти. Ребята решают, что им повезёт, и отправляются в удивительное путешествие.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":146750,"rate":5.603,"rate_count":692,"kpOrder":20578,"name":"Годзилла против Мехагодзиллы","secondName":"Gojira tai Mekagojira","type":"FILM","year":1974,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Желая завоевать планету, инопланетный разум создаёт и посылает на землю механического двойника Годзиллы. Чтобы помочь «земному» Годзилле одолеть монстра, люди призывают другое легендарное существо - Короля Сизера.","imdbId":"tt0071565","duration":"1:24","slogan":"Mechanical Titan of Terror!","MPAA":"G"},{"id":52306,"rate":5.603,"rate_count":680,"kpOrder":20579,"name":"Пугала","secondName":"Scarecrows","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Пятеро террористов нападают на базу ВВС США, и перестреляв много людей, похищают 3 миллиона долларов. К ним в заложники попадают пилот и его дочь, которые вынуждены вместе с грабителями покинуть базу на похищенном самолёте. По дороге в Мексику один из террористов, «кидая» своих подельников, надевает парашют и выпрыгивает из самолёта вместе с деньгами. Его коллеги, придя в ярость от предательства партнера, устремляются за ним в погоню. Той же ночью они настигают его на заброшенной ферме, окруженной огромным кукурузным полем, на котором стоят в особом порядке огородные пугала. Отчаянные парни даже не подозревали, в какую кровавую охоту они ввязались.","imdbId":"tt0096046","duration":"1:23","slogan":"They Only Want A Brain ... Yours.","MPAA":"R"},{"id":661244,"rate":5.743,"rate_count":442,"kpOrder":20579,"name":"Сердце не камень","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Это мелодраматическое повествование, наполненное страстными, а временами драматическими отношениями между героями. В центре истории судьба деревенской девятнадцатилетней девушки Тони. Антонине нелегко приходится в жизни – отца нет, мать больна, а младшая сестра Лидочка учится в техникуме. Тоня зарабатывает на жизнь шитьем. Наша главная героиня только начинает входить во взрослую жизнь и, как любая девушка, мечтает о светлой, теплой, нежной любви. Она хочет встретить своего принца, создать хорошую семью, родить детей и блаженно познавать материнское счастье. Но жизненные испытания для нашей героини только начинаются.\n\rЖизнь Тони резко меняется, когда в совхоз назначают нового директора Дмитрия Петровича. Новый директор явно симпатизирует Тоне, чем вызывает ревность её поклонника водителя Петра. Однажды к директору из города приезжает его сын Алексей. Алексей знакомится с Тоней и между ними завязываются романтические отношения. Дело доходит до того, что Алексей предлагает Тоне выйти за него замуж. Девушка влюблена и от предложения молодого человека просто в восторге. Словно испытывая на прочность, судьба строит её жизнь по своим законам.","imdbId":"","duration":"0:43","slogan":"Настоящая любовь приходит через боль","MPAA":null},{"id":589853,"rate":5.603,"rate_count":626,"kpOrder":20580,"name":"Никто не уходит","secondName":"Nobody Walks","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"23-летняя Мартина приезжает в Лос-Анджелес и, поселившись в доме богатой семьи, начинает работать над своим фильмом. Отец двоих детей, по просьбе жены, берется помочь молодой гостье завершить проект. Но чем больше времени Мартина проводит со своей суррогатной семьей, тем более очевидны становятся грядущие перемены...","imdbId":"tt1907731","duration":"1:23","slogan":null,"MPAA":"R"},{"id":844528,"rate":5.742,"rate_count":275,"kpOrder":20580,"name":"Училки","secondName":"Teachers","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":16,"description":"В центре событий — шесть учительниц начальной школы, которые воспитывают подрастающее поколение американцев, одновременно пытаясь справиться с беспорядком в личной жизни. Зачастую стремление совместить столь разные задачи становится причиной всевозможных курьезных ситуаций.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":577312,"rate":5.602,"rate_count":3875,"kpOrder":20581,"name":"Абсолютное зло","secondName":"Meeting Evil","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Разочарованный жизнью молодой семьянин Джон открывает дверь таинственному незнакомцу Ричи. С этой минуты, сам того не желая, Джон становится участником убийственной поездки, которая преображает его из человека со слабой волей в отчаянного героя, готового пойти на все, чтобы защитить свою семью.","imdbId":"","duration":"1:29","slogan":"Evil Comes Knocking","MPAA":"R"},{"id":425891,"rate":5.742,"rate_count":74,"kpOrder":20581,"name":"Нечто важное для мага","secondName":"Mahô tsukai ni taisetsu na koto","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Кикучи Юме - начинающий маг - приезжает в Токио, чтобы пройти стажировку и сдать аттестационный экзамен на дипломированного мага. Приступив к практике Юме приходит к выводу, что иногда желая помочь, ты можешь навредить людям. Она начинает сомневается в правильности своего выбора в жизни. Но новые друзья помогают Юме понять, что действительно важно для настоящего мага.","imdbId":"","duration":"0:23","slogan":"Miracles happen... and it's ones girls mission to prove it!","MPAA":null},{"id":1037479,"rate":5.602,"rate_count":3114,"kpOrder":20582,"name":"Монстры, созданные человеком","secondName":"Monsters of Man","type":"FILM","year":2020,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","фантастика"],"age":null,"description":"В далёких джунглях Камбоджи ЦРУ проводит несанкционированные испытания боевых роботов с искусственным интеллектом, созданных частной компанией. Расстреливая банду вооружённых наркоторговцев, андроиды уничтожают и жителей лесной деревни, невольными свидетелями чего становится живущий там же бывший морпех и группа американских студентов-медиков, участвующих в волонтёрской программе. Им удаётся почти без потерь сбежать в джунгли, но ЦРУ свидетели не нужны.","imdbId":"tt6456326","duration":"2:11","slogan":null,"MPAA":null},{"id":33563,"rate":5.602,"rate_count":3005,"kpOrder":20583,"name":"Грязная любовь","secondName":"Dirty Love","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Брошенная и обманутая своим парнем, Ребекка, бросается на поиски приключений, горя желанием затащить в свою постель как можно большее количество мужчин... Но все оказывается не так просто. Возможно, ради счастья необязательно прыгать по чужим постелям?","imdbId":"tt0327643","duration":"1:31","slogan":"got dumped?","MPAA":"R"},{"id":428937,"rate":5.741,"rate_count":82,"kpOrder":20583,"name":"Крестный сын","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","мелодрама"],"age":16,"description":"Дмитрий Ромадин — преуспевающий бизнесмен, один из совладельцев огромной издательской компании, но за внешним его благополучием скрывается человеческая трагедия: жена покончила жизнь самоубийством, а его сын подозревается в убийстве друга и компаньона. Все улики доказывают это предположение, но Дмитрий не сдается и решает взяться за это дело самостоятельно. Проводя личное расследование, он с удивлением обнаруживает, что причины для убийства известного бизнесмена есть чуть ли ни у всех его знакомых и даже у самого Дмитрийа...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":54896,"rate":5.602,"rate_count":2439,"kpOrder":20584,"name":"Шалунья","secondName":"Monella","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","комедия","мелодрама"],"age":18,"description":"Она весела, обворожительна и... невинна. Однако внутри ее кипят жгучие и чувственные страсти, которые не находят выхода. Она помолвлена с юношей, который придерживается старомодных взглядов и считает, что невеста должна оставаться девственницей до дня свадьбы.\n\rНо красавица жаждет неистовой любви. И будучи не в силах совладать с собой, она погружается в мир острых и чувственных наслаждений...","imdbId":"tt0174931","duration":"1:45","slogan":"A Sparkling, Upbeat, Sexy Comedy!","MPAA":null},{"id":681622,"rate":5.74,"rate_count":478,"kpOrder":20584,"name":"Маленький принц","secondName":"Le petit prince","type":"TV_SHOW","year":2010,"yearEnd":2017,"countries":["Германия","Италия","Франция"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Маленький Принц путешествует по разным планетам. Его ждут необычные встречи…","imdbId":"tt1865800","duration":"","slogan":null,"MPAA":null},{"id":259335,"rate":5.602,"rate_count":1436,"kpOrder":20585,"name":"Тринадцатый этаж","secondName":"Botched","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Германия","Ирландия"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Профессиональный вор по имени Ритчи проваливает своё последнее задание во Франции, где ему не удаётся похитить бриллианты (точнее, удаётся, но потом он их глупо теряет). Его босс даёт ему шанс исправиться, для чего молодому человеку предстоит отправиться в холодную Россию, в Москву, где он должен будет пробраться в здание небоскрёба и похитить в пентхаусе драгоценный крест. В помощь к Ритчи даются два русских брата-братка (толстяк и худой). \n\rОни пробираются в здание, заходят в лифт и методом манипуляций с его электронной начинкой поднимаются на самый верх, где после короткой перестрелки добывают искомую вещь и забираются в лифт, чтобы покинуть здание. Но охрана получает информацию о нападении и переправляет лифт прямиком на 13-й этаж, закрытый для общего пользования. В связи с этим трое бандитов оказываются на пустующем этаже вместе с несколькими невольными заложниками и обитающим там маньяком, который возомнил себя потомком Ивана Грозного...","imdbId":"tt1424470","duration":"1:31","slogan":"And you thought you were unlucky?","MPAA":null},{"id":843071,"rate":5.74,"rate_count":295,"kpOrder":20585,"name":"По ту сторону стекла","secondName":"Glasslip","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"В приморском городке Хинодэхама последнее школьное лето встречает тесная компания пяти старых друзей – двух парней и трех девушек. Понимая, что грядет разлука, и желая сберечь добрую память, ребята ввели «запрет на свидания», уговорившись все делать вместе, не дробясь на парочки. Ведь по-хорошему все равно не получится – спортсмен Юкинари влюблен в оптимистку Токо и не замечает чувства сводной сестры Янаги. Хиро, веселый живчик и лучший друг Юки-куна, боится признаться «тихой мышке» Сати, при этом Сати любит книжки, а Токо любит вообще всех. Хрупкое равновесие компанию устраивает - худой мир лучше доброй ссоры! Все испортил заезжий красавчик Какэру, с ходу заявивший Токо, что она избранная и может видеть будущее, а сам он слышит голоса и вообще продвинутый сэнсэй.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":397583,"rate":5.601,"rate_count":1732,"kpOrder":20586,"name":"Буги-вуги","secondName":"Boogie Woogie","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Владелец галереи современного искусства  Арт Спиндл  горит желанием купить  картину «Буги-вуги». Это полотно украшает дом Альфреда Ринегольда, который не желает его продавать ни за какие деньги. Помимо Спиндла, на «Буги-вуги» положил глаз еще один коллекционер. Желающих купить шедевр  немало,  и всех их связывают непростые личные отношения...","imdbId":"tt1134664","duration":"1:34","slogan":"Seduction. Betrayal. Death. There's an Art to Everything.","MPAA":"R"},{"id":229224,"rate":5.74,"rate_count":198,"kpOrder":20586,"name":"Изгои","secondName":"The Outsiders","type":"TV_SHOW","year":1990,"yearEnd":1990,"countries":["США"],"genres":["драма"],"age":null,"description":"История о трудном периоде в жизни 14-летнего подростка Понибоя Куртиса и двух его старших братьев. Парни остались сиротами из-за автомобильной аварии, в которой погибли их родители. Пытаясь выжить без опеки взрослых, братья вступают в молодёжную группировку, противостоящую другой банде, в которую входят дети из более обеспеченных семей. Рассказ о братской любви, классовом неравенстве, дружбе и взрослении ведётся на фоне жестокого конфликта между двумя молодёжными бандами.","imdbId":"tt0096673","duration":"1:00","slogan":null,"MPAA":null},{"id":568422,"rate":5.601,"rate_count":1226,"kpOrder":20587,"name":"Все будет хорошо","secondName":"Every Thing Will Be Fine","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Канада","Франция"],"genres":["драма"],"age":16,"description":"История о писателе по имени Томас, который случайно оказывается виновен в смерти ребёнка. Следующие 12 лет жизни Томаса сконцентрируются на его переживаниях из-за случившегося, а также его отношениях с Кейт, матерью погибшего ребёнка.","imdbId":"tt1707380","duration":"1:58","slogan":null,"MPAA":null},{"id":678809,"rate":5.74,"rate_count":89,"kpOrder":20587,"name":"Парадокс времени","secondName":"Sengoku Otome: Momoiro Paradox","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Сэнгоку Дзидай, «эпоха смуты», время феодальных войн XV-XVI веков – один из самых любимых японцами периодов своей истории и, разумеется, вечная головная боль школьников, обреченных заучивать десятки имен, дат и событий. Вот и у десятиклассницы Ёсино Хидэ с историей сплошные проблемы. Да и зачем зря сушить мозги, когда есть Сеть, чаты, блоги, верный телефон, и можно вволю общаться с друзьями, которых у малость неуклюжей, но веселой коротышки Ёсино по прозвищу Хидэёси великое множество? Пришлось госпоже Датэ, преподавательнице истории, припугнуть нерадивую ученицу летними занятиями, отчего та сразу побежала повышать успеваемость испытанным способом – молиться!\n\rБоги коварны и любят пошутить. Вот и сейчас, дословно восприняв желание Хидэ изучить Эпоху Смут, они перекинули ее в параллельный мир, где события Сэнгоку в самом разгаре. И, разумеется (как мы уже не раз видели), все исторические князья, генералы и великие воины - поголовно девушки! А уж когда гостья из иного мира случайно встретилась с местной Ода Нобунага и ее верной помощницей Акэти Мицухидэ и назвалась старым прозвищем, ее судьба оказалась окончательно решена! Теперь новоявленная Хидэёси будет вместе с союзницами собирать по частям легендарный Алый Доспех, который даст хозяйке силу править всей Японией. Вот только поможет ли путешественнице лежащий в сумке учебник реальной истории?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":462631,"rate":5.6,"rate_count":5351,"kpOrder":20588,"name":"Нянь","secondName":"The Sitter","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Речь в картине пойдет об исключенном из колледжа юноше, которому приходится стать нянькой необычайно шаловливых детей, двух мальчиков и 8-летней неуправляемой девочки, живущих по соседству с его одинокой мамой, и провести с ними одну безумную ночь.","imdbId":"tt1366344","duration":"1:21","slogan":"Worst. Babysitter. Ever.","MPAA":"R"},{"id":733144,"rate":5.739,"rate_count":348,"kpOrder":20588,"name":"Майор полиции","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","мелодрама"],"age":16,"description":"Честный и принципиальный майор милиции Андрей Камышин из провинциального городка Тишинск кому-то очень сильно мешал. Ему «пришили» дело, посадили на три года, а потом, для верности, упрятали в  психиатрическую больницу.\n\rСпустя время приговор был пересмотрен и отменен, а Андрей Камышин реабилитирован. За годы принудительной изоляции  майор    практически утратил связь с семьей. Ему предстоит начать жизнь сначала, но легко ли это, когда тебе сорок пять? После долгих сомнений Камышин возвращается на службу в полицию и  соглашается стать заместителем начальника УВД. Он собирает команду и ставит  перед собой чёткую цель - вытащить на свет корни криминала, опутавшего город.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":6483,"rate":5.6,"rate_count":2144,"kpOrder":20589,"name":"Лифт","secondName":"Down","type":"FILM","year":2001,"yearEnd":0,"countries":["Нидерланды","США"],"genres":["детектив","ужасы","фантастика"],"age":16,"description":"В этой нью-йоркской громадине 102 этажа и 73 лифта. Множество туристов ежеминутно входят в подъемник, воодушевленные могучим желанием увидеть панораму великого города. Внезапно лифты ломаются. Всех охватывает жуткий психоз. Наконец механик находит сбой, ведущий к гибели пассажиров.","imdbId":"tt0247303","duration":"1:51","slogan":"YOUR NEXT STOP... IS HELL","MPAA":"R"},{"id":1197704,"rate":5.6,"rate_count":1336,"kpOrder":20590,"name":"Розовое или колокольчик","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Картина рассказывает про Анжелу – талантливую виолончелистку. Сбежав от своих проблем из Италии в Россию, она и здесь не находит покоя. Скука и непонимание окружающих мучают ее, а внутренний пожар противоречий разрывает на части. У нее сложные отношения с отцом, она мечтает вернуть его любовь и внимание. В своем маленьком оркестре ее любят и признают, однако никто не поддерживает и не понимает ее порывов привнести что-то новое, преодолеть наскучившую рутину и наконец изменить мир музыкой. Добиться внутренней гармонии Анжеле, или как ее называют Энжи, с каждым днем становится все труднее. Мир полон жестокости, раздора и непонимания, и найти в нем место светлому и доброму человеку, который не может почувствовать своим горячим сердцем ложь и предательство, очень трудно, практически невозможно.","imdbId":"tt11695864","duration":"1:25","slogan":null,"MPAA":null},{"id":229993,"rate":5.739,"rate_count":110,"kpOrder":20590,"name":"Звездный крейсер Галактика 1980","secondName":"Galactica 1980","type":"TV_SHOW","year":1980,"yearEnd":1980,"countries":["США"],"genres":["приключения","фантастика"],"age":null,"description":"Тридцать лет спустя после событий сериала «Звездный крейсер «Галактика»», флот-беглец наконец достигает своей легендарной цели. Но командующий Адама обнаруживает, что планета Земля в 1980 году технологически недостаточно развита, чтобы помочь им в битве с сайлонами. Более того, прибыв на Землю, Галактика непреднамеренно подставила беспомощную планету под удар расы андроидов, тем самым обрекая на уничтожение все человечество.","imdbId":"tt0080221","duration":"1:00","slogan":null,"MPAA":null},{"id":2325,"rate":5.6,"rate_count":1251,"kpOrder":20591,"name":"Убийства в Черри-Фолс","secondName":"Cherry Falls","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Однажды в городке Черри Фоллс происходит убийство влюбленной парочки из местной школы. Шериф Маркен начинает расследование, но почти сразу же убивают еще одну девушку. Становится ясно, что маньяк убивает только девственников. И пока полиция пытается выйти на его след, молодежь сама находит способ своего спасения.","imdbId":"tt0175526","duration":"1:32","slogan":"Get Laid... Or Die!","MPAA":"R"},{"id":80266,"rate":5.6,"rate_count":1193,"kpOrder":20592,"name":"Человек тьмы II: Возвращение Дюрана","secondName":"Darkman II: The Return of Durant","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"С помощью своего друга-ученого, обезображенный доктор Уэстлэйк нашел способ, благодаря которому он мог бы вернуть свой первозданный облик. Но именно в этот момент безжалостный рок заставляет Пэйтона снова пережить трагедию, которая постигла его в первой части картины. Более того, оказывается, что покойный садист Дюран жив, здоров, и снова полон преступных планов. Доктор Уэстлэйк решает окончательно и бесповоротно разделаться с жутким Дюраном и его страшной компанией. Начинается кровавая схватка со злом, в которой Человек Тьмы пойдет до самого конца.","imdbId":"","duration":"1:33","slogan":"Vengeance strikes hardest in the dark.","MPAA":"R"},{"id":422785,"rate":5.6,"rate_count":674,"kpOrder":20593,"name":"Жигола","secondName":"Gigola","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Молодая девушка отвергает скучную жизнь обывателей и погружается в манящий и опасный мир темных страстей и больших денег. Отныне она известна всем как Жигола - девушка в мужском костюме, предлагающая экстравагантные удовольствия только избранным.","imdbId":"","duration":"1:40","slogan":"Девушка в мужском костюме","MPAA":null},{"id":95472,"rate":5.738,"rate_count":153,"kpOrder":20594,"name":"Леди Босс","secondName":"Lady Boss","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":0,"description":"Очаровательная, независимая и предприимчивая Лаки Сантанджело унаследовала от отца кроме баснословного богатства еще и умение балансировать в мире бизнеса на грани дозволенного. Она всегда готова рискнуть, если существует хоть малейший шанс выиграть.\n\rА если на карту поставлено счастье любимого, Лаки идет ва-банк, чтобы добиться цели - завладеть киностудией, о которой мечтает ее муж - актер, режиссер и продюсер. ","imdbId":"","duration":"4:00","slogan":"In the quest for power, you have everything to gain... And Even More To Lose!","MPAA":null},{"id":669449,"rate":5.6,"rate_count":492,"kpOrder":20595,"name":"Ползущий жук","secondName":"The Bug Crawls","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":989641,"rate":5.599,"rate_count":28941,"kpOrder":20596,"name":"Аксель","secondName":"A-X-L","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":6,"description":"Юный мотоциклист Майлз случайно находит новую военную разработку – гигантскую собаку-робота по имени Аксель. Обладая искусственным интеллектом следующего поколения, но с огромным сердцем верного пса, Аксель быстро становится лучшим другом парня. Но военные не намерены просто так отказаться от металлического зверя, который превзошел в развитии их самые смелые ожидания. История настоящей дружбы и преданности вышла на новый технологический уровень, но вечные законы жизни остались прежними: ты всегда в ответе за тех, кого приручил.","imdbId":"tt5709188","duration":"1:40","slogan":"Man's best friend has evolved","MPAA":"PG"},{"id":672943,"rate":5.737,"rate_count":204,"kpOrder":20596,"name":"Второй убойный","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Немолодой начальник убойного отдела Алексей Витаев пользуется у коллег заслуженной славой. Въедливый и педантичный, он раскрывает даже те преступления, на которых многие давно бы поставили крест.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":42867,"rate":5.599,"rate_count":953,"kpOrder":20597,"name":"Падение Берлина","secondName":"","type":"FILM","year":1949,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"Легендарная киноэпопея о событиях Великой Отечественной войны, вышедшая на экраны во времена расцвета культа личности Сталина. Сценарий, состав актеров и весь ход съемок фильма лично контролировались И.В. Сталиным.","imdbId":"","duration":"2:47","slogan":null,"MPAA":null},{"id":837751,"rate":5.737,"rate_count":82,"kpOrder":20597,"name":"Перелетные пташки","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Парикмахер-стилист Вероника Голубцова привыкла жить сегодняшним днём и рада переменам. Проблемы в личной жизни она решает просто - переезжая в другой город. Вероника никак не может найти свою любовь и поэтому живёт на чемоданах. Но от этого страдают две её дочери: им хочется спокойствия, семейного уюта, им нужен отец. Приехав в родной Пенатинск, где Веронику считали «ботаном», ныне стильная, уверенная в себе леди хочет взять «реванш» в любви, очаровывая человека, разбившего ей сердце в юности. Принесёт ли это ей счастье? Остановится ли она, наконец? Или… кто-то её остановит?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":470170,"rate":5.598,"rate_count":36228,"kpOrder":20598,"name":"Девичник в Вегасе","secondName":"Bridesmaids","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"У Энни в личной жизни полный бардак, и ей совсем не до веселья. Но девушке придется забыть о своих проблемах: ведь вскоре ей предстоит отправиться на девичник к лучшей подруге. \n\rДевочки оторвутся так, как мальчикам и не снилось...","imdbId":"tt1478338","duration":"2:05","slogan":"Отжиг по полной - мальчики отдыхают!","MPAA":"R"},{"id":3844,"rate":5.598,"rate_count":21453,"kpOrder":20599,"name":"Агент Коди Бэнкс","secondName":"Agent Cody Banks","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","мелодрама","триллер"],"age":12,"description":"История о подростке по имени Коди Бэнкс, которого правительство США нанимает в качестве спецагента для выполнения особого задания. Миссия такова, что для ее выполнения нужен еще не вполне взрослый человек, которого можно было бы использовать в течение 10 лет и более.\n\rВ его первоначальное задачу входит очаровать одно милое юное создание, с тем, чтобы правительство потом могло подобраться к ее папочке, который построил Нанобоут, обладающий гораздо большими способностями, чем об этом было заявлено (чистить нефтяные пятна с поверхности океана).","imdbId":"tt0313911","duration":"1:42","slogan":"Спасти мир. Вызволить подружку. Сдать математику","MPAA":"PG"},{"id":909795,"rate":5.598,"rate_count":1061,"kpOrder":20600,"name":"Непутёвая учеба","secondName":"The Bad Education Movie","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Альфи Уикерс — самый ужасный учитель в истории человечества. Мало того, что он ничего не знает и ничему не учит, так еще и постоянно вляпывается в дурацкие истории и втягивает в них своих учеников. Они, впрочем, вполне достойны своего учителя. Редкостные оболтусы. Вот отправились они на экскурсию в Корнуолл, но вместо осмотра достопримечательностей веселая компания оказалась втянута в государственный переворот...","imdbId":"tt4660980","duration":"1:30","slogan":null,"MPAA":null},{"id":79342,"rate":5.598,"rate_count":774,"kpOrder":20601,"name":"Гидора – трёхголовый монстр","secondName":"San daikaijû: Chikyû saidai no kessen","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Увесистый метеорит падает на Землю и приносит с собой злобного трёхголового дракона - Кинг Гидору. Заодно от спячки пробуждаются Годзилла и Родан, которые начинают топтать японские войска, а также друг друга. Тогда разумная гигантская бабочка Мотра решает  убедить парочку не драться между собой, а объединиться против инопланетного супостата.","imdbId":"tt0058544","duration":"1:33","slogan":"The Three-Headed Monster battles Godzilla, Mothra and Rodan for the world!","MPAA":null},{"id":762149,"rate":5.736,"rate_count":211,"kpOrder":20601,"name":"Фотографируя девушек","secondName":"Photo Kano","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Кадзуя Маэда к 16 годам перепробовал несколько типичных для молодого парня занятий, но ни в одном из них особо не преуспел. В академии Хикарикава учебой не напрягают, при этом проявить себя можно во множестве клубов, но Маэда уже начал свыкаться с мыслью, что навечно завяз в болоте посредственности. Все изменилось с началом второго года старшей школы – ведь на летних каникулах отец подарил Кадзуе свою старую «цифровую зеркалку». Теперь герой вступил в ряды фотохудожников, и взгляд на мир через объектив наконец-то открыл ему правду жизни!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":4473,"rate":5.597,"rate_count":23008,"kpOrder":20602,"name":"И грянул гром","secondName":"A Sound of Thunder","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Чехия"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"В недалеком будущем, путешествия во времени станут удивительной, непредсказуемой реальностью. За деньги, богатые путешественники могут пробудить свои дремлющие инстинкты охотников, заказывая доисторические сафари, чтобы охотиться на настоящих живых динозавров.\n\rЕсть только три важных правила, которые нельзя нарушать: не менять ничего в прошлом; не оставлять ничего там; и самое важное - ничего не брать с собой назад. Малейшее изменение могло бы привести к глобальному изменению эволюции способами, которые даже трудно представить.","imdbId":"","duration":"1:41","slogan":"Некоторые правила нельзя нарушать","MPAA":"PG-13"}]