[{"id":1322864,"rate":6.868,"rate_count":294,"kpOrder":95120,"name":"92-я церемония вручения премии «Оскар»","secondName":"92nd Annual Academy Awards","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt10305932","duration":"2:50","slogan":null,"MPAA":null},{"id":738579,"rate":6.868,"rate_count":281,"kpOrder":95121,"name":"Про футбол","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":18,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":478612,"rate":6.868,"rate_count":236,"kpOrder":95122,"name":"Летний снеговик","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О том, как Лисенок, папа Лис и Ворона помогли снеговику не растаять.","imdbId":"tt9198164","duration":"0:07","slogan":null,"MPAA":null},{"id":557738,"rate":6.868,"rate_count":209,"kpOrder":95123,"name":"Охотничий сезон","secondName":"Av Mevsimi","type":"FILM","year":2010,"yearEnd":0,"countries":["Турция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Жизнь трёх детективов из отдела по расследованию убийств меняется после того, как они приступили к раскрытию дела о девушке, которая исчезла.","imdbId":"tt1668191","duration":"2:20","slogan":null,"MPAA":null},{"id":566063,"rate":6.868,"rate_count":171,"kpOrder":95124,"name":"Похищенный сын: История Тиффани Рубин","secondName":"Taken from Me: The Tiffany Rubin Story","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Реальная история похищения у героини ее шестилетнего сына Коби его биологическим отцом. Мальчик был вывезен из Нью-Йорка в Сеул (Южная Корея) и потому вернуть его домой стоило неимоверных усилий не только его матери, Тиффани Рубин, но и всем тем, кто помогал женщине в ее беде. ","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":615589,"rate":6.868,"rate_count":173,"kpOrder":95125,"name":"Для тебя","secondName":"Anata e","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Ейдзи работает тюремным служащим в Хокурику. В 53 года он теряет свою жену, которую очень сильно любил. Вскоре Ейдзи получает письмо от покойной с просьбой развеять ее прах над морем рядом с ее родным городом. Это кажется странным Ейдзи, потому что она никогда не говорила ни о чем таком при жизни, и он отправляется на родину жены, в Нагасаки, чтобы выяснить ее истинные намерения.","imdbId":"tt2034618","duration":"1:50","slogan":null,"MPAA":null},{"id":326808,"rate":6.868,"rate_count":141,"kpOrder":95126,"name":"Песнь палача","secondName":"The Executioner's Song","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":null,"description":"Фильм рассказывает о последних 9 месяцах жизни хладнокровного убийцы Гэри Гилмора, приговоренного к смертной казни.","imdbId":"tt0083909","duration":"2:15","slogan":null,"MPAA":null},{"id":400435,"rate":6.868,"rate_count":140,"kpOrder":95127,"name":"Шеф-повар","secondName":"Sikgaek","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"После того как его участие в конкурсе на должность шеф-повара престижного ресторана неожиданно окончилось трагедией, Сон-чхан оставил профессию, вернулся в деревню и занялся фермерством. Сон-чхан кажется довольным своей судьбой, но приехавший к нему журналист уговаривает мастера принять участие в конкурсе за звание наследника королевского шеф-повара династии Чосон. Сон-чхану предстоит восстановить свою репутацию и встретиться с давним соперником шеф-поваром Бон-джу.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":68312,"rate":6.868,"rate_count":118,"kpOrder":95129,"name":"Огниво","secondName":"Das Feuerzeug","type":"FILM","year":1959,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["драма","фэнтези"],"age":null,"description":"Жил-был солдат. Отслужил он службу королю и теперь возвращается домой. Однажды ему на пути встретилась старая ведьма, которая пообещала ему горы денег в обмен на то, что он достанет ей старое огниво....","imdbId":"tt0051611","duration":"1:23","slogan":"After the fairy-tale by Hans Christian Andersen","MPAA":null},{"id":297444,"rate":6.868,"rate_count":122,"kpOrder":95130,"name":"Когда дружба убивает","secondName":"When Friendship Kills","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Когда две подружки Лекси и Дженнифер зацикливаются на желании похудеть, их дела начинают только ухудшаться. После того как обо всем узнает мать Лекси, девочка обращается в центр для больных булимией и пытается убедить свою подругу Дженнифер сделать то же самое.","imdbId":"tt0117583","duration":"1:36","slogan":"She'll be dead before she's thin enough.","MPAA":null},{"id":471537,"rate":6.868,"rate_count":92,"kpOrder":95131,"name":"Ангелочек","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История о том, как игрушка - маленький восковой ангелочек – перевернула всё в душе мальчика, лишенного материнской любви.","imdbId":"tt11045588","duration":"0:16","slogan":null,"MPAA":null},{"id":64257,"rate":6.868,"rate_count":75,"kpOrder":95133,"name":"Боевые искусства Шаолиня","secondName":"Hong quan yu yong chun","type":"FILM","year":1974,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":null,"description":"Действие происходит в период, когда правила злобная династия Чинг, и манчжурийцы вовсю демонстрировали свою безнаказанность. На этот раз рассказ ведётся о группке отважных воинов, которые после того, как манчжуры устраивают в городе «монополизацию» боевых искусств, истребив все конкурирующие с ними школы Кунг-Фу, сбегают в горы, где начинают тренироваться, дабы отомстить обидчикам. Сделать, впрочем, это не так-то просто - на стороне врагов находятся два неуязвимых воина, победить которых практически невозможно.","imdbId":"tt0071619","duration":"1:46","slogan":null,"MPAA":"R"},{"id":566390,"rate":6.868,"rate_count":76,"kpOrder":95134,"name":"Секер","secondName":"Seker","type":"FILM","year":2009,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","комедия","семейный"],"age":null,"description":"Это история девочки, по имени Секер, воспитывалась отцом как мальчик. Она старается оправдать желания отца - видеть в ней сына. Секер исполняется двенадцать лет и приходит время, когда скрывать пол ребенка становится невозможным.","imdbId":"tt1706480","duration":"1:12","slogan":null,"MPAA":null},{"id":689573,"rate":6.868,"rate_count":60,"kpOrder":95137,"name":"Безумный мир Дэвида ЛаШапеля","secondName":"Zucker fürs Auge - Die verrückte Welt des David LaChapelle","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":18,"description":"Вдохновленный великим Энди Уорхолом, эксцентричный фотограф Дэвид ЛаШапель создал свой безумный сюрреалистичный мир. Безудержное воображение и эротизм образов сделали ЛаШапеля одним из самых известных фотографов современности. Знаменитости выстраиваются в очередь, чтобы он увековечил их в своих работах. В Нью-Йорке перекрывают дороги, когда в его галереи начинается новая выставка, а в Италии его называют «Феллини фотографии».","imdbId":"tt0880659","duration":"1:00","slogan":null,"MPAA":null},{"id":420300,"rate":6.867,"rate_count":414,"kpOrder":95141,"name":"Разборчивый жених","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"На экране нет ни рокеров, ни наркоманов, ни дискотек. Есть жгучее желание заведующего детским садом встретить настоящую любовь. Настолько жгучее, что найдя ее, он все еще продолжает искать, в результате чего получается не классический треугольник, а любовное трио.\r\n\r\nВстретившись на вечеринке, Дима и Катя влюбились друг в друга с первого взгляда. Но у Кати есть жених, который увозит ее в далекую Италию. Сменив немыслимое количество поклонниц, Дмитрий понимает, что сердце его принадлежит Кате. Вместе с друзьями он отправляется в круиз на корабле по Средиземноморью с остановкой в Неаполе, где живет его возлюбленная.","imdbId":"tt2386352","duration":"1:36","slogan":null,"MPAA":null},{"id":18954,"rate":6.867,"rate_count":402,"kpOrder":95142,"name":"Через край","secondName":"Over the Edge","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"История о разгуле подросткового вандализма разворачивается в 70-х в американском городке Нью-Гранада. В поисках адреналина подростки забросили учебу, курят траву, принимают наркотики, тусуются на домашних вечеринках, палят из ружья по полицейским машинам и рвутся за рамки закона и приличий под девизом «sех, drugs & rock`n`roll».\n\rПолиция в лице копа с фамилией Доберман пытается бороться с подростковым беспределом. Среди школьников зреет волна протеста, которая охватывает весь городок. Жертвы неизбежны.","imdbId":"tt0079688","duration":"1:35","slogan":"Nobody listened. Nobody cared. Until the night they went «Over the Edge»","MPAA":"PG"},{"id":679771,"rate":6.867,"rate_count":359,"kpOrder":95143,"name":"Приключения барона Мюнхаузена","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Несколько историй о легендарном выдумщике и врале.","imdbId":"tt4895870","duration":"0:16","slogan":null,"MPAA":null},{"id":1274217,"rate":6.867,"rate_count":346,"kpOrder":95144,"name":"Люблю тебя такой, какая ты есть","secondName":"Wo de qing chun dou shi ni","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","Тайвань"],"genres":["мелодрама"],"age":null,"description":"По строгому распоряжению матери Чжоу Линьлинь вынуждена сидеть за учебниками ровно столько, сколько горит свет в окне у отличника Фан Юйкэ, живущего напротив. Но хочешь, чтобы отличник забросил учебники, сделай так, чтобы он влюбился. И вот Линьлинь уже пишет любовные послания от лица Фан Юйкэ самой красивой девушке школы Е Жутин и наоборот. И, вроде бы, план сработал, но через неделю свет в окне напротив зажигается снова, и Линьлинь ничего не остается, кроме как продолжить учебу. Но нет худа без добра. Поднаторев в науках, девушка поступает в престижный университет, и там пути Линьлинь, Юйкэ и Жутин пересекаются снова.","imdbId":"tt10452036","duration":"1:32","slogan":null,"MPAA":null},{"id":7012,"rate":6.867,"rate_count":260,"kpOrder":95145,"name":"Экспресс Фон Райена","secondName":"Von Ryan's Express","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","приключения"],"age":12,"description":"1943 год, в оккупированной немцами Италии в одном из лагерей для военнопленных назревает побег. Его возглавляет недавно сбитый американский летчик,  полковник Фон Райан.\n\rЗахватив поезд для перевозки пленных, он совершает беспрецедентную акцию, пересекая Италию под самым носом у фашистов.","imdbId":"tt0059885","duration":"1:57","slogan":"Why did 600 Allied prisoners hate the man they called Von Ryan more than they hated Hitler?","MPAA":null},{"id":182633,"rate":6.867,"rate_count":212,"kpOrder":95146,"name":"Последние песни для медленного танца","secondName":"Last Chants for a Slow Dance","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Том - бродяга, который путешествует через Монтану, якобы в поисках работы, чтобы прокормить семью. Но его брак вызывает сомнения и не исключено, что его перелет через всю страну - это побег, а не поиск работы, так как большую часть времени он проводит, болтая с незнакомцами и соблазняя женщин.","imdbId":"tt0076293","duration":"1:30","slogan":null,"MPAA":null},{"id":23084,"rate":6.867,"rate_count":204,"kpOrder":95147,"name":"Тайна острова Роан-Иниш","secondName":"The Secret of Roan Inish","type":"FILM","year":1994,"yearEnd":0,"countries":["Ирландия","США"],"genres":["драма","семейный","фэнтези"],"age":null,"description":"Закончилась Вторая мировая война. После смерти матери десятилетняя девочка Фиона отправляется в Ирландию к своим бабушке и дедушке. Там старики рассказывают ей легенду про тюленей-людей. Когда они выходят из воды и сбрасывают шерсть, под ней оказывается человеческая кожа. Именно такой была ее мать. Она вышла из воды, познакомилась с ее отцом. Фиона узнает, что несколькими годами ранее ее брата Джеми смыло в море прямо в люльке. Но дедушка и бабушка считают, что его могли спасти тюлени. Вскоре Фиона замечает на отдаленном островке маленького мальчика...","imdbId":"tt0111112","duration":"1:43","slogan":"The secret's out!","MPAA":"PG"},{"id":201354,"rate":6.867,"rate_count":178,"kpOrder":95148,"name":"Семя человеческое","secondName":"Il seme dell'uomo","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["драма","фантастика","фэнтези"],"age":18,"description":"Далекое невеселое будущее. Третья мировой война не пощадила человечество, от которого остались лишь разрозненные группки людей, рассеянные по планете. В одно из таких редких поселений прибывают мужчина и женщина. Он хочет, чтобы она родила ему ребенка, но она отказывается, говоря, что не желает, чтобы ребенок жил в таком ужасном мире. Появление другой женщины меняет все: она соглашается родить мужчине ребенка и намеревается избавиться от соперницы.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":8769,"rate":6.867,"rate_count":138,"kpOrder":95150,"name":"Отель Парадизо","secondName":"Hotel Paradiso","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"По пьесе Мориса Девальере. Бенедикт Бонифас, пока его суровая жена ухаживает за своей больной подругой, решил приударить за соседкой Марселлой Кот, которая несчастлива в браке с архитектором Анри. Бенедикт и Марселла решают провести ночь в отеле Парадизо, пока муж Марселлы исследует архитектурные аномалии. Но оказывается, что объектом исследований Анри является как раз отель Парадизо...","imdbId":"tt0060520","duration":"1:38","slogan":"The «inn» comedy of the year.","MPAA":null},{"id":66207,"rate":6.867,"rate_count":124,"kpOrder":95151,"name":"Рейс","secondName":"Rejs","type":"FILM","year":1970,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"На пароход, готовящийся к очередному туристическому рейсу по Висле, проникает безбилетный пассажир, и капитан принимает решение сделать этого человека «инструктором по культуре», то есть, попросту говоря, массовиком-затейником. Сначала робко, а потом всё смелее и энергичнее почувствовавший власть «культработник» берётся за дело. Усилиями нового члена экипажа судно «Нептун» превращается в некую модель социалистического общества тех лет: собрания, голосования, избрание «совета рейса», интриги, стукачество, подхалимаж, попытки повлиять на плывущего на судне прокурора-пенсионера, «худсоветы» по любому поводу, демагогия и пустопорожняя болтовня, идеологическая промывка мозгов пассажиров...","imdbId":"tt0066289","duration":"1:05","slogan":null,"MPAA":null},{"id":574016,"rate":6.867,"rate_count":98,"kpOrder":95154,"name":"Весенняя история","secondName":"Spring Story","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Это история о двух старшеклассниках, любивших друг друга, но не сумевших признаться в своих чувствах. Вместо этого они постоянно лгали и досаждали друг другу. История продолжается, когда им уже по 20, случайно встретившись, они так и могут найти способ быть вместе, несмотря на то, что все еще любят друг друга","imdbId":"tt11928750","duration":"0:57","slogan":null,"MPAA":null},{"id":93426,"rate":6.867,"rate_count":75,"kpOrder":95156,"name":"Герой нашего времени","secondName":"Un eroe dei nostri tempi","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Альберто живёт с тётей и старой экономкой. Его принцип жизни - ни во что не вмешиваться и не впутываться, и, на всякий случай, ведёт дневник, в который записывает все свои действия, дабы на случай непредвиденных обстоятельств у него было алиби. Но не всё так просто, как бы ему хотелось...","imdbId":"tt0048039","duration":"1:25","slogan":null,"MPAA":null},{"id":92036,"rate":6.867,"rate_count":63,"kpOrder":95157,"name":"Внешний мир","secondName":"Outside","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"Дэви является одной из немногих: она живет одна в камере, где ей предоставляется питание, ее связь с другими людьми осуществляется по радио. Она и её единственный близкий друг Ари, разговаривают каждый день, совершая воображаемые прогулки, описывая их друг другу. Так же в комнате есть окно. Может ли оно дать ответ, есть ли альтернатива такой жизни?","imdbId":"tt0439748","duration":"0:22","slogan":null,"MPAA":null},{"id":56202,"rate":6.866,"rate_count":437,"kpOrder":95219,"name":"Мюриэль, или Время возвращения","secondName":"Muriel ou le temps d'un retour","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Элен - вдова, которая продает антиквариат из своей квартиры в Булонь-сюр-Мер. Она живет вместе со своим пасынком, эксцентричным кинематографистом. Бернар - ветеран Алжирской войны, провоевавший там 22 месяца и принимавший участие в пытках и убийстве молодой женщины по имени Мюриэль. Его преследуют воспоминания о ней. Иногда он снимает свой район. Говорит о Мюриэль с Элен, которая считает, что эта женщина - девочка, с которой ей еще предстоит познакомиться. Сама она тем временем воссоединяется со своим бывшим любовником Альфонсом, тоже ветераном Алжира, но прежние отношения не складываются. Альфонс приезжает к Элен со своей любовницей Франсуаз, которую он представляет как свою племянницу. Пока Элен, ее любовник де Смоке и Альфонс пытаются разобраться в своих чувствах, Франсуаз проявляет интерес к Бернару, у которого связь с Мари-Доминик...","imdbId":"tt0057336","duration":"1:57","slogan":"From Alain Resnais, Brilliant and Controversial Creator of «Hiroshima Mon Amour» and «Last Year at Marienbad»","MPAA":null},{"id":412260,"rate":6.866,"rate_count":435,"kpOrder":95220,"name":"«Футурама» возвращается","secondName":"«Futurama» Returns","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":61593,"rate":6.866,"rate_count":344,"kpOrder":95221,"name":"Только после Вас!","secondName":"Après vous...","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Антуан - метрдотель престижного парижского ресторана. В бесконечной суматохе и беготне у него совершенно нет времени на личную жизнь.\n\rОднажды, по дороге домой он спасает от смерти незнакомца Луи, вздумавшего покончить с собой. После разлуки с любимой Бланш этот странный, но милый парень в полном отчаянии, поэтому добряк Антуан решает вплотную заняться его личной жизнью: приютить, устроить на работу и, наконец, помирить Луи с подругой.","imdbId":"tt0344604","duration":"1:50","slogan":"A very tasty comedy with a little French twist.","MPAA":"R"},{"id":265728,"rate":6.866,"rate_count":268,"kpOrder":95222,"name":"Признания боли","secondName":"Seung sing","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","криминал","триллер"],"age":null,"description":"Детектив со стажем Хей находится на стадии нервного срыва. Его тестя, миллиардера Кима, зверски убивают в его роскошном особняке. Для того чтобы разобраться с этим делом, Хей прибегает к помощи Бона, своего бывшего напарника, ставшего частным детективом. \n\rУбийство выглядит как чья-то вендетта, но вскоре Бон и Хей понимают, что не все так просто. Они преследуют настоящего монстра, совершившего идеальное преступление и убравшего все улики и всех свидетелей. \n\rУ Бона свои скелеты в шкафу – он переживает по поводу самоубийства своей девушки. Но это никак не влияет на его профессиональные качества. Все улики в деле указывают на дочь Кима и истеричную жену Хея Сьюзан. Но Сьюзан вскорости также убивают. Бон понимает, что человек, за которым они охотятся – это кто-то очень близкий их кругу. \n\rКаждый ход в этой почти что шахматной партии сближают копа, частного детектива и убийцу.","imdbId":"tt0834902","duration":"1:50","slogan":"The heart is a lonely hunter...","MPAA":null},{"id":18022,"rate":6.866,"rate_count":227,"kpOrder":95223,"name":"Лидер","secondName":"The Leading Man","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Это история безумной любви и безудержной страсти. История подлого  предательства, измены и хладнокровного убийства. Это история Робина  Гренджа, блистательного актера и мастера любовной интриги, для  которого даже человеческая жизнь не была преградой на пути к славе.","imdbId":"tt0116845","duration":"1:40","slogan":"Be careful what you wish for","MPAA":"R"},{"id":704830,"rate":6.866,"rate_count":217,"kpOrder":95224,"name":"Помощница на праздники","secondName":"Help for the Holidays","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":6,"description":"Сара Ван Кэмп - очень занятая мама двоих детей, утратившая дух Рождества. А Кристина, эльф из деревни Санта-Клауса, считает, что нет большего счастья, чем делать игрушки на Северном полюсе. Она отправляется в реальный мир, чтобы помочь семье Ван Кэмп, маме Саре, папе Скотту и их двум детям, заново постичь дух рождества.","imdbId":"tt2374486","duration":"1:30","slogan":null,"MPAA":null},{"id":18759,"rate":6.866,"rate_count":159,"kpOrder":95225,"name":"Плутовка","secondName":"Chaalbaaz","type":"FILM","year":1989,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мюзикл","триллер"],"age":12,"description":"Это история о сестрах-близняшках Анжу и Манжу. Когда Анжу и Манжу было шесть месяцев, горничная  похитила Манжу и исчезла навсегда. Из деревни был вызван дядя близняшек - Трибхуван. Увидев огромные богатства своего брата, в нем родилась зависть и желание, что в один день все это станет его.\n\rЕго желание исполняется, когда его брат вместе с женой погибают в автомобильной катастрофе. Он становится главой семьи, насылая гнев и террор на домочадцев, и ни его племянница, ни старый слуга семьи Дайял не могут противостоять ему.\n\rТем временем, в далекой деревушке, Манжу выросла красивой девушкой. Тяжелая жизнь научила ее встречать опасности во всеоружии. Она зарабатывала на жизнь танцами на сцене. С юных лет она определила для себя, что на жизнь можно заработать только обманом и воровством.\n\rМанжу и Сурай встречаются в пивном баре и влюбляются друг в друга с первого взгляда. Отец Сурая, Вишвант, просит руки Анжу для сына у Трабхувана.","imdbId":"","duration":"2:32","slogan":null,"MPAA":null},{"id":110293,"rate":6.866,"rate_count":134,"kpOrder":95226,"name":"Дитер","secondName":"Dieter","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["биография","комедия","мультфильм"],"age":null,"description":"Став самым популярным человеком Германии в 2004 году, основатель легендарных групп «Modern Talking» и «Blue System», Дитер Болен, увековечил историю своего восхождения на столь почётный пост анимационным фильмом, вкратце рассказывающем его историю.","imdbId":"tt0433985","duration":"1:26","slogan":null,"MPAA":null},{"id":477465,"rate":6.866,"rate_count":76,"kpOrder":95229,"name":"Золотой сон","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Повествование о судьбе европейской цивилизации, накануне катастроф начала века: Первой Мировой войны и революции 1917 года.","imdbId":"","duration":"0:39","slogan":null,"MPAA":null},{"id":677421,"rate":6.865,"rate_count":402,"kpOrder":95230,"name":"История Джулиана Ассанжа","secondName":"Underground: The Julian Assange Story","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма"],"age":null,"description":"История о становлении мега-хакера с мельбурнских окраин, примерно конец 80-х — начало 90-х, когда молодой Ассанж в компании таких же (или менее привлекательных) товарищей взламывал правительственные сайты. За героем гоняется полицейский инспектор Кэн Робертс, а мать Ассанжа, Кристин — усталая эксцентричная дама — всячески его защищает.","imdbId":"tt2357453","duration":"1:34","slogan":null,"MPAA":null},{"id":10290,"rate":6.865,"rate_count":390,"kpOrder":95231,"name":"О, божественный пес!","secondName":"Oh Heavenly Dog","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","фэнтези"],"age":null,"description":"Мы любим поговорить о переселении душ. А вот частному детективу Браунингу пришлось умереть, воскреснуть и расследовать собственное убийство. Началось все со странного заказа на выяснение обстоятельств смерти девушки. Браунинг отправился в Лондоне, где и получил удар ножом в спину.На том свете детективу поручают раскрыть собственное убийство.\n\rОднако, есть одно условие - спуститься на землю он может только в образе собаки. Так Браунинг и становится пушистым, добродушным псом миленькой корреспондентки Джеки. Как можно искать убийцу, когда так хочется приударить за хозяйкой?","imdbId":"tt0081269","duration":"1:43","slogan":"Chevy Chase and Benji team up for big laughs in this tail of murder, mystery and puppy love.","MPAA":"PG"},{"id":225782,"rate":6.865,"rate_count":264,"kpOrder":95232,"name":"Локис","secondName":"Lokis. Rekopis profesora Wittembacha","type":"FILM","year":1970,"yearEnd":0,"countries":["Польша"],"genres":["ужасы","фэнтези"],"age":12,"description":"Лингвист и этнограф Виттенбах, путешествуя по Литве в поисках материалов для своего исследования, остановился в имении графа Махала Шемета. Доктор Фребер, лечивший душевнобольную мать графа, рассказал профессору печальную историю семьи Шемет. Лет 30 назад во время охоты на графиню напал медведь. Ее удалось спасти, но рассудок у нее помутился, хотя в положенное время она родила, казалось бы, вполне здорового мальчика. Но теперь молодой граф сам находится на грани помешательства...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":996304,"rate":6.865,"rate_count":267,"kpOrder":95233,"name":"Сафари","secondName":"Safari","type":"FILM","year":2016,"yearEnd":0,"countries":["Австрия","Дания"],"genres":["документальный"],"age":null,"description":"Страшное в своей жестокости документальное изобличение охотников-туристов, убивающих ради «спортивного интереса». Цивилизованные европейцы целыми семьями приезжают в Африку, чтобы пострелять в красивейших животных, сфотографироваться рядом с их трупами, а после их разделывания украсить добытыми трофеями свои интерьеры.","imdbId":"tt5901212","duration":"1:31","slogan":null,"MPAA":null},{"id":2470,"rate":6.865,"rate_count":220,"kpOrder":95234,"name":"Король цыган","secondName":"King of the Gypsies","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Умирающий патриарх нью-йоркской цыганской общины, по суровому закону предков, обязан передать правление наследнику. Минуя своего непутевого сына, он награждает властью внука. Обойдя соперника, молодой король цыган обретает смертельного врага в лице собственного отца...","imdbId":"tt0077807","duration":"1:52","slogan":"They have their own language...Their own codes of sex, honor and vengeance...And their own way of choosing a king.","MPAA":"R"},{"id":55834,"rate":6.865,"rate_count":198,"kpOrder":95235,"name":"Через день","secondName":"In den Tag hinein","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Линн живет с братом в Берлине. Она не имеет никакой точной цели в жизни, но умеет пробудить интерес многих людей ее прямым и непосредственным характером. Она встречается с дисциплинированным Давидом, у которого вся жизнь просчитана на несколько лет вперед. Когда Линн встречает японского студента Кодзи, все становится более сложным. Они не могут обмениваться многими словами, но скоро становится ясно, что время, проведенное друг с другом, значит много для них обоих.","imdbId":"tt0276216","duration":"1:58","slogan":null,"MPAA":null},{"id":484346,"rate":6.865,"rate_count":94,"kpOrder":95238,"name":"Джэни Джонс","secondName":"Janie Jones","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"Молодая девушка, покинутая матерью, сообщает отцу, который был рок звездой, что является его дочерью, и ее мать была его поклонницей в прошлом.","imdbId":"tt1509130","duration":"1:54","slogan":"Two strangers. One family.","MPAA":null},{"id":440047,"rate":6.865,"rate_count":97,"kpOrder":95239,"name":"Голодарь","secondName":"The Hunger Artist","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"По рассказу Франца Кафки «Голодарь».","imdbId":"tt0356714","duration":"0:16","slogan":null,"MPAA":null},{"id":228751,"rate":6.865,"rate_count":76,"kpOrder":95240,"name":"Третий дракон","secondName":"Tretí sarkan","type":"FILM","year":1985,"yearEnd":0,"countries":["Чехословакия"],"genres":["фантастика"],"age":null,"description":"Название «Третий дракон» относится к третьему космическому кораблю, посланному на Землю с умирающей планеты Лурида. Лурида умирает из-за того, что загрязнение воздуха, воды и почвы вышло из-под контроля. Спрятанный в шахте Драконьей горы космический корабль находят три мальчика, которые решили исследовать эту территорию. \n\rКосмический корабль был послан на Землю в Средние века для того, чтобы узнать, как земляне сдерживают процесс загрязнения, но так как он прибывает на Землю немного рано, он ждёт своего времени. Мальчики «засыпают» в корабле и в это время он их перемещает на Луриду, где они наблюдают ужасный эффект небрежного отношения к природе. Конечно же, они помогают спасти планету и возвращаются на Землю вовремя, чтобы предупредить взрослых об их будущем, если не защищать природу от загрязнения.","imdbId":"tt0391502","duration":"1:13","slogan":null,"MPAA":null},{"id":65069,"rate":6.865,"rate_count":83,"kpOrder":95241,"name":"Вернер. Запаситесь тазиком при просмотре","secondName":"Werner - Gekotzt wird später!","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мультфильм"],"age":null,"description":"Вернер, бросая кубики со своими друзьями, выигрывает. Приз для победителя - его коронация. Решив испробовать себя в качестве короля, Вернер отдает первый приказ: всем садиться в машину и ехать в небольшое путешествие. Только вот небольшое путешествие становится для них очень большим приключением.","imdbId":"tt0304931","duration":"1:16","slogan":null,"MPAA":null},{"id":693136,"rate":6.865,"rate_count":69,"kpOrder":95243,"name":"Юхан Фальк 8","secondName":"Johan Falk: De 107 patrioterna","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Швеция"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Плюшевые шведские фашисты (компашка стриженных под фюрера блондинов) устраивают чаепития с поеданием вкусных булочек и мечтают об установлении в Швеции арийского порядка. В поле зрения инфантильных полицейских они попадут, когда влезут в разборки двух этнических группировок...","imdbId":"tt2239096","duration":"1:32","slogan":null,"MPAA":null},{"id":54475,"rate":6.865,"rate_count":57,"kpOrder":95245,"name":"Следующий","secondName":"Next","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Практически весь Шекспир за пять минут.","imdbId":"tt0097966","duration":"0:05","slogan":"The Infinite Variety Show.","MPAA":null},{"id":859547,"rate":6.864,"rate_count":380,"kpOrder":95253,"name":"Гималаи","secondName":"Himallaya","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма"],"age":null,"description":"Прославленный корейский альпинист Ом Хон-гиль нехотя берёт шефство над двумя молодыми и неопытными альпинистами, одержимыми горами. Им предстоит влиться в сплочённый коллектив, который уже всякого повидал на своём веку, и преодолеть тяжелейшие походы и, в первую очередь, - самих себя.","imdbId":"tt4253360","duration":"2:04","slogan":null,"MPAA":null},{"id":16072,"rate":6.864,"rate_count":343,"kpOrder":95254,"name":"Убийцы","secondName":"The Killers","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Наёмные убийцы Чарли и Ли убивают бывшего автогонщика Джонни Норта. Они знают, что Норт участвовал в ограблении на миллион долларов и хотят найти этот миллион. А также их интересует вопрос, почему жертва не пыталась от них скрыться. Они узнают о прошлом Джонни Норта, находят его подельников, его возлюбленную и того, кто заказал его убийство.","imdbId":"tt0058262","duration":"1:33","slogan":"Explosively NEW ... In Color!","MPAA":null},{"id":280164,"rate":6.864,"rate_count":277,"kpOrder":95255,"name":"Зареченские женихи","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"Известный сельский ловелас наконец-то решается жениться и засылает к невесте сватов, но получает «от ворот-поворот».","imdbId":"tt8203056","duration":"0:38","slogan":null,"MPAA":null},{"id":7483,"rate":6.864,"rate_count":271,"kpOrder":95256,"name":"Три комнаты на Манхэттене","secondName":"Trois chambres à Manhattan","type":"FILM","year":1965,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Это история любви молодой, но уже помятой жизнью, одинокой женщины и столь же одинокого мужчины. Действие происходит на унылых авеню Манхэттена, в маленьких, доживающих свой век гостиницах и барах, зажатых между небоскребами Нью-Йорка.","imdbId":"tt0179492","duration":"1:50","slogan":null,"MPAA":null},{"id":628018,"rate":6.864,"rate_count":211,"kpOrder":95257,"name":"Вера и Анфиса на уроке в школе","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Третий мультфильм о неразлучной парочке.","imdbId":"tt2359431","duration":"0:09","slogan":null,"MPAA":null},{"id":1076246,"rate":6.864,"rate_count":201,"kpOrder":95258,"name":"Lady Gaga: Just Dance","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt6743950","duration":"0:04","slogan":null,"MPAA":null},{"id":34715,"rate":6.864,"rate_count":160,"kpOrder":95259,"name":"Хлеб, любовь и ревность","secondName":"Pane, amore e gelosia","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":null,"description":"Командир карабинеров сержант Антонио решается уйти в отставку, чтобы жениться на Аннареле. Неугомонная Берсальера устраивается работать прислугой в доме у Антонио, тем самым давая повод для очередных сплетен...","imdbId":"tt0047327","duration":"1:37","slogan":"Lollobrigida Is Back...And You'll Never See More Of Her! (original USA poster)","MPAA":null},{"id":54403,"rate":6.864,"rate_count":154,"kpOrder":95260,"name":"Три мушкетера","secondName":"Les 3 Mousquetaires","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия","Франция"],"genres":["приключения"],"age":null,"description":"Классический случай, когда молодость и присущая ей бесшабашность — не порок, а дорога к славе. Бедный гасконский дворянин, благодаря безрассудной храбрости, сумел спасти со своими друзьями-мушкетерами честь королевы Франции. Несмотря на все козни, чинимые кардиналом Ришелье руками своих подручных.","imdbId":"tt0046461","duration":"1:56","slogan":null,"MPAA":null},{"id":230264,"rate":6.864,"rate_count":129,"kpOrder":95261,"name":"Однорукий самурай","secondName":"Shin Zatôichi: Yabure! Tôjin-ken","type":"FILM","year":1971,"yearEnd":0,"countries":["Гонконг","Япония"],"genres":["боевик","драма","приключения"],"age":0,"description":"Ванг Конг, однорукий меченосец из Китая, спасает от смерти маленького мальчика, случайно оказавшегося на пути самурайской процессии. Не потерпевшие вмешательства самураи хватаются за мечи, что приводит к гибели нескольких крестьян. Стремясь уничтожить всех свидетелей этой бойни, убийцы начинают охоту за Вангом Конгом. Тем временем Затоичи знакомится с мальчиком, которого спас Ванг Конг. \n\rЕго отец стал одной из жертв самурвев, и перед смертью он просит Затоичи позаботиться о его сыне. Взяв его с собой, Затоичи вновь отправляется в странствия и вскоре встречается с Вангом Конгом. Не доверяя своему новому знакомому, за голову которого назначена награда, Затоичи не знает, что стравить их между собой выгодно местному боссу, который видит в этом хороший способ увеличить свое влияние. Двое отважных воинов говорят на разных языках и в конце концов окажутся по разные стороны баррикад в битве, в которой выживет только один.","imdbId":"tt0066602","duration":"1:34","slogan":"A legendary figure in Japan is Zatoichi - the blind masseur with healing hands and a swift sword.","MPAA":null},{"id":57755,"rate":6.864,"rate_count":122,"kpOrder":95262,"name":"Трое мужчин и нога","secondName":"Tre uomini e una gamba","type":"FILM","year":1997,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Неожиданный хит сезона: в родной Италии эта пародийная комедия за первые четыре недели показа набрала 30 млн. $, после чего была закуплена для мирового кинопроката компанией Miramax. По итогам прошедшего года в итальянском прокате «Трое мужчин» уверенно заняли второе место, пропустив вперед лишь «Титаник».\n\rГлавные роли в картине играет суперпопулярное комедийное трио Альдо, Джованни и Джакомо («Такова жизнь») – нечто вроде итальянского ответа наших Бывалого, Труса и Балбеса. Они же являются сценаристами  и режиссерами ленты совместно с Масимо Венье. Трое родственников отправляются через всю Италию на свадьбу, но в пути их подстерегает целая вереница забавных происшествий и недоразумений. Это надо видеть! Причем вся эта катавасия сдобрена типично итальянским юмором и пародиями на фильмы Тарантино, Феллини и Джона Ву.","imdbId":"tt0135007","duration":"1:40","slogan":"WANTED: A Leg, Dead or Alive","MPAA":null},{"id":279418,"rate":6.864,"rate_count":117,"kpOrder":95263,"name":"Кроткая","secondName":"Lagodna","type":"FILM","year":1985,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0242590","duration":"0:12","slogan":null,"MPAA":null},{"id":144034,"rate":6.864,"rate_count":119,"kpOrder":95264,"name":"Олимпиада в Токио","secondName":"Tôkyô orinpikku","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["документальный","спорт"],"age":null,"description":"Камеры Кона Итикавы следят за ходом летней олимпиады 1964 года — от церемонии открытия и до самой церемонии закрытия. Иногда он акцентирует внимание на зрителях, иногда в фокус попадают участники соревнований, иногда крупным планом показываются мышцы спортсменов в момент броска молота или поднятия штанги; а ещё нам показан забег — от начала и до конца.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":18734,"rate":6.864,"rate_count":104,"kpOrder":95265,"name":"Расставание","secondName":"Judaai","type":"FILM","year":1997,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":0,"description":"Любовь и согласие царят в семье инженера Раджи и его молодой жены Каджол. Лишь чрезмерная тяга Каджол к роскоши и дорогим вещам несколько омрачают их счастье. Как смерч врывается в их жизнь богатая и эгоистичная Джханви, племянница босса Раджи.\n\r Поставив перед собой цель — стать женой Раджи, она, используя алчность Каджол, добивается своего. Будут ли теперь счастливы все трое, ведь Каджол получила такие желанные деньги, а Джханви — мужа…","imdbId":"","duration":"2:40","slogan":"Breaking Bonds...","MPAA":null},{"id":355044,"rate":6.864,"rate_count":101,"kpOrder":95266,"name":"Самые таинственные убийства. Дело отравлений в Кройдоне","secondName":"Julian Fellowes Investigates: A Most Mysterious Murder - The Case of the Croydon Poisonings","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"5 марта 1929 года. Три члена довольно представительной семьи среднего класса, жившие на одной улице, умирают один за другим. Первые два смертельных случая некомпетентно закрыты с резолюцией: по «естественным причинам». Но третья смерть вызвала скандал. Эксгумация трупов показала: каждая из жертв была отравлена мышьяком. Кто среди остающихся членов семьи или знакомых был убийцей?","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":224110,"rate":6.864,"rate_count":88,"kpOrder":95267,"name":"Будем жить","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"Герой фильма случайно погибает и попадает в рай, где влюбляется в темнокожую девушку и впервые находит настоящих, искренних друзей. Но заботливые врачи выводят его из состояния клинической смерти - и герой возвращается к своей семье...","imdbId":"tt0321544","duration":"1:25","slogan":null,"MPAA":null},{"id":95156,"rate":6.864,"rate_count":76,"kpOrder":95270,"name":"Воин во времени: Древние яйца","secondName":"Josh Kirby... Time Warrior: Chapter 4, Eggs from 70 Million B.C.","type":"FILM","year":1995,"yearEnd":0,"countries":["Румыния","США"],"genres":["боевик","фантастика","фэнтези"],"age":0,"description":"Чего только ни случается с путешественником во времени! На корабле  главного героя, Джоша, оказываются загадочные древние яйца, из  котрых появляются очаровательные, но очень голодные существа,  которые едят все подряд. К ужасу Джоша, они начинают есть даже  корабль! Из-за этого он может снова застрять во времени...","imdbId":"","duration":"","slogan":null,"MPAA":"PG"},{"id":818203,"rate":6.864,"rate_count":81,"kpOrder":95271,"name":"Большая жирная викторина года 2006","secondName":"The Big Fat Quiz of the Year","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"tt0913356","duration":"2:05","slogan":null,"MPAA":null},{"id":237575,"rate":6.864,"rate_count":74,"kpOrder":95273,"name":"Убей своих кумиров","secondName":"Kill Your Idols","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0407926","duration":"1:15","slogan":"You Are A Target Market.","MPAA":null},{"id":381451,"rate":6.863,"rate_count":348,"kpOrder":95298,"name":"Долина смертной тени","secondName":"Das jüngste Gericht","type":"FILM","year":2008,"yearEnd":0,"countries":["Австрия"],"genres":["триллер"],"age":16,"description":"Прошлое никогда не покидает настоящего. Оно дремлет в его темных недрах и ждет своего часа. Детектив Томас понял это, когда расследование серийных убийц привело его к средневековым тайнам. Способ, каким погибали жертвы маньяка, напоминал чудовищные казни инквизиции. Полицейский и не предполагал, с кем он начинает необъявленную войну. Он искал преступника. Но из мрака минувшего ему навстречу вышла могущественная неведомая организация.","imdbId":"tt1056481","duration":"3:00","slogan":null,"MPAA":null},{"id":1192453,"rate":6.863,"rate_count":327,"kpOrder":95299,"name":"Тётушка Эдна","secondName":"Auntie Edna","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Тётушка Эдна присматривает за Джек-Джеком, который использует свои суперспособности.","imdbId":"tt8952294","duration":"0:05","slogan":null,"MPAA":null},{"id":260069,"rate":6.863,"rate_count":303,"kpOrder":95300,"name":"Кубик и Тобик","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Щенок, котёнок, козлёнок и гусенок после споров и драк пришли к выводу, что лучше играть всем вместе.","imdbId":"tt6100228","duration":"0:09","slogan":null,"MPAA":null},{"id":42232,"rate":6.863,"rate_count":265,"kpOrder":95301,"name":"Термометр","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Одна из новелл цикла комедийных короткометражных фильмов «дорога», рассказывающих о веселых приключениях трех дорожных мастеров, обладающих замечательными, самобытными характерами. Гигла симулирует болезнь, но вместо него в больницу попадают его друзья...","imdbId":"tt0283045","duration":"0:19","slogan":null,"MPAA":null},{"id":1001691,"rate":6.863,"rate_count":224,"kpOrder":95302,"name":"Аманда Нокс","secondName":"Amanda Knox","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания","США"],"genres":["документальный","криминал"],"age":null,"description":"История американской студентки по обмену Аманды Нокс, обвиняемой в убийстве Мередит Керчер в Италии в 2007 году.","imdbId":"tt5952332","duration":"1:32","slogan":"«Either I'm a Psychopath in Sheep's Clothing, Or I Am You.»","MPAA":null},{"id":43398,"rate":6.863,"rate_count":243,"kpOrder":95303,"name":"Заноза","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":6,"description":"Героиня фильма - энергичная и веселая девушка-шофер, для которой не существует авторитетов - всем и всегда она говорит только, что думает. За острый язычок ее прозвали Занозой, а ее «трудный» характер становится притчей во языцех. И только влюбленность в красавца-архитектора сказочно преображает строптивую красавицу.","imdbId":"tt0235089","duration":"1:30","slogan":null,"MPAA":null},{"id":402329,"rate":6.863,"rate_count":241,"kpOrder":95304,"name":"Не смейтесь над моей любовью","secondName":"Hito no sekkusu o warauna","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Фильм рассказывает о 39-летней учительнице в художественной школе Юри, которая закрутила роман со своим 19-летним учеником Мируме. Когда девушка Мируме Эн-чан узнает об этом, она решает встретиться с этой женщиной лицом к лицу.","imdbId":"tt0945550","duration":"2:17","slogan":null,"MPAA":null},{"id":7901,"rate":6.863,"rate_count":186,"kpOrder":95305,"name":"Клетка для братвы","secondName":"Friends and Family","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Стивен и Дэнни - супружеская пара из Манхэттена, у которой есть все, что нужно для семейного счастья: шикарный дом, добрые друзья и куча денег. Но предстоящий визит родителей Стивена ставит все с ног на голову. И дело вовсе не в том, что Стивен и Дэнни - «голубые». Родители прекрасно об этом знают.\n\rДело в том, что Стивен и Дэнни работают киллерами у дона Виктора Патрицци, нью-йоркского босса мафии. А родители думают, что Стивен и Дэнни руководят компанией по доставке готовых блюд. Чтобы поддержать родительское «заблуждение» им предстоит организовать торжественный обед в честь дня рождения отца Стивена. Есть лишь одна небольшая проблема: наша «сладкая парочка» не умеет готовить и понятия не имеет о том, как нужно сервировать банкеты.\n\r И тогда на помощь Стивену и Дэнни приходят их коллеги-мафиози.","imdbId":"","duration":"1:24","slogan":"Ну очень славные парни","MPAA":null},{"id":1100442,"rate":6.863,"rate_count":157,"kpOrder":95306,"name":"Любовь похожа на прошедший дождь","secondName":"Koi wa ameagari no you ni","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Когда-то Акира Татибана была спортсменкой, подающей большие надежды. Однако травма положила конец её карьере в лёгкой атлетике, которая едва успела начаться. Сейчас 17-летняя Акира - обычная старшеклассница, которая подрабатывает в семейном ресторане и влюбляется в его менеджера Масами Кондо. Всё бы ничего, но Масами - 45, он разведён и у него есть взрослый сын.","imdbId":"tt6591406","duration":"1:52","slogan":"A girl who had to give up her dreams due to an injury, fall in love with the gentle spirit of 45 years, divorced, single father, with nothing going...","MPAA":null},{"id":445429,"rate":6.863,"rate_count":144,"kpOrder":95307,"name":"Не хочу быть несчастливым","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Монолог главного героя, скромного инженера по технике безопасности. Герой живет в провинциальном городке, добросовестно относится к работе и имеет тайную страсть: он пишет стихи и даже посылает их в различные журналы, правда, без особого успеха. Чтобы как-то поддержать мужа, мудрая жена, известный в городе врач, от имени поклонницы начинает с ним «почтовый роман». В обстановке гибельного одиночества эти письма помогают ему жить, любить жену и продолжать писать проникновенные стихи.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":56046,"rate":6.863,"rate_count":122,"kpOrder":95308,"name":"Проект А-ко","secondName":"Purojekuto A-ko","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Эйко Магами - простая японская супердевочка. Каждое утро, с трудом проснувшись от звона будильника, она на сумасшедшей скорости несётся в школу, держа за руку свою золотовласую подружку Сико Котобуки. Кроме будильника, у Эйко есть ещё один враг - королева класса, дочь крупного магната Бико Дайтокудзи, испытывающая нежные романтические чувства к глуповатой красавице Сико. В своём боевом суперкостюме Бико в состоянии померяться силами с Эйко, и девушки азартно метелят друг дружку, разнося вдребезги всю округу. Поединок сверхгероинь прерывает вторжение инопланетян, принимающих Сико за свою утерянную принцессу и похищающих её к себе на корабль. Чтобы вызволить подругу, Эйко и Бико вынуждены на время объединиться...","imdbId":"tt0091794","duration":"1:26","slogan":null,"MPAA":null},{"id":465604,"rate":6.863,"rate_count":99,"kpOrder":95309,"name":"Кровь возрождения","secondName":"Yomigaeri no chi","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Темное сказочное Средневековье, где все еще попадаются боги и монстры. Странствующий костоправ Огури Ханган случайно оказывается в лагере воинов-кочевников, чей вождь страдает от неизлечимой и мучительной болезни. Несмотря на все усилия, Огури не смог вылечить вождя, и тот убивает лекаря прямо у обеденного костра...","imdbId":"tt1424081","duration":"1:23","slogan":null,"MPAA":null},{"id":404818,"rate":6.863,"rate_count":93,"kpOrder":95310,"name":"13 лет","secondName":"13 ans","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Жонатан влюблен в Жюли, самую красивую девочку в школе. Но Жюли даже не замечает его. Поэтому Жонатан заводит дружбу с Шарлем, братом Жюли. Однажды Жонатан пробирается в комнату Жюли и крадет ее дневник. На одной из страниц дневника он находит нарисованное сердце и имя «Жонатан». Однако вскоре Жонатан понимает, что это сделала не Жюли...","imdbId":"tt1127836","duration":"0:11","slogan":"beaucoup passent leurs vies Ã  chercher l'Ã¢me soeur, moi Ã  13 ans, j'avais dÃ©jÃ  choisi...","MPAA":null},{"id":452898,"rate":6.863,"rate_count":90,"kpOrder":95311,"name":"Сирена","secondName":"Sirene","type":"FILM","year":1968,"yearEnd":0,"countries":["Бельгия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Чудовищные журавли правят негостеприимной гаванью как доисторические рептилии. Единственный человек, которого они принимают, - одинокий рыбак. Он должен стать свидетелем странной встречи помощника капитана корабля и русалки.","imdbId":"tt0262005","duration":"0:09","slogan":null,"MPAA":null},{"id":63674,"rate":6.862,"rate_count":298,"kpOrder":95314,"name":"Сломанные крылья","secondName":"Knafayim Shvurot","type":"FILM","year":2002,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Семья, потерявшая отца, распадается на глазах: Дафна, красивая и сильная женщина, внезапно ставшая вдовой, в течение трех месяцев отказывается вставать с постели, а по возвращении к работе перестает обращать внимание на своих четверых детей. Яир, старший сын, бросает школу и постоянно воюет с остальными детьми. \n\rЕго сестра-близнец, Майя, одаренный музыкант, мучается чувством вины и постепенно берет на себя заботу о всей семье, шаг за шагом отказываясь от ожидающей ее блестящей карьеры. Идо, младший мальчик, подвергается в школе травле со стороны одноклассников и начинает обсессивно снимать себя видеокамерой, пускаясь в рискованные эксперименты. Самая маленькая сестра, Бар, совершенно заброшена и забыта. Новая трагедия, поразившая распадающуюся семью, или превратит ее в руины, или заставит полностью изменить свою жизнь...","imdbId":"tt0317842","duration":"1:27","slogan":null,"MPAA":"R"},{"id":17762,"rate":6.862,"rate_count":275,"kpOrder":95315,"name":"Кэррингтон","secondName":"Carrington","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Он был популярным писателем, снискавшим себе славу благодаря гениальным романам, она — талантливой художницей. Их встреча была случайной, но именно этот случай оказался счастливым.\n\rОн подарил им любовь, ради которой они были способны на все. Но между ними всегда стояло общество со своими неизменными правилами и опостылевшими запретами. Но даже в мире предрассудков только смерть могла оборвать их роман длиною в жизнь.","imdbId":"tt0112637","duration":"2:01","slogan":"She had many lovers but only one love.","MPAA":"R"},{"id":45899,"rate":6.862,"rate_count":208,"kpOrder":95316,"name":"Впереди день","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В основе сюжета - нравоучительная история о том, как два брата выросли в разных местах: один - в деревне, с мамой, другой - в городе, у тетки. Деревенский - самостоятельный, работящий, надежный. А городской - избалованный, себе на уме. Встретились братья - и поняли, что если хотят они остаться родными людьми, надо им заново учиться понимать и беречь друг друга.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":800023,"rate":6.862,"rate_count":231,"kpOrder":95317,"name":"Живая наживка","secondName":"La carnada","type":"FILM","year":2014,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","короткометражка"],"age":null,"description":"Тринадцатилетний мальчик из Тихуаны отправляется в свое первое путешествие с контрабандным грузом наркотиков по печально известной «Дороге дьявола», смертельно опасному участку пустыни на границе штата Аризона и Мексики.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":46485,"rate":6.862,"rate_count":216,"kpOrder":95318,"name":"Чертёнок","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","семейный","фэнтези"],"age":0,"description":"В дремучем лесу, в заброшенной избушке живет маленький чертенок. Он хочет стать большим, как все маленькие чертята, чтобы заниматься не маленькой чертовщиной, а большой чертовщиной.","imdbId":"tt0238895","duration":"1:10","slogan":null,"MPAA":null},{"id":575894,"rate":6.862,"rate_count":193,"kpOrder":95319,"name":"Мусорщик","secondName":"The Trashmaster","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["боевик","мультфильм"],"age":null,"description":"Сюжет полуторачасового фильма рассказывает историю мусорщика, который по ночам отчищает улицы Нью-Йорка от грабителей и торговцев наркотиками. В начале ленты герой умудрился остановить одного из бандитов, пытавшихся ограбить банк. Теперь ему предстоит обезвредить опасного серийного убийцу.","imdbId":"tt1762364","duration":"1:30","slogan":null,"MPAA":null},{"id":710791,"rate":6.862,"rate_count":147,"kpOrder":95321,"name":"Любовь слепа","secondName":"Hakoiri musuko no koi","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"35-летный Кэнтаро за всю жизнь ни разу не ходил на свидание с девушкой. Он живет с родителями и занимает скромную должность в мэрии. У Кэнтаро нет друзей, и он уже 13 лет работает без повышения. Его родители обеспокоенные тем, чтобы он не остался одиноким до конца своей жизни, решают вмешаться.","imdbId":"tt2407064","duration":"1:57","slogan":null,"MPAA":null},{"id":421652,"rate":6.862,"rate_count":141,"kpOrder":95322,"name":"Поколение 1000 евро","secondName":"Generazione mille euro","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"30-летний Маттео получил блестящее математическое образование, но работает совсем не по специальности в отделе маркетинга, преподавая в университете лишь от случая к случаю. Он снимает квартиру вместе с Франческо, своим лучшим другом, увлеченным кино и плейстэйшн. Почти одновременно в жизни Маттео появляются две женщины — на работе новый заместитель директора по маркетингу Ангелика, а дома — соседка Беатриче. Обе девушки нравятся Маттео, а Маттео нравится им. Но ему приходится выбирать кто ему нужен больше — блондинка Ангелика или брюнетка Беатриче…","imdbId":"tt1272014","duration":"1:41","slogan":null,"MPAA":null},{"id":15078,"rate":6.862,"rate_count":136,"kpOrder":95323,"name":"Для Саши","secondName":"Pour Sacha","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"1965 год. Желая больше узнать о своих еврейских корнях, французский профессор философии едет в израильский киббуц, находящийся недалеко от Голанских высот. Его сопровождает бывшая студентка, которая отказывается от перспективы стать скрипачкой, только чтобы остаться с ним. Проходит два года, и к профессору Саше приезжают ещё три бывших студента, которые хотят отпраздновать двадцатилетие красивой скрипачки. \n\rНапряженность в регионе нарастает, следствием чего стала Шестидневная война, и Сашу мобилизуют в армию. На вечеринке один из гостей показывает фильмы, которые он снял во время их жизни в Париже. Саша испытывает внезапные угрызения совести, когда смотрит пленки, на которых запечатлена его любимая Мириам, женщина, которая покончила жизнь самоубийством, когда он порвал с ней. Её смерть была одной из причин, почему он покинул Париж. С этим чувством вины Саша и уходит на войну.","imdbId":"tt0102697","duration":"1:54","slogan":null,"MPAA":null},{"id":585022,"rate":6.862,"rate_count":112,"kpOrder":95324,"name":"Большие перегоны","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Игорь Шилов, помощник машиниста электропоезда, вспоминает о своем пути в профессию… Не поступив в столичный институт, Игорь решает остаться в Минске, чтобы помогать матери. Герой устраивается кочегаром в поездную бригаду старого машиниста Касьяна Кузьмича, настоящим человеком и чутким старшим товарищем. В это время все депо начинает переходить на электротягу. Игорь идет на курсы обучения машинистов. И вроде бы доволен таким началом, и даже начинает ухаживать за милой буфетчицей Ниной Соловьевой. Настоящая жизнь только начинается...","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":156690,"rate":6.862,"rate_count":103,"kpOrder":95325,"name":"Заговор Затойчи","secondName":"Shin Zatôichi monogatari: Kasama no chimatsuri","type":"FILM","year":1973,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"По мановению судьбы слепой массажист и фехтовальщик Затойчи оказывается в родном городе, из которого ушел 20 лет назад. И все же он находит там тех, кто помнит, каким он был в детстве. Среди этих людей оказались его сестра, о существовании которой он и не подозревал и некто из селения. Но спокойно жить Затойчи долго не умеет. Синбеи, давний друг Затойчи, задумал прибрать к рукам карьер селения. Затойчи оказывается как бы меж двух огней: давним другом и своим родным городом, но у него нет желания вставать ни на чью сторону. Сможет ли Затойчи, покровитель слабых и угнетенных, сделать правильный выбор, даже если ему придется столкнуться лицом к лицу с его другом детства?","imdbId":"tt0072439","duration":"1:28","slogan":null,"MPAA":null},{"id":843801,"rate":6.861,"rate_count":379,"kpOrder":95334,"name":"Die Antwoord: Fatty Boom Boom","secondName":"Die Antwoord: Fatty Boom Boom","type":"FILM","year":2012,"yearEnd":0,"countries":["ЮАР"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3659826","duration":"0:06","slogan":null,"MPAA":null},{"id":58885,"rate":6.861,"rate_count":343,"kpOrder":95335,"name":"Дона Флор и два ее мужа","secondName":"Dona Flor e Seus Dois Maridos","type":"FILM","year":1976,"yearEnd":0,"countries":["Бразилия"],"genres":["комедия"],"age":16,"description":"Соня Брага играет прекрасную женщину, чей муж, игрок и бабник, умирает после того, как провеселился всю ночь напролет на карнавале. Решив снова выйти замуж, вдова выбирает скучного аптекаря средних лет, который любовью занимается раз в год по обещанию. \n\rКак-то ночью, когда она лежала в постели рядом со своим спящим мужем, появился призрак ее первого супруга. Она пытается от него избавиться, но он отказывается исчезать. В конце концов она уступает и ложится с ним в постель, а второй муж тем временем продолжает мирно посапывать.","imdbId":"tt0077452","duration":"1:50","slogan":null,"MPAA":"R"},{"id":1043282,"rate":6.861,"rate_count":355,"kpOrder":95336,"name":"Madonna: What It Feels Like for a Girl","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6673814","duration":"0:05","slogan":null,"MPAA":null},{"id":4832,"rate":6.861,"rate_count":329,"kpOrder":95337,"name":"Во власти наваждения","secondName":"Auggie Rose","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Полубезумный грабитель выстрелил в Огги, когда тот выходил из подсобки с бутылкой вина. Эта бутылка предназначалась для постоянного клиента магазина, преуспевающего страхового агента Джона Нолана. Несчастный Огги истек кровью прямо на руках у парализованного шоком Нолана... \r\n\r\nЭта ужасная трагедия произвела на Джона невероятно сильное впечатление. Чувствуя себя невольным виновником смерти бедолаги Огги, Нолан решает узнать про покойника абсолютно все. В какой-то момент это странное наваждение настолько захватывает Джона, что он, сам того не осознавая, начинает вести двойную жизнь. И вот тогда, на свой страх и риск, Нолан решает стать Огги Роузом...","imdbId":"tt0219519","duration":"1:49","slogan":"Чужая смерть подарит тебе новую жизнь","MPAA":"R"},{"id":944966,"rate":6.861,"rate_count":328,"kpOrder":95338,"name":"Послеобразы","secondName":"Powidoki","type":"FILM","year":2016,"yearEnd":0,"countries":["Польша"],"genres":["биография","драма","история"],"age":null,"description":"В послевоенной Польше Владислав Стржемински преподает в Лодзинской национальной школе изобразительных искусств. Студенты боготворят мастера и считают его «мессией современной живописи». Однако за несоответствие догмам социалистического реализма Владислава отстраняют от преподавания и исключают из Союза художников, что приводит жизнь Стржеминского к драматической развязке...","imdbId":"tt5186236","duration":"1:38","slogan":null,"MPAA":null},{"id":434644,"rate":6.861,"rate_count":272,"kpOrder":95339,"name":"Ангелы из ада","secondName":"Heruzu enjueruzu","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"У девочки Линне первый день в новой школе, она обещала маме завести как можно больше друзей на новом месте. Только вот несчастный случай отправил ее в загробную школу, где ее друзьями стали самые настоящие демоны.","imdbId":"tt1313120","duration":"1:57","slogan":null,"MPAA":null},{"id":34351,"rate":6.861,"rate_count":274,"kpOrder":95340,"name":"Антония","secondName":"Antonia","type":"FILM","year":1995,"yearEnd":0,"countries":["Бельгия","Великобритания","Нидерланды"],"genres":["драма","комедия"],"age":18,"description":"Действие фильма разворачивается на протяжении 40 лет и повествует о пяти поколениях одной семьи независимых женщин, и главы их необычного семейства, Антонии. Вскоре после Второй мировой войны она возвращается в свой родной поселок с дочерью...","imdbId":"tt0112379","duration":"1:42","slogan":"A motion picture that celebrates everything you love about life.","MPAA":"R"},{"id":259330,"rate":6.861,"rate_count":241,"kpOrder":95341,"name":"В зоопарке – ремонт","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Зоопарк закрылся на ремонт и смешные ситуации возникают с животными, которых разобрали жители.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":5366,"rate":6.861,"rate_count":227,"kpOrder":95342,"name":"Тюремное пекло","secondName":"Gam yuk fung wan","type":"FILM","year":1987,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","криминал","триллер"],"age":null,"description":"Прожженный преступник Чинг берет под свою опеку вновь прибывшего заключенного, попавшего в тюрьму фактически из-за судебной ошибки. Беспрерывные разборки с тюремной мафией, бандитами из триады и охранниками помогают этим двум людям не только преодолеть экстремальные ситуации, но и стать настоящими друзьями.","imdbId":"tt0093304","duration":"1:38","slogan":null,"MPAA":"R"},{"id":542202,"rate":6.861,"rate_count":207,"kpOrder":95343,"name":"Кто придет на Новый год","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Как Зайчонок готовился к встрече Нового года.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":43209,"rate":6.861,"rate_count":139,"kpOrder":95346,"name":"Пожар","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"У сельского учителя до тла сгорело жилище. Односельчане посочувствовали учителю и решили построить ему новый дом...","imdbId":"tt0261192","duration":"1:27","slogan":null,"MPAA":null},{"id":9616,"rate":6.861,"rate_count":143,"kpOrder":95347,"name":"Джулиан По","secondName":"Julian Po","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Джулиан По попадает в маленький городок Бетэль. Джулиан По устал от жизни. Он направляется к океану, которого никогда не видел. По пути у бухгалтера ломается машина и он вынужден остановится в гостинице маленького сонного городка. Для местных жителей появление нового человека - целое событие. Но почему-то они сразу его воспринимают негативно.\r\n\r\nНе убийца ли это, а может маньяк какой? Что может делать в захолустном городе человек с огромным чемоданом и без машины. Чтобы не выглядеть белой вороной, Джулиан По вынужден сыграть образ отчаявшегося самоубийцы. Ему начинают верить и - более того - сочувствуют. Буквально все. Даже те, кто делает ставки на его смерть.","imdbId":"tt0119429","duration":"1:24","slogan":null,"MPAA":"PG-13"},{"id":544279,"rate":6.861,"rate_count":127,"kpOrder":95348,"name":"Тест","secondName":"Multiple Choice","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","короткометражка"],"age":null,"description":"Попав в неловкую ситуацию, трое студентов отчаянно пытаются перехитрить преподавателя...","imdbId":"tt1672090","duration":"0:05","slogan":null,"MPAA":null},{"id":398485,"rate":6.861,"rate_count":102,"kpOrder":95350,"name":"Картины с выставки","secondName":"Bilder einer Ausstellung","type":"FILM","year":1996,"yearEnd":0,"countries":["Австрия"],"genres":["документальный"],"age":null,"description":"Картина, человек, и его мысли, возникающие при созерцании произведений искусства.","imdbId":"tt0483351","duration":"0:45","slogan":null,"MPAA":null},{"id":698925,"rate":6.861,"rate_count":82,"kpOrder":95351,"name":"Смертельный заложник","secondName":"Bian Jing Feng Yun","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["драма","криминал"],"age":null,"description":"Десять лет назад торговец наркотиками похитил девочку и хотел убить ее. Но передумал и вместо этого удочерил. Теперь девушка выросла и влюбилась в своего похитителя. Более того, она пытается сделать все возможное, чтобы помочь ему держаться подальше от его старого бизнеса. Это, однако, многих не устраивает.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":45942,"rate":6.86,"rate_count":466,"kpOrder":95357,"name":"Вступление","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Киноповесть о судьбах молодых людей, чье вступление в жизнь пришлось на суровые годы Великой Отечественной войны. ","imdbId":"tt0175312","duration":"1:41","slogan":null,"MPAA":null},{"id":108106,"rate":6.86,"rate_count":317,"kpOrder":95359,"name":"Сабата","secondName":"Ehi amico... c'è Sabata. Hai chiuso!","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["вестерн"],"age":12,"description":"Несколько преступников грабят банк на сто тысяч долларов, они думают, что все уже позади, но по их следу пускается бесстрашный ковбой Сабата, мастер оружия, который преподнесет бандитам хороший урок.","imdbId":"tt0064916","duration":"1:51","slogan":"The man with gunsight eyes comes to kill!","MPAA":"PG-13"},{"id":42519,"rate":6.86,"rate_count":269,"kpOrder":95360,"name":"Улица Ньютона, дом 1","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"В Москву с далекого острова приезжает учиться Тимофей Сувернев. Тим успешно сдает экзамены в институт, и сразу же окунается в бурную студенческую жизнь. В упорном труде и учебе он добивается блестящих успехов, его студенческая работа, которую он писал вместе со своим однокурсником Гальцовым, получает на конкурсе золотую медаль.\n\rОднако вскоре выясняется, что в работе допущена ошибка. Гальцов безуспешно упрашивает Тима скрыть этот факт. Сувернев возвращается с женой домой, и на берегу моря на старом рыбацком домишке появляется табличка: «ул. Ньютона, д. N1».\n\rНаблюдая за правильным ловом рыбы, Тим охраняет море от браконьеров и в свободное время продолжает работать над конкурсной темой, которую ждут в столице...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":164873,"rate":6.86,"rate_count":244,"kpOrder":95361,"name":"Жестокие","secondName":"I crudeli","type":"FILM","year":1967,"yearEnd":0,"countries":["Испания","Италия"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Гражданская война в США закончилась, но не для безжалостного офицера Конфедерации Джонаса, который хочет реорганизовать войска на юге – с помощью похищенных денег. Впрочем, сначала надо довезти добычу до дома. А повсюду рыщут гринго, индейцы и «северяне». Джонас и его сыновья пока не подозревают о том, что самым страшным врагом окажется их собственная алчность...","imdbId":"tt0060261","duration":"1:30","slogan":"A coffin without a corpse... Crammed with millions in cash!","MPAA":null},{"id":436587,"rate":6.86,"rate_count":216,"kpOrder":95362,"name":"Сколько весит троянский конь?","secondName":"Ile wazy kon trojanski?","type":"FILM","year":2008,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"Канун 2000 года. Зося Альбрехт-Радецка - счастливая жена и мать, ее второй брак очень удачен, а дочка Зоси, 12-летняя Флорентина, обожает своего отчима. Казалось бы, лучше и быть не может. И все-таки Зося упрекает судьбу за то, что она не подарила ей встречу с Якубом на 13 лет раньше.\n\rКогда она просыпается, оказывается, что ее мечта каким-то чудом исполнилась, и ей теперь на 13 лет меньше. На календаре май 1987 года, рядом с ней - ее первый муж Дарек, Флорки еще нет на свете, а за окном - закат ПНР. Когда Зося понимает, что все это - не кошмарный сон, она начинает действовать. Во-первых, нужно поскорее освободиться от мужа-тирана, во-вторых, как можно быстрее встретить Кубу...","imdbId":"tt1344726","duration":"1:57","slogan":null,"MPAA":null},{"id":17487,"rate":6.86,"rate_count":191,"kpOrder":95363,"name":"Дарби О'Гилл и маленький народ","secondName":"Darby O'Gill and the Little People","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["мелодрама","приключения","фэнтези"],"age":0,"description":"Это сказка о стороже огромного поместья, который, упав в колодец, попадает в пещерное царство Маленького народца, которым правит король Брайан. После бурного праздника лепреконов открываются каменные стены, и король ведет своих подданных покататься на миниатюрных лошадках по чудесным пейзажам Ирландии. Позже Дарби выманивает у короля Брайана выполнение трех желаний, но очень быстро понимает, что нужно быть очень осторожным, когда придумываешь, что бы такое пожелать.","imdbId":"tt0052722","duration":"1:33","slogan":"More than a wee bit of magical shenanigans!","MPAA":"G"},{"id":398811,"rate":6.86,"rate_count":196,"kpOrder":95364,"name":"Ягоды","secondName":"Bobule","type":"FILM","year":2008,"yearEnd":0,"countries":["Чехия"],"genres":["комедия"],"age":null,"description":"Гонза разговорчив и предприимчив; Иржи не блещет умом, но зато знает подход к девушкам. Их сотрудничество приносит неплохие результаты – до тех пор, пока у них на хвосте не повисает полиция. Им приходится бежать – неважно куда, лишь бы там их не нашли. Например, можно поехать в Моравию, где у дедушки Гонзы свой виноградник.","imdbId":"tt1105753","duration":"1:30","slogan":"Nevinne o víne. (Innocently about wine.)","MPAA":null},{"id":50926,"rate":6.86,"rate_count":169,"kpOrder":95365,"name":"Король роз","secondName":"Der Rosenkönig","type":"FILM","year":1986,"yearEnd":0,"countries":["Германия (ФРГ)","Португалия","Франция"],"genres":["драма","мюзикл"],"age":null,"description":"Мать переносит свою чрезмерную любовь на сына, который испытывает страсть к розам и загадочному молодому человеку.","imdbId":"tt0091871","duration":"1:46","slogan":null,"MPAA":null},{"id":340204,"rate":6.86,"rate_count":160,"kpOrder":95366,"name":"Летающие врачи восточной Африки","secondName":"Die fliegenden Ärzte von Ostafrika","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["документальный"],"age":null,"description":"Документальный фильм, который рассказывают о группе врачей, работающих в Восточной Африке. Фильм показывает различия во взглядах чернокожих пациентов и европейской медицины. Именно это и приводит к новому образу мышления.","imdbId":"tt0064334","duration":"0:45","slogan":null,"MPAA":null},{"id":933644,"rate":6.86,"rate_count":131,"kpOrder":95368,"name":"Паула","secondName":"Paula","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Франция"],"genres":["биография","драма"],"age":12,"description":"Фильм о Пауле Модерзон-Беккер (1876–1907), одной из ярчайших представительниц немецкого экспрессионизма. Не выдвигая какие-либо политические декларации и не принимая участия в общественном движении, она всю свою жизнь боролась за эмансипацию, став примером для других женщин. Масштабом и силой личности Паула Модерзон-Беккер ничуть не уступает Софье Ковалевской, Марии Кюри или Коко Шанель.","imdbId":"tt5029668","duration":"2:03","slogan":null,"MPAA":null},{"id":54715,"rate":6.86,"rate_count":121,"kpOrder":95369,"name":"Сплендор","secondName":"Splendor","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"«Сплендор» - название старого кинотеатра, которым владеет Джордан, унаследовав его от своего отца. Театр прогорает, и приносит хозяину только долги и лишние неприятности. Наконец Джордан вынужден продать «Сплендор» бизнесмену Ло Фазио, который собирается переделать кинотеатр во что-то вроде мебельного магазина. Когда Джордан приходит в свой кинотеатр в последний раз, он вспоминает времена процветания «Сплендора».","imdbId":"tt0096160","duration":"1:50","slogan":null,"MPAA":null},{"id":110772,"rate":6.86,"rate_count":105,"kpOrder":95370,"name":"Мужчина?... Женщина!","secondName":"Mr Ya Miss","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["комедия","фэнтези"],"age":16,"description":"Индийский Казанова наших дней Санжай вдоволь насладившийся плотскими утехами и не всегда галантно обходившийся с дамами, внезапно погибает в  разборке  от рук очередной любовницы. После смерти он предстает перед индийскими  богами: Шивой и Парвати.\n\rОднако, герой не готов остаться на небесах и упрашивает богов вернуть его на землю. Боги исполняют его просьбу, но возвращается он странным путем, а именно в теле женщины - новоявленной сестры Санжая, Санжаны. О том, как именно будут развиваться события по-индийски, состоится ли роман с его лучшим другом Шекхаром и зачем вообще ему ниспослана эта кара -  в этом фильме!","imdbId":"tt0456549","duration":"2:16","slogan":null,"MPAA":null},{"id":19496,"rate":6.86,"rate_count":92,"kpOrder":95371,"name":"Пчела на страже","secondName":"Bee on Guard","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043326","duration":"0:07","slogan":null,"MPAA":null},{"id":225965,"rate":6.86,"rate_count":89,"kpOrder":95372,"name":"Калла","secondName":"Calla","type":"FILM","year":1999,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Эта история любви началась в канун рождества, в 1995 году. Каждое утро Сон У находит на своем столе цветы каллы. Сон У отправляется в соседний цветочный магазин, в надежде узнать, кто их ему присылает. \n\rВ магазине он сразу влюбляется в продавщицу Чжи Хи, решив, что она и есть его таинственная поклонница. Ради неё Сун У решает прервать свою деловую поездку, но когда он возвращается, то узнаёт, что Чжи Хи погибла, во время операции по освобождению заложников. \n\rВ скором времени Сон У получает уникальный шанс вернуться в прошлое и всё изменить...","imdbId":"tt0380242","duration":"1:38","slogan":null,"MPAA":null},{"id":55802,"rate":6.86,"rate_count":89,"kpOrder":95373,"name":"Вернер. Твердый, как кость","secondName":"Werner - Beinhart!","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия"],"genres":["боевик","комедия","мультфильм"],"age":null,"description":"Король одной страны, который не может смеяться приглашает к себе шутов, чтоб они могли позабавить его и развеселить. Многие шуты и комики потеряли свои головы после неудачных попыток рассмешить короля. Брезель, приглашенный вызвать хотя бы улыбку на лице короля, терпит не удачу. Увидев сон, очень сильно похожий на реальность, Брезель вынужден создать комикс. И в самый трудный для него момент появляется фея, которая дарит волшебный карандаш. Так герой комиксов Вернер оживает, радуя своими приключениями на стройке, в больнице и ...","imdbId":"tt0100912","duration":"1:33","slogan":null,"MPAA":null},{"id":222141,"rate":6.86,"rate_count":81,"kpOrder":95374,"name":"Говорящая голова","secondName":"Talking Head","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","триллер"],"age":null,"description":"","imdbId":"tt0386065","duration":"1:45","slogan":null,"MPAA":null},{"id":66395,"rate":6.86,"rate_count":78,"kpOrder":95375,"name":"Преступление и наказание","secondName":"Zbrodnia i kara","type":"FILM","year":2000,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Это история об убийстве. Нет, однако, никакой тайны, затемняющей преступление. Нам известны и жертва, и преступник. Зрители становятся свидетелями приготовлений и осуществления убийства, жертвой которого становится не только старуха-процентщица, но и ее сестра Лизавета. Тайна и напряжение кроются в психике героя, в самом мотиве преступления. Убийство — поступок иррациональный, какого мы не желали бы увидеть и во сне.","imdbId":"tt0290336","duration":"0:30","slogan":null,"MPAA":null},{"id":574587,"rate":6.86,"rate_count":75,"kpOrder":95376,"name":"Я холоден, ну и что?","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":167595,"rate":6.86,"rate_count":62,"kpOrder":95377,"name":"Жизнь по Агфе","secondName":"Ha-Chayim Al-Pi Agfa","type":"FILM","year":1992,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в начале 90-х годов в одном из обветшалых баров Тель-Авива, куда солдаты приводят на ночь своего раненого командира, находящегося в больнице. По мере того, как они напиваются, их поведение становится всё более и более безобразным..","imdbId":"tt0103945","duration":"1:40","slogan":null,"MPAA":null},{"id":64666,"rate":6.86,"rate_count":61,"kpOrder":95379,"name":"Умник","secondName":"The Good Humor Man","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Перед студентом-второкурсником встаёт конфликт совести и характера, когда его лучший друг оказывается замешан в убийстве подростка из враждующей группировки времён одноэтажной Америки середины 70-х годов.","imdbId":"tt0382053","duration":"1:52","slogan":"Cliques don't mix in '76.","MPAA":"R"},{"id":839353,"rate":6.86,"rate_count":58,"kpOrder":95380,"name":"Мрачный нуар","secondName":"Dark Noir","type":"FILM","year":2014,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Частный детектив Винсент Блэк нанят стариком, надеющимся найти потерянные идеи.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":208103,"rate":6.859,"rate_count":467,"kpOrder":95383,"name":"Цветы от победителей","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Пашка, Серега и Роман по прозвищу Лютик вместе воевали в горячей точке. Они увлекаются гонками на старых автомобилях (их «Мерседес» 40-го года неизменно занимает первые места), держат маленькую автомастерскую. Лютик встречает на соревнованиях девушку Олю, и между ними возникает неземная любовь. Оля, как выясняется позже, смертельно больна астмой.\n\r...На кладбище неофашисты надругались над памятником сослуживцу трех товарищей. Ребята пришли к подонкам разбираться. Их лидер обещал отомстить...","imdbId":"tt0477479","duration":"1:42","slogan":null,"MPAA":null},{"id":424181,"rate":6.859,"rate_count":444,"kpOrder":95384,"name":"Последняя остановка 174-го","secondName":"Última Parada 174","type":"FILM","year":2008,"yearEnd":0,"countries":["Бразилия","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Основанная на реальных событиях 12 июня 2000 года история бедного мальчишки из фавел Рио Де Жанейро. В фильме почти нет профессиональных актёров, и тем сильнее и правдивее ужасающая картина, которая разворачивается перед нами. Последние несколько часов жизни Алесандро Ду Насименто, «захватчика автобуса номер 174», по телевизору видели миллионы зрителей.","imdbId":"tt1280567","duration":"1:50","slogan":"A ride you'll never forget...","MPAA":null},{"id":296800,"rate":6.859,"rate_count":421,"kpOrder":95385,"name":"Гензель и Гретель","secondName":"Hansel and Gretel","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["фэнтези"],"age":null,"description":"Основан на известной сказке. Два брата Гензель и Гретель, заблудившись, попадают в избушку злого колдуна-людоеда. Игрушки, сделанные отцом братьев, до поры добрые и милые, по знаку колдуна, превращаются в кровожадных чудовищ и пытаются помочь новому хозяину поймать Гензеля и Гретеля. Только вера в добро и навыки карате помогают героям остаться в живых.","imdbId":"tt0249567","duration":"0:45","slogan":null,"MPAA":null},{"id":263216,"rate":6.859,"rate_count":348,"kpOrder":95386,"name":"Бабочка","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Мальчик поймал много бабочек, поместил их в душную закрытую банку и уснул. А во сне он стал пленником огромной бабочки, которая пронесла его в марлевом сачке над землей. Мальчик понял, что все живое должно быть свободным -- и открыл крышку банки...","imdbId":"tt0820033","duration":"0:10","slogan":null,"MPAA":null},{"id":9841,"rate":6.859,"rate_count":356,"kpOrder":95387,"name":"Маленький человек Тейт","secondName":"Little Man Tate","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":6,"description":"Жил-был мальчик по имени Фред Тэйт. Он читал, рисовал, играл на пианино, сочинял стихи, считал в уме, мог назвать число, которое, если его умножить на кубический корень из... Короче, Фред был обыкновенным вундеркиндом. Его мама, конечно, души не чаяла в сыночке и считала его самым лучшим на свете и не таким, как все, но покажите маму, которая другого представления о собственном ребенке.\n\rДиди никуда и никому не собиралась отдавать Фреда, но однажды решила согласиться на предложение Джейн Грирсон, руководительницы Института, профессора и автора многочисленных книг об одаренных детях. И Фред отправился сначала в путешествие со своими сверстниками, а затем - в колледж, где начал изучать точные науки наравне со взрослыми студентами. И даже давал им списывать...","imdbId":"tt0102316","duration":"1:39","slogan":"It's not what he knows. It's what he understands.","MPAA":"PG"},{"id":22492,"rate":6.859,"rate_count":323,"kpOrder":95388,"name":"Летняя школа","secondName":"Summer School","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"У молодого учителя физкультуры Фредди Шупа грандиозные планы на лето. В свой отпуск он хотел бы выбраться к океану! Но возможно всё придётся отменять, так как директор школы поручает Фредди за лето подтянуть отстающих учеников, слабаков и неудачников.\n\rИ только невероятная находчивость Фредди помогает ему превратить занятия в летней школе в настоящее приключение!","imdbId":"tt0094072","duration":"1:37","slogan":"At Ocean Front High, what do they call a guy who cuts classes, hates homework, and lives for summer vacations? Teacher.","MPAA":"PG-13"},{"id":23841,"rate":6.859,"rate_count":317,"kpOrder":95389,"name":"Салам, Бомбей","secondName":"Salaam Bombay!","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","Индия","Франция"],"genres":["драма","криминал"],"age":18,"description":"Бурная жизнь одного из самых крупных городов планеты показана с совершенно непривычной точки зрения. Будни бездомных детей и мелких лоточников, сутенеров и проституток, торговцев наркотиками и полицейских, городских сумасшедших и королей уголовного мира. Бомбей - это водоворот, который затягивает каждого, кто погружается в его жизнь с головой.","imdbId":"tt0096028","duration":"1:53","slogan":null,"MPAA":null},{"id":550803,"rate":6.859,"rate_count":247,"kpOrder":95390,"name":"Оба: Последний самурай","secondName":"Taiheiyou no kiseki: Fokkusu to yobareta otoko","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма"],"age":null,"description":"Лето 1944 года. В ходе Марианско-Палауской наступательной операции американская морская пехота ведет ожесточённые бои на Сайпане — крупнейшем из Северных Марианских островов. За 3 недели боёв был уничтожен практически весь японский гарнизон на острове. Командующий японскими силами и несколько его заместителей покончили с собой по древнему самурайскому обычаю. В живых осталась лишь небольшая горстка бойцов под командованием капитана Сакаэ Оба. Они решают укрыться на горе в самом центре острова и продолжить сопротивление.","imdbId":"tt1666800","duration":"2:08","slogan":null,"MPAA":null},{"id":300424,"rate":6.859,"rate_count":234,"kpOrder":95391,"name":"Детский праздник во дворце","secondName":"The Children's Party at the Palace","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","семейный"],"age":null,"description":"","imdbId":"tt0839761","duration":"1:20","slogan":null,"MPAA":null},{"id":8991,"rate":6.859,"rate_count":140,"kpOrder":95393,"name":"Нет пути","secondName":"No Highway","type":"FILM","year":1951,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":12,"description":"Великобритания. Королевский авиационный исследовательский центр разрабатывает самолет марки Ренфир с оригинальным строением хвоста. Для работы над проектом приглашен специалист по металлам - Деннис Скотт, на испытательной площадке он знакомится с эксцентричным ученым Теодором Хоуни. Теодор утверждает, что по его расчетам новая модель может потерпеть аварию в виду усталости металла через 1440 часов эксплуатации, но компания не признает это, ведь самолет уже давно себя показал как надежная машина. \r\n\r\nКогда происходит авария такого же самолета в Лабрадоре, руководители авиакомпании списали все на человеческий фактор. Для выяснений причин центр решает послать Хоуни, который на месте должен понять что произошло, ошибка пилота или усталость металла. Поднявшись на борт, инженер узнает от экипажа, что машина налетала уже почти весь свой ресурс. На борту ученый знакомится со знаменитой киноактрисой Моникой Тисдэйл. Мысль о том, что самолет может развалиться в любую минуту страшно пугает ученого и он начинает просить экипаж вернутся на землю немедленно, но никто, кроме Моники, не хочет его даже слушать...","imdbId":"tt0043859","duration":"1:39","slogan":"EXCITEMENT and SUSPENSE 18,000 Feet Over the Atlantic!","MPAA":null},{"id":54402,"rate":6.859,"rate_count":139,"kpOrder":95394,"name":"Враг общества №1","secondName":"L'ennemi public n° 1","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":12,"description":"Джо Калове, скромный американец, рекламирует дачные фургоны в крупном нью-йоркском магазине. Бедолага Джо страдает сильной близорукостью, и, ясно дело, его очки с толстенными линзами абсолютно несовместимы с костюмом ковбоя, в котором он работает. Поэтому он их снимает и… это превращает презентацию в катастрофу.\n\rЕго с треском увольняют, и, чтобы как-то утешиться, он идет в кинотеатр посмотреть детектив. После сеанса Джо случайно берет плащ соседа, гангстера из банды Тони Фаллоне и сразу начинаются жуткие криминальные происшествия, которые делают Джо Калове ВРАГОМ ОБЩЕСТВА №1…","imdbId":"tt0045730","duration":"1:45","slogan":"WANTED by the Cops! WANTED by the Gals! WANTED by the Gang!","MPAA":null},{"id":160333,"rate":6.859,"rate_count":125,"kpOrder":95395,"name":"Дневной демон","secondName":"Hakuchû no tôrima","type":"FILM","year":1966,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":null,"description":"Обычный рабочий с разоряющейся сельской фермы днём терроризирует женщин целого городка. Некоторые жертвы знали его, но по разным причинам молчали и то, что начинается как сексуальное насилие постепенно становится чем-то более зловещим и смертельным. Ближе к концу личность насильника Эйсукэ уступает по важности перед двумя женщинами, чьи жизни он так безжалостно использовал - перед школьной учительницей и юной девушкой, первой жертвой его изнасилования. И если Эйсукэ пытается уйти от правосудия, и по возможности продлить своё извращённое существование, то женщины не находят покоя, для них нет бегства, нет надежды на счастливое окончание.","imdbId":"tt0060486","duration":"1:39","slogan":null,"MPAA":null},{"id":130305,"rate":6.859,"rate_count":118,"kpOrder":95396,"name":"Аттракцион","secondName":"Atraksion","type":"FILM","year":2001,"yearEnd":0,"countries":["Бельгия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0291736","duration":"0:10","slogan":null,"MPAA":null},{"id":16769,"rate":6.859,"rate_count":94,"kpOrder":95397,"name":"Клевета","secondName":"Libel","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма"],"age":null,"description":"Контуженный фронтовик Второй мировой, у которого проблемы с памятью, обвиняется бывшим товарищем в том, что он - обманщик.","imdbId":"tt0053003","duration":"1:40","slogan":"The surprise witness ! The searching question ! The perjured testimony ! The accusing finger ! The shattering truth !","MPAA":null},{"id":634420,"rate":6.859,"rate_count":99,"kpOrder":95398,"name":"Желаю вам...","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":6,"description":"Борис Петрович, скромный работник ЗАГСа, самоотверженно и творчески влюблен в свою работу. Всю жизнь он желает своим землякам здоровья, счастья, удачи в дни торжеств, утешает их в дни скорби, но остается для всех добрым чудаком, дающим немало поводов для шуток и издевательств. Но вот три раза подряд сбываются его злые пожелания, случайно сорвавшиеся с уст, и Бориса Петровича начинают бояться и уважать.","imdbId":"tt2197256","duration":"0:22","slogan":null,"MPAA":null},{"id":273496,"rate":6.859,"rate_count":97,"kpOrder":95399,"name":"Дитя человеческое","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Мальчик, влюбленный в молодую женщину, которая в шутку называет его своим «маленьким женихом» и клянется в вечной верности, воспринимает все всерьез. А у нее есть настоящий жених. за которого она выходит замуж. Из-за этого возникают удивительные, комические, драматические и даже трагические ситуации.","imdbId":"tt0103971","duration":"1:38","slogan":null,"MPAA":null},{"id":436975,"rate":6.859,"rate_count":95,"kpOrder":95400,"name":"Сэйв-Харбор","secondName":"Safe Harbor","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Даг и Робби Смит счастливая супружеская пара после выхода на пенсию собираются путешествовать по миру на своей парусной яхте.  Их лучший друг,  судья Дэвид просит чтобы они позаботились о двух трудных подростках которым грозит тюрьма, а мальчики могут помочь им подготовить яхту к отплытию. Супруги соглашаются и вскоре берут еще двух подростков под свою опеку. Общение с мальчиками изменяет их жизнь и планы. Они видят как подростки меняются в лучшею сторону и решают остаться в городе и открыть приют.","imdbId":"tt1340795","duration":"1:25","slogan":null,"MPAA":null},{"id":794248,"rate":6.858,"rate_count":348,"kpOrder":95402,"name":"Возвращение домой","secondName":"Gui lai","type":"FILM","year":2014,"yearEnd":0,"countries":["Китай","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Пара Лю и Фэн была разлучена, когда Лю арестовали и отправили в трудовой лагерь как политического заключенного во время Культурной революции. Когда он вернулся домой, то обнаружил, что его любимая жена уже не помнит его.","imdbId":"tt3125472","duration":"1:49","slogan":null,"MPAA":"PG-13"},{"id":59771,"rate":6.858,"rate_count":342,"kpOrder":95403,"name":"Времена Харви Милка","secondName":"The Times of Harvey Milk","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":null,"description":"Член наблюдательного совета Сан-Франциско Харви Милк и мэр Сан-Франциско Джордж Москоне были убиты Дэном Уайтом 27 ноября 1978 года. Жизнь Милка, его избрание, деятельность по защите прав гомосексуалистов, реакция города на его смерть подробно описаны в этом фильме на основе хроник и личных воспоминаний.","imdbId":"tt0088275","duration":"1:30","slogan":null,"MPAA":null},{"id":28430,"rate":6.858,"rate_count":237,"kpOrder":95404,"name":"Последний танец Саломеи","secondName":"Salome's Last Dance","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","комедия"],"age":18,"description":"Действие фильма происходит в 1892 году – известный писатель Оскар Уайльд приезжает в бордель, где его ждет приятный сюрприз: постановка его пьесы «Саломея», осуществленная усилиями местных девушек. Сюжет пьесы известен: библейская история о Саломее, которая танцует танец семи вуалей и в качестве вознаграждения требует голову Иоанна Крестителя. Сюжет фильма заключается в том, что писатель Уайльд наблюдает за самодеятельной постановкой, и периодически принимает в ней посильное участие.","imdbId":"","duration":"1:29","slogan":"NOTORIOUS, SCANDALOUS, WILDE!","MPAA":"R"},{"id":56989,"rate":6.858,"rate_count":210,"kpOrder":95405,"name":"Дамы и господа, спокойной ночи!","secondName":"Signore e signori, buonanotte","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Нам предлагают насладиться прямым эфиром идиотского канала 3TG в компании неотразимого ведущего. Сегодня в программе: выпуск новостей с сосредоточенным ковырянием в носу; урок английского языка со стриптизом и смертоубийством; телефильм «Бомба» о комиссариате городка Монтенеро, где раздается зловещие тиканье; познавательное интервью с профессором Шмидтом, предлагающим здоровый каннибализм в качестве средства от перенаселения; драматическая история генерала, пропустившего военный парад из-за аварии в санузле, а также увлекательное игровое шоу «Злой Рок-ометр», победителя которого ждет смерть от электрошока! ","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":16552,"rate":6.858,"rate_count":210,"kpOrder":95406,"name":"Охотники за скальпами","secondName":"The Scalphunters","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":12,"description":"С трудом добытые охотником Джо Бассом шкурки легко уместились в связке его «приятеля» Кайовы, а взамен Джо получил беглого раба Осси Дэвиса. Срок повинности раба зависит от решения городского судьи Джозефа. И как только раб окажется на свободе, Джо получит пушнину назад. В округе появляется банда мародерствующих браконьеров. Адская свистопляска начинается.","imdbId":"tt0063557","duration":"1:42","slogan":"'I'm Joe Bass. I Hunt Scalphunters!'","MPAA":null},{"id":23216,"rate":6.858,"rate_count":190,"kpOrder":95407,"name":"Драма ревности: Все детали в хронике","secondName":"Dramma della gelosia (tutti i particolari in cronaca)","type":"FILM","year":1970,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История любви безработного коммуниста и южанина-служащего пиццерии к одной женщине — продавщице цветов.","imdbId":"tt0065662","duration":"1:47","slogan":"The story of a woman who was completely faithful...to two men","MPAA":"R"},{"id":215547,"rate":6.858,"rate_count":152,"kpOrder":95408,"name":"Белые пятна","secondName":"White Bits","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Звонок в дверь. Двери открывает хозяйка дома, и на пороге видит соседа, который разыскивает ее мужа...","imdbId":"tt0401886","duration":"0:04","slogan":null,"MPAA":null},{"id":16055,"rate":6.858,"rate_count":134,"kpOrder":95409,"name":"Следуй за мечтой","secondName":"Follow That Dream","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":6,"description":"Семья Квимперов путешествует на автомобиле по Флориде, и на одном из шоссе у них кончается бензин. Не долго думая, глава семейства решает поселиться прямо у дороги, основав в этих живописных местах небольшую общину.","imdbId":"tt0055992","duration":"1:49","slogan":"Elvis hits the road to laughter and hits a new high in romance!","MPAA":null},{"id":267184,"rate":6.858,"rate_count":130,"kpOrder":95410,"name":"Пес-поводырь","secondName":"Guide Dog","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0823470","duration":"0:06","slogan":null,"MPAA":"R"},{"id":432064,"rate":6.858,"rate_count":96,"kpOrder":95411,"name":"Тайна Заборского омута","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["приключения"],"age":0,"description":"Действие этого увлекательного детского триллера происходит в провинциальном городке Заборск. Главный герой, Костя, поспорив с друзьями, ныряет в местную речку. За несколько секунд, которые он провел под водой, мальчик испытал невообразимый ужас, столкнувшись лицом к лицу с подводным чудовищем. Обычная летняя забава обернулась для него бедой - от пережитого шока он начинает заикаться. Поделившись жуткими впечатлениями с друзьями, он становится объектом насмешек.\n\rТолько его новая подруга - Генриетта, девочка из цирковой семьи, способна протянуть ему руку помощи. Окажется ли двум юным друзьям по плечу разгадать тайну загадочного речного монстра?","imdbId":"tt1872849","duration":"1:05","slogan":null,"MPAA":null},{"id":37257,"rate":6.857,"rate_count":454,"kpOrder":95412,"name":"Цена риска","secondName":"Le prix du danger","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция","Югославия"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"В недалёком будущем мир развлекается жестокой телевизионной забавой, где пятеро охотников гонятся за безоружной жертвой; если беглец сумеет избежать смерти, он получит солидное денежное вознаграждение.\n\rНовая жертва ТВ, безработный Франсуа Жакемар, соглашается стать дичью, но чем дальше ему удаётся убежать, тем сильнее он убеждается – его бег по пересечённой местности давно и чётко прорисован продюсерами шоу, и финал кровавой игры зависит, увы, не от него...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1263272,"rate":6.857,"rate_count":347,"kpOrder":95414,"name":"Она сердится","secondName":"She Sees Red","type":"FILM","year":2019,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["боевик","короткометражка","триллер"],"age":18,"description":"Странное убийство в ночном клубе. Женщина-детектив, несмотря на циничное сопротивление хозяина заведения, пытается найти изворотливого преступника, который зачем-то оставляет явные улики и при этом продолжает убивать.","imdbId":"","duration":"0:35","slogan":"Осталось только выжить","MPAA":null},{"id":140160,"rate":6.857,"rate_count":240,"kpOrder":95417,"name":"Девушка из банка","secondName":"Zbrodniarz i panna","type":"FILM","year":1963,"yearEnd":0,"countries":["Польша"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Дерзкое ограбление машины инкассаторов заканчивается трагически — в живых остается только девушка-инкассатор Малгожата Маковска. Теперь только она может опознать преступника. Вместе со своим новым другом, капитаном милиции Яном Житеком, девушка принимает участие в расследовании...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":96174,"rate":6.857,"rate_count":232,"kpOrder":95418,"name":"Возвращение Рубак на большой экран","secondName":"Sureiyâzu return","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"К Лине Инверс и Наге Серпент обращается за помощью дочь старейшины деревни Биаз, Селина. Она просит освободить деревню, на которую напали демоны. Лина соглашается помочь, надеясь получить хранящиеся в деревне сокровища эльфов.","imdbId":"tt0161979","duration":"1:01","slogan":null,"MPAA":null},{"id":467179,"rate":6.857,"rate_count":170,"kpOrder":95421,"name":"Невероятная история любви","secondName":"Urutora mirakuru rabu sutôrî","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Слабоумный сельский парень Йоджин занимается выращиванием и продажей овощей вместе со своей бабушкой. Не очень хорошо идут его дела. В его деревню приезжает потерявшая любимого человека Мачико и устраивается работать воспитательницей в детском саду. Умственно отсталый парень Мачико не привлекает. Но однажды он обнаруживает, что если хорошенько полить себя химикатами, его поведение становится относительно нормальным, и тогда он начинает воспитательнице даже нравиться.","imdbId":"tt1446204","duration":"2:00","slogan":null,"MPAA":null},{"id":22910,"rate":6.857,"rate_count":148,"kpOrder":95422,"name":"Бегущий свободным","secondName":"Running Free","type":"FILM","year":1999,"yearEnd":0,"countries":["США","Франция","ЮАР"],"genres":["драма","приключения","семейный"],"age":null,"description":"В 1914 году германская баржа плыла к берегам Африки с живым грузом на борту: рабочими лошадьми. В пути на свет появляется маленький жеребёнок. Жеребёнка вскоре разлучают с матерью и отвозят в небольшой городок. Мальчик-сирота, работающий в конюшне, становится другом для маленькой лошадки и присматривает за ней. Жеребенок вырастает, проходит череду приключений и становится вожаком табуна диких лошадей, которые до сих пор живут в одной из пустынь в Намибии.","imdbId":"tt0173910","duration":"1:21","slogan":null,"MPAA":"G"},{"id":1087854,"rate":6.857,"rate_count":146,"kpOrder":95423,"name":"Lady Gaga: Million Reasons","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6743552","duration":"0:04","slogan":null,"MPAA":null},{"id":19068,"rate":6.857,"rate_count":114,"kpOrder":95424,"name":"Закон любви","secondName":"Banovic Strahinja","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)","Югославия"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Осень 1388 года. К границам Сербии подступают полчища турецкого султана. Предводитель одного из отрядов турок, истребив людей сербского витязя, уводит в плен его молодую жену, и витязь Страхиня клянется за все отомстить...","imdbId":"tt0082356","duration":"1:45","slogan":null,"MPAA":null},{"id":1076220,"rate":6.857,"rate_count":109,"kpOrder":95426,"name":"Любовь-морковь","secondName":"Belle à croquer","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Оскар - каннибал-гурман. Он сгорает от любви к своей соседке, которая обожает растительную пищу. Эта страсть, кажется, обречена на провал: она – вегетарианка, а у него лаханофобия: он панически боится овощей. Всё внезапно меняется в тот вечер, когда она приглашает его к себе на ужин.","imdbId":"tt6920616","duration":"0:15","slogan":null,"MPAA":null},{"id":660991,"rate":6.857,"rate_count":98,"kpOrder":95427,"name":"Ёжик","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детский","комедия","короткометражка"],"age":null,"description":"Отец пытается посмотреть футбол по безнадежно испорченному телевизору. Узнает, что его сын обменял на ежа свой лотерейный билет, который выиграл новый телевизор. Как поведет себя отец в этой ситуации?..","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":19361,"rate":6.857,"rate_count":70,"kpOrder":95433,"name":"Багряный занавес","secondName":"Le rideau cramoisi","type":"FILM","year":1953,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"В начале XIX века молодой человек, недавно произведенный в офицеры, снимает комнату в доме скучных и тихих буржуа. Однажды вечером за столом появляется юная и прекрасная особа — Альбертина, дочь хозяев, закончившая пансион. Она не выказывает к офицеру ничего, кроме безразличия, пока за одним из ужинов не схватила его за руку и поставила свою ногу на его. Родители Альбертины ничего не замечают, а она на протяжении дней молчит и возбуждает желание офицера...","imdbId":"tt0045087","duration":"0:44","slogan":null,"MPAA":null},{"id":91547,"rate":6.856,"rate_count":430,"kpOrder":95774,"name":"Кеома","secondName":"Keoma","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["вестерн","драма"],"age":null,"description":"В город N возвращается человек по имени Кеома. Зачем он вернулся? “Земля кружится и кружится, и ты всегда возвращаешься к началу пути…” Но город сильно изменился с тех пор, как Кеома оставил его - в городе бесчинствует банда Колдуэлла и, кроме того, свирепствует чума. \n\rЖители пребывают в страхе. Он возвращается не один - с беременной женщиной, которую отбил у тех же бандитов. Зачем отбил? “Каждый имеет право родиться…” Кеома возвращается в город, где, рано или поздно, ему придётся столкнуться с самим Колдуэллом. А его сводные братья, тем временем, начнут свою игру…","imdbId":"tt0074740","duration":"1:45","slogan":"a Man who is free never dies","MPAA":"R"},{"id":788492,"rate":6.856,"rate_count":373,"kpOrder":95775,"name":"Вторжение к Бергману","secondName":"Trespassing Bergman","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["документальный"],"age":null,"description":"О жизни Ингмара Бергмана и его ключевых фильмах рассказывают выдающиеся режиссеры и актёры современности. Интервью с Михаэлем Ханеке, Мартином Скорсезе, Ларсом фон Триером, Изабеллой Росселлини и Вуди Алленом, снятые на острове Фаро – последнем прибежище Бергмана, переплетаются с редкими кадрами со съемочных площадок шедевров шведского киномастера.\n\rФильм скомпилирован из 6-серийного документального цикла «Bergman’s Video» (2012), каждая из 45-минутных серий которого посвящалась теме, присущей творчеству Бергмана – это: Страх, Молчание, Комедия, Смерть, Приключение, Отчуждение. Для работы над циклом режиссеры получили доступ к частному архиву Бергмана и к 1.500 фильмам из его личной коллекции.","imdbId":"tt3103454","duration":"1:47","slogan":null,"MPAA":null},{"id":147229,"rate":6.856,"rate_count":340,"kpOrder":95776,"name":"Алиса, или Последний побег","secondName":"Alice ou la dernière fugue","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Главная героиня – Алиса уходит от надоевшего мужа и едет в отель через сельскую провинцию. Неожиданно, лобовое стекло машины полностью трескается, как будто по нему в течении часа долбили кувалдой, и Алиса вынуждена свернуть к близлежащей вилле, на которой ее ждут старый господин и его слуга.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":12125,"rate":6.856,"rate_count":324,"kpOrder":95777,"name":"Мать Тьма","secondName":"Mother Night","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Экранизация романа Курта Воннегута 1962 года. В центре картины - судьба американца, который был шпионом союзников в нацистской Германии во время второй мировой войны. После войны его судили как нацистского преступника.\n\rПрошли годы, и теперь он пытается доказать свою невиновность всему миру и самому себе.","imdbId":"tt0117093","duration":"1:54","slogan":"Howard W. Campbell, Jr., is the most patriotic American in the Third Reich.","MPAA":"R"},{"id":23884,"rate":6.856,"rate_count":305,"kpOrder":95778,"name":"Маркиза фон О","secondName":"Die Marquise von O...","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","история"],"age":null,"description":"В ходе вторжения в немецкий город русской армии, маркиза О, дочь немецкого полковника, подвергается нападению группы солдат. Русский граф приходит ей на помощь и влюбляется в нее. Когда он уезжает, она обнаруживает, что беременна, хотя не может объяснить, как это случилось. Ее отец лишает ее титула, и она должна отвергнуть графа, пробуя узнать, кто отец ее ребенка.","imdbId":"tt0074870","duration":"1:42","slogan":"Eric Rohmer's New Film","MPAA":"PG"},{"id":15208,"rate":6.856,"rate_count":306,"kpOrder":95779,"name":"Комедиант","secondName":"The Entertainer","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"В жизни Арчи Райса, вышедшего в тираж эстрадного комика, нет ничего веселого: он по уши в долгах и вынужден развлекать непритязательную публику на морском курорте. Арчи постоянно пьет, с трудом придумывает второсортные шутки и терроризирует свою безответную жену. Но однажды ему удается уговорить своего отца вложить деньги в особое представление, которое вернет Арчи деньги и, возможно, былую славу.","imdbId":"tt0053796","duration":"1:36","slogan":"The Seamy, Searing Story Behind the Smile!...","MPAA":null},{"id":258017,"rate":6.856,"rate_count":263,"kpOrder":95780,"name":"Пластилиновый ежик","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Добрый ёжик из пластилина помог больному мальчику собрать гербарий.","imdbId":"tt9023294","duration":"0:10","slogan":null,"MPAA":null},{"id":859891,"rate":6.856,"rate_count":275,"kpOrder":95781,"name":"Случай Ханы и Элис","secondName":"Hana to Arisu satsujin jiken","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["драма","мультфильм"],"age":null,"description":"После того как родители 14-летней Тэцуко (она же Алиса) развелись, она была вынуждена вместе с матерью переехать из столицы в провинциальный городок и перевестись в новую среднюю школу. Соседи оказались очень таинственными личностями и пристально наблюдали за переездом из окна. Да и знакомство с новыми одноклассниками оказывается не таким, как она могла себе представить — в первый же день её начинают игнорировать. \n\rПозже Алиса выясняет, что ей досталась парта ученика по имени Иуда, который, как говорят, был убит год назад, а таинственного наблюдателя проживающего напротив зовут Ханой. Но всё это неспроста. Как загадочное убийство связано с девочкой Ханой, которая живет по соседству, не ходит в школу и наблюдает за ней из окна?","imdbId":"tt4125300","duration":"1:40","slogan":null,"MPAA":null},{"id":687572,"rate":6.856,"rate_count":256,"kpOrder":95782,"name":"Как кошечка и собачка мыли пол","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":12,"description":"Однажды песик и кошка  устроили генеральную уборку, надо помыть полы, а щетка вся вытерлась. И решили они мыть пол собачкой, а вытереть кошкой.","imdbId":"tt2196598","duration":"0:10","slogan":null,"MPAA":null},{"id":461867,"rate":6.856,"rate_count":230,"kpOrder":95783,"name":"Ещё не вечер","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Наступил день, когда героиня поняла, что дети стали взрослыми и можно теперь подумать о себе. Еще во время войны пятнадцатилетней девочкой Инна Ковалева пошла на завод, и с ним связала всю свою жизнь. Поэтому, когда ей предложили стать мастером участка, Инна, не задумываясь, согласилась...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":79868,"rate":6.856,"rate_count":251,"kpOrder":95784,"name":"Спрут 8","secondName":"La piovra 8 - Lo scandalo","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Италия","Швеция"],"genres":["детектив","драма","криминал"],"age":null,"description":"Альматура предлагает уникальный проект переустройства юга Италии. Однако мафия, почуяв угрозу своим интересам, всячески препятствует его осуществлению. Коррумпированные представители местной власти подталкивают барона к противозаконным сделкам, но он не идет на компромиссы. И тогда Пьетро Фавиньяно, претендент на место главы сицилийской мафии, похищает сына барона…","imdbId":"tt0178157","duration":"3:40","slogan":null,"MPAA":null},{"id":274004,"rate":6.856,"rate_count":210,"kpOrder":95785,"name":"Время смерти","secondName":"Les temps morts","type":"FILM","year":1965,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":16,"description":"","imdbId":"tt0294959","duration":"0:10","slogan":null,"MPAA":null},{"id":780225,"rate":6.856,"rate_count":209,"kpOrder":95786,"name":"Обида","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Это история о маленькой девочке, которая чувствует себя настолько обделённой, что её обида на весь белый свет материализуется.","imdbId":"tt3009584","duration":"0:09","slogan":null,"MPAA":null},{"id":13518,"rate":6.856,"rate_count":178,"kpOrder":95787,"name":"Красивый, честный эмигрант в Австралии хотел бы жениться на девушке-соотечественнице","secondName":"Bello onesto emigrato Australia sposerebbe compaesana illibata","type":"FILM","year":1971,"yearEnd":0,"countries":["Австралия","Италия"],"genres":["комедия"],"age":null,"description":"Старомодный итальянец с моральными ценностями 30—40-х годов хочет найти жену в современном австралийском обществе 60—70-х!!! Он и не подозревает, что итальянские сексуальные нравы и мораль сильно изменились с момента его отъезда из Италии 30 лет назад, и более похожи на современные австралийские.\n\r Поместив объявление в итальянскую газету, он выдвигает к своей жене строгие моральные требования. Требование номер один — она должна быть девственницей..  После длительной переписки с предполагаемой невестой, в аэропорту он встречает потрясающую красавицу  и естественно мгновенно влюбляется.","imdbId":"tt0066824","duration":"1:53","slogan":null,"MPAA":null},{"id":272095,"rate":6.856,"rate_count":148,"kpOrder":95788,"name":"Не исчезай","secondName":"Don't Fade Away","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Когда ты молод и умён, кажется, что твои возможности безграничные. Оставив отчий дом, Джексон Уайт сбежал в Лос-Анджелес и достаточно быстро стал успешным музыкальным менеджером, заработав и деньги и статус. Но, только оказавшись на грани разорения, Джексон вспомнил о родном доме. Он будет вынужден вернуться в свою Северную Каролину, чтобы ухаживать за умирающим отцом, ему придётся встретиться с обиженными им друзьями и девушкой, которую он когда-то оставил.","imdbId":"tt0899145","duration":"1:29","slogan":null,"MPAA":null},{"id":490326,"rate":6.856,"rate_count":140,"kpOrder":95789,"name":"Первое прекрасное","secondName":"La prima cosa bella","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Лето 1971 года. Прекрасная Анна Ниджотти  побеждает на конкурсе «Мисс Мама», который проходит на самом известном курорте в Ливорно. Анна и не подозревает, что вызвала нездоровый интерес у всей мужской публики, подозрения у мужа Марио и скрытое чувство неловкости у сына Бруно. Наши дни: все еще красивая, несмотря на смертельную болезнь, Анна покоряет врачей своей неудержимой и заразительной энергией, а Бруно сжёг все мосты, связывавшие его с родным городком, семьёй и прошлым. Преподаватель училища, он не любит свою работу и цепляется за право вести неинтересную жизнь. Сестра Бруно, Валерия, убеждает его приехать попрощаться с матерью. Анна, прекрасная и энергичная, словно бросила вызов всем медицинским диагнозам… Бруно с неохотой возвращается в Ливорно. Их встреча, после долгих лет враждебных отношений, позволяет Бруно расквитаться с прошлым, которое он пытался забыть.","imdbId":"tt1467273","duration":"2:02","slogan":null,"MPAA":null},{"id":42467,"rate":6.856,"rate_count":120,"kpOrder":95791,"name":"Юность гения","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","история"],"age":12,"description":"О детских и юношеских годах ученого и философа X-XI веков Абу Али Ибн-Сины, известного под именем Авиценна.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":199117,"rate":6.856,"rate_count":93,"kpOrder":95792,"name":"Квартал ронинов","secondName":"Rônin-gai","type":"FILM","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"1836 год. В небольшой таверне на окраине Эдо собираются обитатели городского дна: окрестные бедняки, дешёвые проститутки и нищие ронины. Мирное время - тяжелое время для самураев. Службу найти невозможно, и чтобы выжить, им приходится браться за любую, даже самую постыдную, работу. Благородный Хоро испытывает мечи на трупах казнённых, бесстрашный забияка «Бык» служит вышибалой в таверне, бывший наставник верховой езды Магодзаэмон еле сводит концы с концами, торгуя птицами. \n\rА тем временем вокруг таверны начинают твориться страшные дела. Неподалёку находят труп проститутки, зарубленной мечом. И эта жертва не будет последней. Обитатели таверны в ужасе, и некому защитить их от неведомого врага. И тогда каждому из ронинов придется сделать выбор: смиренно отступить в тень, или прийти на помощь беззащитным людям. Сломили ли их удары судьбы? Или под лохмотьями бедняков всё ещё бьются сердца самураев?","imdbId":"tt0308827","duration":"1:57","slogan":null,"MPAA":null},{"id":392385,"rate":6.856,"rate_count":93,"kpOrder":95793,"name":"Любовь – это мечта","secondName":"Die Liebe ein Traum","type":"FILM","year":2008,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["комедия","мелодрама"],"age":null,"description":"Однажды Макс и Анна случайно встретились на улицах Берлина и стали вспоминать историю своего знакомства и любви. У них была тысяча возможностей не расставаться, но всякий раз они выбирали разлуку, заставляя страдать друг друга.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":274854,"rate":6.856,"rate_count":88,"kpOrder":95794,"name":"Манхва о молодости","secondName":"Cheongchun manhwa","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Чи-хван и Даль-рэ дружили с детства, живя по соседству. У него была мечта сниматься в боевиках и прославиться даже больше Джеки Чана. Она мечтала сниматься в мелодрамах, но выступая на публике, всегда терялась. Он любил её с детства, но она видела в нём лишь друга. Встречалась с другим парнем, воспринимая Чи-хвана как мальчишку, каким знала его с детства. Но что может поменять его в её глазах?","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":762361,"rate":6.855,"rate_count":466,"kpOrder":95795,"name":"Труба","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Россия","Чехия"],"genres":["документальный"],"age":16,"description":"Трубопровод, поставляющий газ из Сибири в Европу, – главная денежная артерия страны. Вдоль трубы живут люди, работающие на процветание газовой промышленности. Хорошо ли живут? Виталий Манский пропутешествовал вдоль всей трубы от Уренгоя до Кельна, чтобы сравнить быт сибиряка из глубинки и среднестатистического бюргера.","imdbId":"tt3042474","duration":"1:56","slogan":null,"MPAA":null},{"id":80839,"rate":6.855,"rate_count":434,"kpOrder":95796,"name":"Две машины, одна ночь","secondName":"Two Cars, One Night","type":"FILM","year":2004,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Два мальчика и девочка встречаются на стоянке в ожидании своих предков, зависающих в сельском пабе. Вначале возникает неприязнь, потом - любопытство, потом нечто большее...","imdbId":"tt0390579","duration":"0:12","slogan":null,"MPAA":null},{"id":42853,"rate":6.855,"rate_count":366,"kpOrder":95797,"name":"Отставной козы барабанщик","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"Уж пятый десяток пошел герою картины, а он все еще продолжает искать свое место в жизни и этой самой жизни смысл. Перепробовав с десяток профессий, работает сантехником - и считает, что тоже временно. Жена в сердцах называет его «отставной козы барабанщиком».\n\rГлубоко страдающий,  он  оставляет семью и едет в деревню к матери, нарядившись при этом в одолженную у  соседа форму капитана дальнего  плавания. Эта поездка на многое раскроет ему глаза...","imdbId":"tt0237529","duration":"1:15","slogan":null,"MPAA":null},{"id":33927,"rate":6.855,"rate_count":377,"kpOrder":95798,"name":"Утка! Кролик, Утка!","secondName":"Duck! Rabbit, Duck!","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Последняя часть «Охотничьей трилогии» вновь предлагает нам повеселиться, наблюдая за перепалками охотника Элмера и его неуловимой добычи — Багза Банни и Даффи Дака.","imdbId":"tt0045710","duration":"0:07","slogan":null,"MPAA":null},{"id":28547,"rate":6.855,"rate_count":341,"kpOrder":95799,"name":"Гонщик «Серебряной мечты»","secondName":"Silver Dream Racer","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","спорт"],"age":null,"description":"Молодой горячий гонщик Ник получает в наследство от брата модель нового суперскоростного мотоцикла, сконструированного самим братом. Ему не везло в гонках, так как не было денег на хороший мотоцикл. Теперь же у него появляется реальный шанс выиграть чемпионат мира, прочное лидерство в котором давно держат американцы.","imdbId":"tt0081517","duration":"1:51","slogan":"A Dangerous Story of Love, Obsession and the Ruthless Spirit of Competition.","MPAA":"PG"},{"id":281582,"rate":6.855,"rate_count":331,"kpOrder":95800,"name":"Ван-Пис: Танцевальный марафон Джанго","secondName":"One piece: Jango no dansu kanibaru","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Бонусный эпизод, вышедший совместно со вторым полнометражным фильмом One Piece и повествующий о приключениях команды Соломенной Шляпы на Острове Вечного Диско. Бывший враг Луффи - Джанго Гипнотизер - устраивает незабываемое представление, в котором невольно принимают участие все жители острова...","imdbId":"tt0975707","duration":"0:06","slogan":"Dance the night away!","MPAA":null},{"id":224869,"rate":6.855,"rate_count":310,"kpOrder":95801,"name":"Дунечка","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["драма"],"age":12,"description":"70-е годы. Двенадцатилетняя Дунечка, находясь на гастролях с театром, в одном из спектаклей которого она исполняла детскую роль, влюбилась в 17-летнего Колю, сына актеров этого театра. А Коле нравилась профессиональная актриса. И это было самое несчастное и самое счастливое лето Дунечки – так ей тогда казалось...","imdbId":"tt0470738","duration":"1:37","slogan":"Любовь двенадцатилетней девочки к семнадцатилетнему юноше... Это было самое несчастное и самое счастливое лето Дунечки","MPAA":null},{"id":268492,"rate":6.855,"rate_count":295,"kpOrder":95802,"name":"Год, когда мои родители уехали в отпуск","secondName":"O Ano em Que Meus Pais Saíram de Férias","type":"FILM","year":2006,"yearEnd":0,"countries":["Бразилия"],"genres":["драма"],"age":12,"description":"Эта ядовитая и забавная история взросления, действие которое происходит в 1970-м году, бросает двенадцатилетнего Мауро в водоворот политического и личного бунта. Когда его родители, левые активисты, вынуждены уйти в подполье, Мауро остается на попечении соседки и еврейского дедушки в Сан-Паоло. \n\rВдруг оказавшись в ссылке в собственной стране, он вынужден создавать псевдо-семью из своих новых соседей с разным цветом кожи и религией. Мауро начинает дружить с маленькой хулиганкой Ханной  и по уши влюбляется в симпатичную официантку в местном баре, куда, будучи горячим футбольным фанатом, вместе со всеми приходит посмотреть игру божественного Пеле на Кубке мира 1970 года...","imdbId":"tt0857355","duration":"1:50","slogan":null,"MPAA":"PG"},{"id":6251,"rate":6.855,"rate_count":276,"kpOrder":95803,"name":"Ушко иголки","secondName":"Eye of the Needle","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","мелодрама","триллер"],"age":16,"description":"Великобритания, Вторая мировая война. Обычная домохозяйка Люси живёт на маленьком безлюдном острове. Однажды после сильного шторма она находит на берегу еле живого, но чертовски привлекательного мужчину.","imdbId":"tt0082351","duration":"1:52","slogan":"Codename: «The Needle». Only one person can stop him: The woman who loves him !","MPAA":"R"},{"id":471061,"rate":6.855,"rate_count":261,"kpOrder":95804,"name":"Лис и дрозд","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История о хитром Лисе и о том, как он был наказан за свою хитрость.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":4706,"rate":6.855,"rate_count":246,"kpOrder":95805,"name":"Подставь другую щеку","secondName":"Porgi l'altra guancia","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","комедия","приключения"],"age":null,"description":"1890 год. Падре Педро и падре Гоо, в прошлом преступники, возглавляют колонию верующих на далеком Карибском побережье, неся индейцам слово Божье. Однажды они отправляются поближе к цивилизации, чтобы продать попугаев и купить необходимые вещи. Эта поездка оборачивается калейдоскопом приключений, и благо, что у парней очень крепкие кулаки..","imdbId":"tt0072012","duration":"1:29","slogan":null,"MPAA":null},{"id":26488,"rate":6.855,"rate_count":228,"kpOrder":95806,"name":"Первая брачная ночь","secondName":"La mariée est trop belle","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Прекрасная Бриджит Бардо играет Шу-Шу - юную парижанку, которая благодаря стечению обстоятельств делает головокружительную карьеру успешной фотомодели для журналов мод. Фото-сессии и киносъемки рекламных роликов идут каждый день.\n\rВ паре с ней постоянно работает юноша Патрис, такой же как и она, баловень судьбы. Молодой редактор журнала Мишель явно симпатизирует Шу-Шу, и ревнует ее к рекламодателям, которые так и вьются вокруг белокурой красавицы. \n\rПартнерша редактора по бизнесу Марго для увеличения тиража сообщает о готовящейся свадьбе молодых фотомоделей - Шу-Шу и Патриса. Красотка не возражает против шуточной свадьбы, ведь она не любит Патриса, о чем и сообщает ему.\n\rПосле этих откровений юноша сбегает в день свадьбы, расстраивая тем самым все коммерческие планы журналистов. Тогда редактор Мишель спасая тираж и честь девушки, замещает Патриса в брачной церемонии.\n\rВроде бы все закончилось, и шуточная свадьба удалась на славу, но оказывается, Шу-Шу влюблена в Мишеля на самом деле и хочет стать его настоящей женой. Однако, на пути к ее мечте встает Марго, которая давно имеет виды на красавца Мишеля.","imdbId":"tt0049483","duration":"1:35","slogan":"Brigitte Bardot...Sexiest Package From Paris","MPAA":null},{"id":510064,"rate":6.855,"rate_count":217,"kpOrder":95807,"name":"Близкое объятие","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мелодрама"],"age":12,"description":"Об отношениях мужчины и женщины, которые, несмотря на испытания, выпавшие на их долю, даже в зрелом возрасте сумели сохранить вкус к жизни и веру в любовь. Их чувства пережили боль потери и разлуки, но все же не потеряли своей силы. И хотя поначалу герои пытаются спрятать свои эмоции и переживания, обманывают не только друг друга, но и самих себя, в результате любовь побеждает и ставит все на свои места...","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":45188,"rate":6.855,"rate_count":190,"kpOrder":95808,"name":"За власть Советов","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Июнь 1941 г. Война прервала давно задуманное путешествие московского юриста Бачея и его сына Пети в Одессу, памятную отцу по воспоминаниям детства, сыну — по рассказам отца. Посадив Петю на последний пароход, отправлявшийся из Одессы, Бачей ушел в армию, не думая скоро вновь увидеть родных и близких. Но судьба рассудила иначе. Отец и сын встретились в одесских катакомбах. Здесь, глубоко под землей, среди вечного мрака и сырости, жили советские люди — партизаны оккупированной врагом Одессы. Во главе их стоял старый друг Бачея — Черноиваненко, или «дядя Гаврик», как называя его Петя, спасшийся с потопленного немцами парохода и случайно попавший к партизанам. Сам Бачей, очутившись в окружении, вернулся в город и встретился с лейтенантом Дружининым — смелым советским разведчиком. Бачей и Дружинин спустились в катакомбы и влились в отряд Черноиваненко.","imdbId":"tt0049977","duration":"1:33","slogan":null,"MPAA":null},{"id":34467,"rate":6.855,"rate_count":182,"kpOrder":95810,"name":"Запад","secondName":"Occident","type":"FILM","year":2002,"yearEnd":0,"countries":["Румыния"],"genres":["драма","комедия"],"age":null,"description":"Стремление к «лучшей жизни» подчас ведёт в непонятную сторону. Будь то стояние на месте или переезд за границу. Именно с этой проблемой сталкиваются герои фильма, пытаясь перебороть чувство безысходности. Три части фильма сливаются воедино, равно как и незаметно пересекающиеся судьбы героев.","imdbId":"tt0320194","duration":"1:45","slogan":null,"MPAA":null},{"id":279030,"rate":6.855,"rate_count":164,"kpOrder":95811,"name":"Мне скучно, бес","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма","фэнтези"],"age":null,"description":"Бездомный, всеми брошенный Мефистофель страдает от безделья и скуки. На рынке, где можно купить все — от чеснока до книги по русской истории, ему удается отыскать душу артиста балета...","imdbId":"tt0135553","duration":"1:37","slogan":null,"MPAA":null},{"id":10041,"rate":6.855,"rate_count":169,"kpOrder":95812,"name":"Левая рука Бога","secondName":"The Left Hand of God","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В 1947 году в Главную провинцию Китая прибывает с католической миссией святой отец О’ШИ. Миссия близка к закрытию, жителей окрестных деревень интересуют гражданские распри, а не религия. \r\n\r\nДа и сам священник как будто не спешит приступать к своим непосредственным обязанностям: куда больше его волнует военная вдова – красавица-медсестра Энн. Однако постепенно странные проповеди О’Ши поворачивают местное население в сторону католицизма. А его дружба с Энн приобретает совсем «несвященнический» характер...","imdbId":"tt0048291","duration":"1:27","slogan":"Bogart...In a new type of action role!","MPAA":null},{"id":7767,"rate":6.855,"rate_count":122,"kpOrder":95814,"name":"Повелитель","secondName":"Overlord","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","история"],"age":null,"description":"История 21-летнего новобранца, прошедшего путь от призывного пункта до линии фронта в день высадки союзных войск у берегов Нормандии.","imdbId":"tt0073502","duration":"1:23","slogan":"Presented by The Imperial War Museum","MPAA":null},{"id":77866,"rate":6.855,"rate_count":126,"kpOrder":95815,"name":"Поцелуй меня Кэт","secondName":"Kiss Me Kate","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Актер и режиссер Фред Грехэм и Коул Портер вместе работают над мюзиклом по комедии великого Уильяма Шекспира «Укрощение строптивой». Они оба считают, что единственной женщиной, способной сыграть строптивую Катерину, может быть только Лилли Ванесси, бывшая жена Фреда. Неприятности, связанные с постановкой, начинаются, когда Луис Лэйн - новая подружка композитора заявляет, что она будет играть Бьянку, младшую сестру Катерины.\n\rИсполняющий роль Петруччо, красавчик Фред охотно соглашается, чтобы побольнее уколоть свою бывшую супругу. Между тем партнер Луис по танцам Бил Кэлхаун оказывается азартнымигроком и от имени Фреда подписывает долговые обязательства на несколько тысяч долларов.В день премьеры двое гангстеров Липпи и Слаг приходят получить должок...","imdbId":"tt0045963","duration":"1:49","slogan":"THE FAMED STAGE HIT...NOW A BIG COLORFUL MUSICAL!","MPAA":null},{"id":400663,"rate":6.855,"rate_count":77,"kpOrder":95816,"name":"Клоун","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"«Клоун» — анимационная фантазия по мотивам «Snow show» мима и клоуна Вячеслава Полунина о человеческом одиночестве, о грусти, любви и смерти, мечтах и снах, о том, что она - жизнь - проходит.","imdbId":"tt0338866","duration":"0:12","slogan":null,"MPAA":null},{"id":501829,"rate":6.855,"rate_count":81,"kpOrder":95817,"name":"Где Ким Бейсингер?","secondName":"¿Donde está Kim Basinger?","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина","Франция"],"genres":["короткометражка"],"age":null,"description":"Маркус и его брат Антуан прибывают в Аргентину. Они только что провели несколько дней на свадьбе их двоюродного брата и намерены воспользоваться случаем и по полной программе окунуться в бурлящую жизнь Буэнос-Айреса. Единственная загвоздка заключается в том, что Антуана только что бросила женщина, которую он любит, и у Маркуса плохо получается поднять ему настроение.","imdbId":"tt1593821","duration":"0:28","slogan":null,"MPAA":null},{"id":662847,"rate":6.855,"rate_count":76,"kpOrder":95819,"name":"Титаник: Дело закрыто","secondName":"Titanic: Case Closed","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","драма","история"],"age":null,"description":"«Титаник: дело закрыто» представлет Вашему вниманию новую революционную теорию историка и автора книг о «Титанике» Тима Малтина, который начинает собственное расследование крушения трагически-известного лайнера и проливает новый свет на самую известную в истории морскую катастрофу, собирая воедино все события той злополучной ночи.","imdbId":"tt2133359","duration":"1:33","slogan":"Closing the books on one of the greatest mysteries of the last hundred years","MPAA":null},{"id":823678,"rate":6.855,"rate_count":75,"kpOrder":95820,"name":"Возвращение бывших","secondName":"Qian ren gong lue","type":"FILM","year":2014,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама"],"age":null,"description":"Фильм рассказывает историю о том, как Мэн Юнь и Ся Лу случайно встречаются на свадьбе. Они знакомятся, узнают друг друга, начинают жить вместе, влюбляются… Но через некоторое время в их жизни один за другим появляются их бывшие, это становится тяжелым испытанием для их чувств. Смогут ли они с помощью их близкого друга Юй Фэя и молчаливой поддержки Луси сопротивляться своим бывшим?","imdbId":"","duration":"1:48","slogan":"Meng Yun falls in love with Xia Lu and they become a couple. Their exes, however, have different ideas.","MPAA":null},{"id":95173,"rate":6.854,"rate_count":276,"kpOrder":95821,"name":"Шаг с крыши","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения","фэнтези"],"age":0,"description":"Пятиклассник Витька Парамонов знакомится на крыше с синей вороной.  С ее помощью герой совершает путешествие во времени и попадает в  доисторическое общество, во Францию времен мушкетеров, в 1919 год -  вместе с бойцами легендарной Чапаевской дивизии.","imdbId":"tt0382289","duration":"1:29","slogan":null,"MPAA":null},{"id":195348,"rate":6.854,"rate_count":242,"kpOrder":95822,"name":"Расцвет","secondName":"Flourish","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","комедия"],"age":null,"description":"В психиатрической больнице учитель и корректор Гэби Уинтерс подробно рассказывает о вечере, когда она осталась в качестве няни с 16-летней девочкой, о вечере, который закончился исчезновением девочки. История Гэби записывается на видео. Она рассказывает о том, как упорно пыталась найти пропавшего подростка, прежде чем ее родители вернутся домой. Рассказ о ее поисках складывается из небольших запутанных историй: о сомнительном шпионе, охотящемся за каким-то конвертом, сбежавшей с возлюбленным девчонке, которую он использует; ее психически больной матери; муже-военном, его набожной любовнице; о похищенной женщине; о больном женихе, склонным избивать каждого, кто, как он считает, обидел его девушку.","imdbId":"tt0479914","duration":"1:35","slogan":"Keep It Realistical","MPAA":null},{"id":295818,"rate":6.854,"rate_count":230,"kpOrder":95823,"name":"Неожиданная любовь","secondName":"An Unexpected Love","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Кажется, у Кэйт Майер есть все: замечательный дом в провинции, двое детей и преданный муж. Но тем не менее Кэйт не чувствует себя счастливой. Она разочарована не только своим браком, но и всей своей жизнью. Пытаясь что-то изменить в своей жизни, она подает на развод и устраивается на первую в своей жизни работу в маленьком агентстве по недвижимости. Там она влюбляется в своего босса. Все было бы просто, но ее босс... женщина.","imdbId":"tt0329679","duration":"1:30","slogan":null,"MPAA":null},{"id":1006034,"rate":6.854,"rate_count":161,"kpOrder":95824,"name":"Radiohead: Present Tense, Jonny, Thom & a CR78","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6073548","duration":"0:05","slogan":null,"MPAA":null},{"id":46759,"rate":6.854,"rate_count":140,"kpOrder":95825,"name":"Мы странно встретились...","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":null,"description":"Год назад на этой же скамейке они познакомились, он представился Юрой. Ночью Юра бросил Веру, пообещав, что скоро вернется. Теперь, спустя год, он не узнал ее, сказал, что зовут Николаем, затем Алексеем. Но Вера все еще на что-то надеется...","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":787540,"rate":6.854,"rate_count":146,"kpOrder":95826,"name":"14-я ежегодная церемония вручения премии Teen Choice Awards 2013","secondName":"Teen Choice Awards 2013","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["новости"],"age":null,"description":"","imdbId":"tt3063380","duration":"2:00","slogan":null,"MPAA":null},{"id":76876,"rate":6.854,"rate_count":130,"kpOrder":95827,"name":"День и ночь","secondName":"Dag och natt","type":"FILM","year":2004,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма"],"age":18,"description":"Это история о людях, которые хотят любить и быть любимыми — об отце и сыне, о неверной жене и о её тайном любовнике, о юной любовнице отца и о его одинокой сестре. Все они ищут ответ на вопрос: «Если любовь — это ответ, то где вопрос?»","imdbId":"tt0387151","duration":"1:35","slogan":null,"MPAA":null},{"id":4080,"rate":6.853,"rate_count":436,"kpOrder":95843,"name":"Под огнем","secondName":"Under Fire","type":"FILM","year":1983,"yearEnd":0,"countries":["Мексика","США"],"genres":["военный","драма"],"age":null,"description":"Расселл Прайс воспринимает революцию в Никарагуа через камеру, чтобы дистанцироваться от реальности. В Манагуа его эмоциональная отрешенность от происходящего подвергается испытанию, когда он видит резкий контраст между жизнью сторонников президента Сомосы и тем, что приходится переносить всем остальным в стране...","imdbId":"tt0086510","duration":"2:08","slogan":"This wasn't their war but it was their story...and they wouldn't let it go!","MPAA":"R"},{"id":5021,"rate":6.853,"rate_count":404,"kpOrder":95844,"name":"Верность","secondName":"Faithful","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"После 20 лет брака муж решил построить новую жизнь с 24-летней секретаршей, а чтобы не потерять деньги при разводе, нанял профессионального киллера, чтобы тот убил его жену. А жена, уже и так зная об изменах мужа и много лет питаясь седативными, как раз в этот вечер (двадцатилетний юбилей свадьбы) собиралась покончить собой и уже даже заготовила объяснительную записку. Но тут приходит киллер, которому поручено ее изнасиловать и убить.","imdbId":"tt0116269","duration":"1:31","slogan":"A comedy about a wife, her husband and his hit man.","MPAA":"R"},{"id":8681,"rate":6.853,"rate_count":300,"kpOrder":95845,"name":"Напрямик","secondName":"Getting Straight","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Ветеран войны во Вьетнаме Гарри Бейли решает пойти в колледж. Несмотря на то, что Гарри значительно старше и опытнее большинства студентов, он - активный участник студенческих  движений. Но у Гарри не все так хорошо, ведь он  хочет стать учителем, а профессора убеждают его в том, что учитель - это просто одна из профессий, причем не самая лучшая.","imdbId":"tt0065775","duration":"2:04","slogan":"Getting Straight lays it on the line.","MPAA":"R"},{"id":572188,"rate":6.853,"rate_count":261,"kpOrder":95846,"name":"Лучшие планы","secondName":"Best Laid Plans","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"В центре фильма отношения между хулиганом Денни и Джозефом, человеком-гигантом с умственным развитием семилетнего ребенка. Когда Денни оказывается в долгах у местного босса, то ему не оставляют выбора.Чтобы выплатить долги Денни заставляет Джозефа принять участие в боях в подземной клетке.","imdbId":"tt1764198","duration":"1:48","slogan":"Some Friendships are worth fighting for","MPAA":null},{"id":42561,"rate":6.853,"rate_count":239,"kpOrder":95847,"name":"И вот пришел Бумбо...","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":0,"description":"Александра больна, и цирковой служитель Костя предлагает лечить её возрождением интереса к жизни. Девочка просит отца достать ей живого слона...","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":42265,"rate":6.853,"rate_count":174,"kpOrder":95848,"name":"Только для сумасшедших","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Медицинская сестра, не молодая женщина, помогает молодому пациенту обрести душевное равновесие, жизнерадостность и мужскую уверенность в себе, за что жестоко расплачивается.","imdbId":"tt0138137","duration":"1:33","slogan":null,"MPAA":null},{"id":198580,"rate":6.853,"rate_count":155,"kpOrder":95849,"name":"Следствие с риском для жизни","secondName":"L'avvertimento","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":null,"description":"Принципиальный комиссар полиции Бареззи неожиданно обнаруживает на своём банковском счету невесть откуда взявшуюся крупную сумму денег. Вскоре он получает анонимный телефонный звонок, где неизвестный голос «рекомендует» ему отработать полученный авансом «гонорар» соответствующим образом. Вскоре Бареззи выясняет, что деньги ему были перечислены за то, чтобы он закрывал глаза на продажность ряда итальянских чиновников из высших эшелонов власти. Он решает прибегнуть к двойной игре и вывести на чистую воду прогнивших политикано, тесно связанных с мафией.","imdbId":"tt0080401","duration":"1:48","slogan":null,"MPAA":null},{"id":636136,"rate":6.853,"rate_count":149,"kpOrder":95851,"name":"Балалайкин и К","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Спектакль театра «Современник» в постановке Г.А. Товстоногова.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":25723,"rate":6.853,"rate_count":155,"kpOrder":95852,"name":"Скажи, что ты любишь меня, Джуни Мун","secondName":"Tell Me That You Love Me, Junie Moon","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Лайза Миннелли в роли Джуни Мун, женщины, чье лицо и рука обезображены кислотой, вылитой на нее извращенцем, над которым она посмеялась, когда он заставил ее раздеться на кладбище. Роберт Мур - молодой человек, воспитанный «голубым», раненный в результате несчастного случая на охоте с другом, за которым он как раз приударил. Кен Хауард в роли умственно отсталого. Они встречаются в больнице и принимают решение жить вместе. Мур - мозговой центр, Миннелли - сердце и душа, а Хауард, по всей видимости, - кормилец всей троицы.","imdbId":"tt0066445","duration":"1:53","slogan":null,"MPAA":"PG"},{"id":425993,"rate":6.853,"rate_count":89,"kpOrder":95854,"name":"Тук и Плюх: Я буду дома к Рождеству","secondName":"Toot & Puddle: I'll Be Home for Christmas","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["мультфильм","семейный"],"age":0,"description":"Зимние праздники хочется проводить в кругу близких. И Тук, уезжая в Шотландию, пообещал своему лучшему другу Плюху, что вернется к Рождеству. Но начинается сильнейшая снежная буря – как же теперь Тук возвратится домой, в уютную Долину Вальдшнепов? Ему понадобится вся его решимость, немного удачи и неожиданный помощник в лице таинственного путешественника.","imdbId":"tt1147654","duration":"0:46","slogan":null,"MPAA":null},{"id":3492,"rate":6.852,"rate_count":359,"kpOrder":95868,"name":"Только стоячие места","secondName":"Standing Room Only","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","короткометражка"],"age":null,"description":"Все хотят попасть на сегодняшнее шоу «Человек с тысячей лиц». Даже Хью Джекман вынужден стоять в очереди в лондонскую непогоду.","imdbId":"tt0185704","duration":"0:10","slogan":null,"MPAA":null},{"id":477327,"rate":6.852,"rate_count":309,"kpOrder":95869,"name":"Марусина карусель","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Об игрушечной лошадке Марусе, которая нашла себе дело по душе.","imdbId":"tt7981702","duration":"0:10","slogan":null,"MPAA":null},{"id":45642,"rate":6.852,"rate_count":264,"kpOrder":95870,"name":"В трудный час","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"1941 год. Волею судьбы простой сибирский парень оказался под Москвой в числе бойцов-защитников столицы, и в подмосковном селе познакомился с красавицей Варварой. Но вскоре начались затяжные страшные бои за Москву...","imdbId":"tt0328602","duration":"1:41","slogan":null,"MPAA":null},{"id":762168,"rate":6.852,"rate_count":270,"kpOrder":95871,"name":"Хрупкий мир","secondName":"Short Peace","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"","imdbId":"tt3392330","duration":"1:08","slogan":null,"MPAA":null},{"id":6074,"rate":6.852,"rate_count":259,"kpOrder":95872,"name":"Блэйд","secondName":"Blade","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":null,"description":"","imdbId":"tt0069797","duration":"1:30","slogan":"A Psycho-Karate Killer Brutalizes His Victims And Your Emotions!","MPAA":"R"},{"id":78549,"rate":6.852,"rate_count":239,"kpOrder":95873,"name":"Два незнакомца","secondName":"Do Anjaane","type":"FILM","year":1976,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":16,"description":"Амит беден, но молод и полон надежд. Он безумно влюбляется в красавицу Рекху и женится на ней. Но Рекха мечтает о славе и богатстве, она хочет стать знаменитой танцовщицей и ее не радуют ни семейные радости, ни родившийся сын. \r\n\r\nОднажды в их доме появляется старый друг Алита. Он богат и балует Рекху подарками. При странных обстоятельствах Амит исчезает. Спустя годы Рекха становится знаменитой и богатой, но оказывается, что Амит жив и приходится платить по старым, тяжелым счетам...","imdbId":"tt0074417","duration":"2:36","slogan":null,"MPAA":null},{"id":328597,"rate":6.852,"rate_count":222,"kpOrder":95874,"name":"Любимые смертные грехи","secondName":"Favorite Deadly Sins","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В этом мире правят похоть, жадность и злоба. Все подчинено им! Ведь так приятно бегать за каждой юбкой, биться за каждый доллар и завидовать миллионерам. Это - настоящая жизнь и наши любимые смертные грехи.","imdbId":"tt0113935","duration":"1:39","slogan":"Lust! Anger! Greed! Bet You Can't Beat Just One!","MPAA":"R"},{"id":1095660,"rate":6.852,"rate_count":184,"kpOrder":95875,"name":"Calvin Klein: Downtown","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":487223,"rate":6.852,"rate_count":180,"kpOrder":95876,"name":"Горькая любовь","secondName":"Aci Ask","type":"FILM","year":2009,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Орхан, преподаватель литературы в одном из университетов Турции в городе Эскишехире, неожиданно разрывает свои отношения с Айше - девушкой, на которой собирался жениться, и уезжает в Стамбул. Здесь он встречает фотографа Ойю, и между ними вспыхивает страстный роман. Пережив, возможно, самые счастливые дни в своей жизни, герой картины вскоре обнаруживает себя в центре запутанных любовных отношений. Жизнь Орхана, которую поглощают предательство, месть и интриги, переворачивается вверх дном.","imdbId":"tt1537717","duration":"1:46","slogan":"What's the most you can do for love?","MPAA":null},{"id":892087,"rate":6.852,"rate_count":183,"kpOrder":95877,"name":"Оскар 2015. Короткий метр: Игровое кино","secondName":"The Oscar Nominated Short Films 2015: Live Action","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"4 лучших короткометражных фильма по версии Американской киноакадемии: «Айя», «Бугалу и Грэм», «Парване» и «Телефонный звонок».","imdbId":"tt4456038","duration":"1:58","slogan":null,"MPAA":null},{"id":17995,"rate":6.852,"rate_count":152,"kpOrder":95878,"name":"Оркестранты","secondName":"The Boys in the Band","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"История о гомосексуалах, устраивающих бурную вечеринку в честь именин одного из своих друзей.","imdbId":"tt0065488","duration":"1:58","slogan":"Today is Harold's birthday. This is his present.","MPAA":"R"},{"id":255041,"rate":6.852,"rate_count":163,"kpOrder":95879,"name":"Франческа и Нунциата","secondName":"Francesca e Nunziata","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Итальянская провинция, конец XIX века. Владелица магазина макаронных изделий Франческа выходит замуж за графа Джордано Монторси. Это брак по любви. У них рождается девять детей. Однажды опасно заболевает маленькая Нана. Франческа дает клятву - если ее дочь выживет, она усыновит сироту. Так в семье появилась Нунциата - красивая девочка девяти лет. Она очень похожа на приемную мать своим усердием в работе. Нунциата - единственная, кто помогает Франческе в магазине, ей Франческа раскрывает секреты своего мастерства. Нунциата взрослеет, превращается в красивую девушку. Старший сын Монторси возвращается домой из Лондона, где он учился. Между молодыми людьми вспыхивает любовь с первого взгляда. Но как быть с тем, что они члены одной семьи?","imdbId":"tt0295266","duration":"2:05","slogan":null,"MPAA":null},{"id":464930,"rate":6.852,"rate_count":140,"kpOrder":95881,"name":"Высокий перевал","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Раненая при строительстве оборонных сооружений в начале Великой Отечественной войны Славка Петрин была отправлена в тыл и вскоре вернулась домой. Ее семья оставалась в оккупированном селе. Узнав, что муж и дети находятся в националистическом лагере, мать пытается встретиться с семьей...","imdbId":"tt2912984","duration":"2:10","slogan":null,"MPAA":null},{"id":576126,"rate":6.852,"rate_count":135,"kpOrder":95882,"name":"Токийская семья","secondName":"Tokyo kazoku","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Старая супружеская пара Сюкити и Томико Хираяма живут на маленьком острове во Внутреннем море. Они едут в Токио к троим детям. Старший сын Коити работает в больнице, дочь Сигэко работает в салоне красоты, младший сын Сюдзи работает в сфере сценического искусства. Дети просят родителей отдохнуть в Токио, но родители не хотят там оставаться. Однажды Томико навещает Сюдзи и знакомится с его невестой Норико, и вроде бы всё хорошо, но посетив дом Коити, Томико страшно разочаровывается.","imdbId":"tt1796652","duration":"2:26","slogan":null,"MPAA":null},{"id":95028,"rate":6.852,"rate_count":119,"kpOrder":95883,"name":"Бродячие собаки","secondName":"Sag-haye velgard","type":"FILM","year":2004,"yearEnd":0,"countries":["Афганистан","Иран","Франция"],"genres":["драма"],"age":null,"description":"В тюрьме Кабула женщина отбывает срок с двумя малолетними детьми. Ее дети - не заключенные, но отец их тоже в тюрьме, а на свободе нет родственников, которые могли бы позаботиться о них. Прежний начальник тюрьмы разрешал выпускать их днем в город, на поиски пропитания. Но в начале зимы начальник сменился, и он категорически запретил впускать детей в камеру к матери. Дети в своих скитаниях попадают в самые разные передряги. Они пытаются найти способы, чтобы вновь встретиться с матерью, все их попытки по-детски наивны.","imdbId":"tt0423277","duration":"1:33","slogan":null,"MPAA":null},{"id":893252,"rate":6.852,"rate_count":98,"kpOrder":95884,"name":"Признание Фумико","secondName":"Fumiko no kokuhaku","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Фильм о признании в любви девочки Фумико своему возлюбленному и ее переживаниях во время и после этого.","imdbId":"tt3970004","duration":"0:02","slogan":null,"MPAA":null},{"id":1165040,"rate":6.852,"rate_count":90,"kpOrder":95886,"name":"Nicky Jam Feat. Will Smith & Era Istrefi: Live It Up","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8532836","duration":"0:04","slogan":null,"MPAA":null},{"id":565233,"rate":6.852,"rate_count":84,"kpOrder":95887,"name":"Лень","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как медвежонок Ивашка подружился с Ленью.","imdbId":"tt9149358","duration":"0:16","slogan":null,"MPAA":null},{"id":180740,"rate":6.852,"rate_count":71,"kpOrder":95890,"name":"Мой отец Ганди","secondName":"Gandhi, My Father","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["биография","драма","история"],"age":18,"description":"Ганди называли отцом нации, но его сын Харилал ужасно ревновал, так как не хотел делить своего отца со всем народом. И, несмотря на то, что сам Махатма Ганди по-прежнему любил своего сына, Харилал так и не простил его. Вместо этого он стал полной противоположностью своему отцу. Обманывал людей,  выманивал у них деньги, используя для этих целей честное имя Махатма Ганди…","imdbId":"tt0459293","duration":"2:16","slogan":null,"MPAA":null},{"id":18975,"rate":6.851,"rate_count":405,"kpOrder":95902,"name":"Трудное дело","secondName":"The Hard Case","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","криминал"],"age":null,"description":"","imdbId":"tt0242505","duration":"0:20","slogan":null,"MPAA":null},{"id":497926,"rate":6.851,"rate_count":388,"kpOrder":95903,"name":"Большие приключения в Африке","secondName":"Africa United","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Руанда","ЮАР"],"genres":["драма","комедия","приключения"],"age":12,"description":"Игра, объединяющая страны и поколения, снова на большом экране. История трех подростков из Руанды, обожающих футбол прошедших три тысячи миль, семь государств, чтобы попасть на Кубок мира в Южной Африке. В этом невероятном путешествии они становятся настоящей командой и верными друзьями.","imdbId":"tt1429313","duration":"1:28","slogan":"Невозможное возможно","MPAA":null},{"id":21298,"rate":6.851,"rate_count":363,"kpOrder":95904,"name":"Партия в шахматы","secondName":"La partie d'échecs","type":"FILM","year":1994,"yearEnd":0,"countries":["Бельгия","Франция","Швейцария"],"genres":["драма"],"age":18,"description":"В 1828 году поместье одной очаровательной маркизы превращается в место проведения шахматного турнира. Маркиза полагает, что эта игра - не просто передвигание фигур с места на место. Она наделяет шахматы мистическим смыслом и надеется, что со временем ее усадьба станет местом проведения мирового чемпионата по игре в шахматы. Главный приз первого турнира - любимая дочь маркизы: тот, кто победит, возьмет в жены прелестную девушку. Основных претендентов - двое: эксцентричный и непредсказуемый Макс и уравновешенный британец лорд Стоунтон...","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":11670,"rate":6.851,"rate_count":336,"kpOrder":95905,"name":"Моложе себя и не почувствуешь","secondName":"As Young as You Feel","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"65-летний Джон Ходжес отправлен в отставку. Судьба складывается так, что позже он приезжает на свой старый завод с инспекцией. Президент Мак-Кинли, отправивший в отставку Ходжеса, нервничает так, что даже его красивая секретарша Гарриета не может успокоить его. Ситуация осложняется тем, что жена Мак-Кинли, Люсиль, увлечена Джоном Ходжесом...","imdbId":"tt0043299","duration":"1:17","slogan":"A thousand cheers for the nation's happy-as-lark family!","MPAA":null},{"id":46529,"rate":6.851,"rate_count":326,"kpOrder":95906,"name":"Мамлюк","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["боевик","мелодрама","приключения"],"age":null,"description":"Грузия. Вторая половина XVIII века. Чужеземцы похищают детей, чтобы продать в рабство, сделать из них со временем верных и безжалостных воинов. Такая участь постигла Хвичу, который стал доблестным египетским мамлюком Махмудом. Однажды во время битвы воин услышал предсмертный крик на непонятном, но чем-то волнующем его языке…","imdbId":"tt0265305","duration":"1:37","slogan":null,"MPAA":null},{"id":257823,"rate":6.851,"rate_count":271,"kpOrder":95907,"name":"Храбрый Пак","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":12,"description":"Каждый год огненный дракон уничтожает урожай всей деревни, и никто не может противостоять ему. Но однажды храбрец Пак, не побоявшись, бросает ему вызов.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null}]