[{"id":3890,"rate":5.548,"rate_count":8998,"kpOrder":20786,"name":"Приключения Плуто Нэша","secondName":"The Adventures of Pluto Nash","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"В 2080 году Луна полностью заселена людьми, а космические путешествия стали обычным делом. В Малой Америке живёт контрабандист Плуто Нэш, который однажды спас своему другу жизнь, выкупив у мафии его захудалый бар. \n\rПрошло семь лет, и некогда малопривлекательное заведение превратилось в лучший ночной клуб Луны. Но на спутнике Земли легализовали азартные игры, и мафия приняла решение завладеть этим клубом, чтобы превратить его в казино. \n\rПлуто не захотел расставаться со своим баром, и тогда мафия захотела расстаться с Плуто...","imdbId":"","duration":"1:31","slogan":"Приключения будущего начинаются сегодня","MPAA":"PG-13"},{"id":565226,"rate":5.548,"rate_count":7606,"kpOrder":20787,"name":"Влюбленные","secondName":"Belle du Seigneur","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Люксембург","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"В 1930-е высокопоставленный чиновник Лиги Наций Солаль приезжает в Женеву. Там он знакомится с замужней аристократкой Арианой, и через некоторое время у них начинается страстный роман.","imdbId":"","duration":"1:37","slogan":"По лезвию страсти","MPAA":null},{"id":723104,"rate":5.548,"rate_count":3713,"kpOrder":20788,"name":"Москва никогда не спит","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Ирландия","Россия"],"genres":["драма","комедия","триллер"],"age":16,"description":"В день, когда Москва празднует очередной день рождения, каждый из пяти героев должен будет сделать свой жизненный выбор. Их судьбы пересекутся и изменятся навсегда. \n\rПредприниматель должен отстоять свой бизнес, которому угрожают госчиновники; начинающая певица разрывается между любовью и деньгами; знаменитый актер, которого похищают среди белого дня, наконец-то сможет побыть собой и сказать правду; молодой человек ищет возможность соединить долг и собственные желания; а ненавидящим друг друга сводным сестрам за одну опасную ночь удастся найти взаимопонимание. \n\rСвязанные скрытыми узами, герои представят яркий портрет мегаполиса в День города. Под взрывы салюта раскроется безудержная энергия крупнейшего города Европы.","imdbId":"","duration":"1:40","slogan":"Этот город перевернёт твою жизнь","MPAA":null},{"id":1009959,"rate":5.548,"rate_count":2564,"kpOrder":20789,"name":"Эллиот","secondName":"Elliot the Littlest Reindeer","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["мультфильм","семейный"],"age":6,"description":"Знакомьтесь: Эллиот - маленькая лошадка с большой мечтой. Ему так хочется занять место одного из северных оленей в упряжке Санты и дарить детям радость! У него есть всего 3 дня, чтобы доказать окружающим, что он достоин стать одним из них,  даже если рогами не вышел! Ведь если чего-то хочешь по-настоящему, то чудеса случаются непременно!","imdbId":"tt4177856","duration":"1:29","slogan":"Самый маленький олень Санты","MPAA":"PG"},{"id":4241,"rate":5.548,"rate_count":1272,"kpOrder":20790,"name":"Дикая семейка Торнберри","secondName":"The Wild Thornberrys Movie","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Этот мультфильм рассказывает историю мультяшного семейства, которое путешествует по всему миру. Двенадцатилетняя Элиза попадает в Африку, где встречает таинственного шамана, который дарит ей возможность разговаривать с животными. Но существует одно правило - чтобы не потерять этот волшебный дар, девочка не должна никому о нем рассказывать!\n\rОднажды Элиза узнает, что браконьеры планируют уничтожать стадо слонов и решает помочь бедным животным при помощи ее верных друзей: Дарвина и ее домашнего животного Чимпа.","imdbId":"tt0282120","duration":"1:25","slogan":"This Could Be The Beginning Of A Beautiful Adventure.","MPAA":"PG"},{"id":24207,"rate":5.548,"rate_count":846,"kpOrder":20791,"name":"Шоссе 666","secondName":"Route 666","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"Заброшенный участок старого шоссе пользуется у местных жителей дурной славой: много лет назад здесь была жестоко убита группа заключенных, работавших на строительстве дороги.\n\rТеперь два агента ФБР преследуют здесь беглеца, скрывающегося и от них, и от мафии. Но на пути у всех участников погони встают поднявшиеся из могил мертвецы, жаждущие отомстить за свое убийство.","imdbId":"tt0215135","duration":"1:26","slogan":"One way in, no way out","MPAA":"R"},{"id":674889,"rate":5.548,"rate_count":643,"kpOrder":20792,"name":"Девочка против монстра","secondName":"Girl Vs. Monster","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Шестнадцатилетняя Скайлар узнает в канун Хэллуина, что она охотник на монстров в пятом поколении. Но прежде, чем она сможет практиковать семейную традицию, монстры попытаются остановить ее.","imdbId":"tt2326087","duration":"1:29","slogan":"Face your fears.","MPAA":null},{"id":975912,"rate":5.547,"rate_count":23453,"kpOrder":20793,"name":"Очень плохие девчонки","secondName":"Rough Night","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":18,"description":"Что может омрачить развеселый и безбашенный девичник в Майами? Наверное, только нелепая смерть стриптизера. Теперь подружкам предстоит выпутаться из дурацкой истории и как-то замести следы, пока они не попали в руки к копам.","imdbId":"tt4799050","duration":"1:41","slogan":"Подруга подкинула проблем","MPAA":"R"},{"id":630470,"rate":5.547,"rate_count":2300,"kpOrder":20794,"name":"Помогите стать отцом","secondName":"Not Suitable for Children","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"В свои двадцать с хвостиком Джона совсем не заботится о своём будущем. Он диджей, его жизнь – это вечеринки и отношения без обязательств. Но вот однажды он узнает, что ему предстоит операция, после которой он скорее всего не сможет иметь детей. У него есть всего две недели, чтобы зачать ребенка. Но с кем? Все его многочисленные подружки поднимают его на смех с этим предложением. Время до операции истекает и Джоне предстоит найти будущую мать своего ребенка и, может быть, найти настоящую любовь…","imdbId":"","duration":"1:36","slogan":null,"MPAA":"R"},{"id":567187,"rate":5.691,"rate_count":425,"kpOrder":20794,"name":"Защита свидетелей","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"В очень непростой для себя период жизни оперуполномоченный «карманного» отдела Иоланта Прилепина переводится в подразделение по обеспечению безопасности лиц, подлежащих государственной защите. Её представления о новой службе как о «казённо-скучной» меняются в первый же день, когда по неосмотрительности новых коллег происходит убийство ключевого свидетеля по делу — лидера преступной группировки Литвина. Пенсионерка, студент, секретарша, судья, бомж — палитра людей, попадающих под опеку оперативной группы, получившей в милицейской среде негласное название «гоблины», пестра и разнообразна. И объединяет их только одно — каждому из них угрожает реальная опасность. Чтобы со всем этим справиться, дюжине «гоблинов» приходится работать и день и ночь. А тут ещё у заместителя начальника по оперативной работе Андрея Мешечко появились небеспочвенные подозрения в том, что в его подразделении завелся «крот».","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":102261,"rate":5.546,"rate_count":6646,"kpOrder":20795,"name":"Катакомбы","secondName":"Catacombs","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"200 лет назад останки 7 миллионов парижан были захоронены в катакомбах, над которыми теперь расположен самый романтичный город мира. Однажды Каролин приглашает из Америки сестру Викторию на необычную рэйв-вечеринку в тех самых катакомбах. Действительность оказывается намного страшнее, чем они могли себе представить.","imdbId":"","duration":"1:40","slogan":"Под городом ярких огней существует мир тьмы","MPAA":"R"},{"id":581766,"rate":5.691,"rate_count":85,"kpOrder":20795,"name":"Золотая страна","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":16,"description":"Этот фильм о любви, дружбе, о мечте. А мечтой главного героя Евгения Шахова было когда-то именно это: создать своё казино, такое, какие известны всему миру по Лас-Вегасу. Чтобы этот дворец риска и красоты светился и переливался огнями, чтобы в него ходили нарядные и богатые люди, чтобы от азарта горели глаза и холодели ладони. Но как мучительно и трудно было начинать любое дело в нашей стране в 90-е годы! Через что пришлось пройти молодому студенту и его друзьям, как при всём при этом остаться порядочным человеком? Задача почти не выполнимая…\n\rМечта оказалась призрачной и чуть не погубила Женю Шахова. Казиношный бизнес будет бить его и швырять, как шарик, – из «красного» в «чёрное», будет мять, как колоду карт, разводить на деньги, склонять к подлости и предательству, соблазнять обворожительными женщинами, сталкивать лбами с лучшими друзьями. Ведь у казино и мира казино свои правила. Надо или подчиниться им, или… Не всё так просто.\n\rВедь крутится колесо фортуны, ставки сделаны, шарик скачет легко и весело. И каждый в это мгновение надеется выиграть, иначе зачем же играть в столь опасную игру под названием жизнь?..","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1047565,"rate":5.546,"rate_count":4141,"kpOrder":20796,"name":"Химера","secondName":"Braid","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":18,"description":"Чтобы провернуть ограбление, девушки с мелкокриминальными наклонностями Петула и Тильда затевают игру в доктора с подругой детства - безумной хозяйкой огромного особняка, наследницей миллионов. Но скоро преступницы оказываются в зловещем лабиринте кошмаров, извращений и галлюцинаций, полном болезненных фантазий и садистских пыток.","imdbId":"","duration":"1:31","slogan":"Играют все. Не выживает никто.","MPAA":"R"},{"id":1108660,"rate":5.69,"rate_count":215,"kpOrder":20796,"name":"Одиноки вместе","secondName":"Alone Together","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":16,"description":"Эстер и Бенжи — двое странных неудачников из разных слоёв общества, которые стремятся найти своё место в тщеславном мире Лос-Анджелеса, где все одержимы социальным статусом. Однако попытки героев приводят к краху, и в результате они находят утешение лишь в своих платонических отношениях.","imdbId":"tt5615840","duration":"0:22","slogan":null,"MPAA":null},{"id":977303,"rate":5.546,"rate_count":3900,"kpOrder":20797,"name":"Роковая связь","secondName":"Above Suspicion","type":"FILM","year":2019,"yearEnd":0,"countries":["Монголия","США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Сьюзан - мать-одиночка, которая едва сводит концы с концами и мечтает лишь об одном: выбраться из своего провинциального городка Аппалачи. Когда в город приезжает симпатичный женатый агент ФБР и делает Сьюзан своим информатором, кажется, что у нее наконец-то появляется шанс уехать из этой дыры. Однако этих двоих непреодолимо влечет друг к другу, между ними вспыхивает тайный роман, грозящий обернуться катастрофой для обоих.","imdbId":"tt5688068","duration":"1:44","slogan":"Когда приходит дьявол, он даёт тебе всё, о чём ты могла только мечтать","MPAA":"R"},{"id":893713,"rate":5.69,"rate_count":154,"kpOrder":20797,"name":"Небесные стрелки","secondName":"Gunslinger Stratos: The Animation","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В 2115 году Японии, которую мы знаем, больше не существует. Её место заняли две параллельные вселенные, разнящиеся друг с другом. Если в одной из них царит анархия, и наёмники всех сортов вольны делать всё что пожелают, то во второй установился тоталитарный режим, бдительно контролирующий жизнь каждого человека и никому не дающий свободы. Два этих общества так и существовали бы, не начни миры вдруг сливаться, что создало множество проблем для обоих правительств, которые решили найти радикальный выход из сложившейся ситуации.\n\rЧтобы обеспечить выживание своего политического режима и устранить угрожающий ему жизненный уклад параллельной вселенной. Набрав группу стрелков родом из обоих миров, они направили своих бойцов в прошлое на сто лет – в единую Японию 2015 года. Там, ещё до возникновения параллельных вселенных, бойцы должны сразиться друг другом, чтобы определить победителя, а также помешать возникновению мира врагов.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":577810,"rate":5.546,"rate_count":738,"kpOrder":20798,"name":"После","secondName":"After","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Двое выживших после автокатастрофы обнаруживают себя изолированными в маленьком городке, все обитатели которого загадочным образом исчезли. Дальнейшие странные события, происходящие с героями, только укрепляют их веру в то, что с городом и в городе происходит что-то ужасное и нужно очень постараться, чтобы подобрать нужный ключик к разгадке тайны…","imdbId":"tt1799508","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":811609,"rate":5.545,"rate_count":100072,"kpOrder":20799,"name":"Трансформеры: Последний рыцарь","secondName":"Transformers: The Last Knight","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Оптимус Прайм исчез. Люди ведут войну с Трансформерами. Ключ к нашему будущему погребен в тайнах прошлого, в скрытой истории Трансформеров на Земле… Миссия по спасению мира ложится на плечи разношерстной компании, состоящей из Кейда Йегера, Бамблби, английского лорда и профессора из Оксфорда. Пришла пора действовать! Жертвы станут героями. Герои станут злодеями. Выстоит только один мир: их или наш.","imdbId":"tt3371366","duration":"2:34","slogan":"Спасется лишь один из миров","MPAA":"PG-13"},{"id":1178020,"rate":5.689,"rate_count":283,"kpOrder":20799,"name":"Смешное время","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"«Блогерша врезалась в столб, делая селфи»; «школьник в VR-шлеме случайно избил двух полицейских»; «священник отпускает грехи по скайпу»… Ещё недавно такие заголовки были выдумкой желтой прессы, сейчас же это — наши обычные будни. \n\rXXI век — время не только высоких технологий, это еще и очень смешное время. Это время няшных инстаблогеров и молодых бизнескоучей, отношений по SMS и одержимых #яжматерей! Шоу про них и про каждого из нас. А если не про нас, то точно про кого-то из наших друзей.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":921501,"rate":5.545,"rate_count":48449,"kpOrder":20800,"name":"Напарник","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":12,"description":"Неудачная спецоперация заканчивается для майора Хромова переселением в тело маленького ребенка. И всему виной проклятие гадалки! Но даже пересев из полицейской машины в детскую коляску, он умудряется доставить немало хлопот преступному синдикату на Дальнем Востоке. При этом мама ребенка не подозревает, что ее сын способен вести жесткие допросы, а папа вынужден стать невольным «напарником» Хромова. Ведь для того, чтобы вернуть все на свои места, им предстоит закончить спецоперацию, а значит, отец с младенцем начинают охоту на самого опасного главаря местной мафии.","imdbId":"tt6380140","duration":"1:35","slogan":"Новорождён и очень опасен","MPAA":null},{"id":934207,"rate":5.545,"rate_count":818,"kpOrder":20801,"name":"Мотылёк","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма"],"age":16,"description":"Лера ночью на шоссе встречает таинственную девочку. Девочка говорит, что ее родители уехали в Италию, а она идет к своей бабушке. Две судьбы странным образом переплетаются, а события начинают развиваться стремительно и непредсказуемо…","imdbId":"","duration":"1:33","slogan":"Хрупкость и причудливость жизни, которая может оборваться в любой момент","MPAA":null},{"id":573602,"rate":5.544,"rate_count":23053,"kpOrder":20802,"name":"Белый тигр","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["военный"],"age":16,"description":"Вторая мировая война подходит к концу. Тяжёлые затяжные бои изматывают обе стороны. Но чем увереннее наступают советские войска, тем чаще на полях сражений появляется огромный неуязвимый немецкий танк «Белый Тигр»: внезапно возникает он в дыму сражений, безжалостно расстреливает своих противников и неожиданно исчезает. Советское командование решает для борьбы с «Белым Тигром» создать особый танк — специальную модель Т-34-85.","imdbId":"tt2318405","duration":"1:44","slogan":"The Great Tank Battle.","MPAA":null},{"id":566368,"rate":5.544,"rate_count":1796,"kpOrder":20803,"name":"Гнусный","secondName":"Vile","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы"],"age":18,"description":"Восемь незнакомцев просыпаются в доме и с ужасом осознают, что не могут покинуть помещение. Единственный путь получить свободу, это произвести необходимое количество химического вещества, которое вырабатывает человеческое тело под действием физической боли. Наши герои против их воли вынуждены причинять друг другу боль, чтобы вырабатывать эндорфины для их похитителей. Много боли, очень много боли...","imdbId":"","duration":"1:28","slogan":"Give till it hurts.","MPAA":"R"},{"id":424688,"rate":5.544,"rate_count":598,"kpOrder":20804,"name":"Кекс в большом городе","secondName":"The Sweeter Side of Life","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"У Дезире Харпер, светской львицы с Манхэттена, есть все – богатый супруг, красавицы-подруги и прекрасный гардероб. Но когда муж бросает ее и уходит к другой, идиллии приходит конец. Лишившись всего, Дезире пытается начать все сначала. Теперь ее дни заняты совсем другим – выпечкой кексов в пекарне своего отца, расположенной в маленьком городке в штате Нью-Джерси. Вскоре она понимает, что за пределами мегаполисов тоже можно жить полной жизнью, а настоящую любовь проще встретить в одноэтажной Америке, чем на Пятой авеню.","imdbId":"tt1278027","duration":"1:21","slogan":null,"MPAA":null},{"id":841627,"rate":5.543,"rate_count":36473,"kpOrder":20805,"name":"Могучие рейнджеры","secondName":"Power Rangers","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","США","Япония"],"genres":["боевик","приключения","фантастика"],"age":18,"description":"Пять обычных старшеклассников узнают, что их маленький город Энджел Гроув и весь мир находятся на грани уничтожения инопланетной угрозой. Избранные судьбой наши герои быстро понимают, что они единственные, кто может спасти планету.","imdbId":"tt3717490","duration":"2:04","slogan":"Back to action!","MPAA":"PG-13"},{"id":406603,"rate":5.543,"rate_count":4292,"kpOrder":20806,"name":"Питомец","secondName":"Pet","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания","США"],"genres":["триллер","ужасы"],"age":18,"description":"Сэт работает в приюте для животных и ведёт довольно скучную жизнь. Однажды он сталкивается со своей школьной любовью Холли и становится буквально одержим девушкой. После пары неудачных попыток пригласить Холли на свидание Сэт решает проблему экстремально - забирается к ней домой, вкалывает транквилизатор, привозит девушку в собачий приют и запирает в клетке. Теперь-то ей будет непросто избегать общества такого находчивого парня.","imdbId":"tt1183374","duration":"1:34","slogan":"A Love Story","MPAA":"R"},{"id":577667,"rate":5.543,"rate_count":2396,"kpOrder":20807,"name":"Воскрешение","secondName":"A Resurrection","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"История о подростке, который похоронил своего родного брата, но не хочет признать и поверить в это. С ним долгое время работает психолог, который пытается ему это объяснить, но подросток на каждом сеансе отрицает факт смерти. Вскоре полицейские обнаруживают вскрытую могилу, из которой исчезло тело брата. После этого, по мистическому совпадению, подросток начинает видеть убийства, которые должны совершиться в ближайшее время и рисует их в своих рисунках. Психологи и полиция начинают работать с подростком, но открытие поражает их сознание.","imdbId":"","duration":"1:30","slogan":"Он придёт за тобой","MPAA":"R"},{"id":962480,"rate":5.543,"rate_count":1084,"kpOrder":20808,"name":"Месть: История любви","secondName":"Vengeance: A Love Story","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"История о матери-одиночке, едва не погибшей после зверского изнасилования, совершенного на глазах ее маленькой дочери. Когда родители насильников-подростков, выпущенных под залог, нанимают известного адвоката, сами жертвы и их показания подвергаются уничижительным нападкам. Но в это же время у героинь появляется решительный и безжалостный защитник.","imdbId":"tt5460530","duration":"1:39","slogan":"Beyond good and evil is Justice.","MPAA":null},{"id":21711,"rate":5.543,"rate_count":855,"kpOrder":20809,"name":"Девять жизней","secondName":"Unstoppable","type":"FILM","year":2004,"yearEnd":0,"countries":["Аруба","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Приняв бывшего спецназовца Дина Кейджа за своего конкурента, агенты спецслужб вводят в него вещество, позволяющее управлять волей любого человека с помощью мимолетных намеков, И хотя Дину удается сбежать от своих новых врагов, в своем одурманенном сознании он всё еще на поле боя, и это делает его непредсказуемым и опасным беглецом. Только детектив полиции Эми Найт знает, что происходит с ее лучшим другом, и теперь от ее решительных действий зависит жизнь Дина, ведь без спасительного антидота он умрет через несколько часов.","imdbId":"tt0349889","duration":"1:36","slogan":"Кто управляет твоим разумом?","MPAA":"R"},{"id":271819,"rate":5.542,"rate_count":15990,"kpOrder":20810,"name":"Глянец","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Молодая девушка Галя приезжает в Москву из города Шахты. Она мечтает стать супермоделью и украсить своим фото обложку модного глянцевого журнала Beauty. Но главный редактор журнала говорит, что у Гали нет данных, после чего девушка идет работать швеей к известному модельеру. \n\rСлучайно она принимает участие в одном из модных показов как модель, после чего ее тут же увольняют. Но волей случая Галя становится помощницей владельца элитного частного агентства, занимающегося подбором невест для богатых людей, а после и сама превращается в «элитную невесту».","imdbId":"tt0907119","duration":"1:57","slogan":"Горькая комедия о сладкой жизни","MPAA":null},{"id":1230282,"rate":5.687,"rate_count":193,"kpOrder":20810,"name":"Моя девушка — убеждённая извращенка-девственница","secondName":"Boku no Kanojo ga Majimesugiru Sho-bitch na Ken","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Харука Синодзаки влюблен в Акихо, старосту класса. Однажды он решается и признается ей в любви и Акихо соглашается стать его девушкой. Казалось бы, счастье в кармане, но оказывается, что Акихо совсем не такая простая и скромная девушка, как думал Харука.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":182442,"rate":5.542,"rate_count":4217,"kpOrder":20811,"name":"Заброшенный дом","secondName":"The Abandoned","type":"FILM","year":2006,"yearEnd":0,"countries":["Болгария","Великобритания","Испания"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"В поисках своих настоящих родителей американка Мэри приезжает в Россию и узнает, что получила в наследство дом от матери, умершей при таинственных обстоятельствах. В этом пустующем доме, затерянном в лесной глуши, она встречает человека по имени Николай, утверждающего, что он - ее брат-близнец, которого она никогда не знала.\n\rОни понимают, что оказались здесь не случайно, и вскоре становятся свидетелями зловещих событий прошлого. Затаившийся в древнем доме ужас прорывается наружу, обволакивая их невидимыми путами и увлекая в лабиринты нескончаемого кошмара...","imdbId":"tt0475937","duration":"1:39","slogan":"Твоя смерть родилась вместе с тобой","MPAA":"R"},{"id":891858,"rate":5.687,"rate_count":149,"kpOrder":20811,"name":"Медвежья буря, лилий ураган","secondName":"Yuri Kuma Arashi","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"За несколько лет до событий истории, в космосе появился астероид Кумария, осколки которого сопрекоснулись с нашей Землёй в виде метеоритного дождя, и после этого, появились человеко-медведи которые начали войну против обычных людей. Каждая из сторон несла потери, лишь бы узнать какая из двух рас выйдет с поля боя живой. В конце концов, между обычными людьми и человеко-медведями была построена гигантская «Стена вымирания», после чего начался период мирного сосуществования.\n\rИстория вращается вокруг обычной школьницы Курэхи Цубаки, которая в первый день учёбы сталкивается с таинственной девушкой по имени Гинко Юрисиро, якобы являющейся человеко-медведем.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":756502,"rate":5.542,"rate_count":1476,"kpOrder":20812,"name":"Мститель","secondName":"Message Man","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия","Великобритания","Индонезия"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Райан смог отлично зарекомендовать себя в качестве опытного киллера, беспощадно расправляясь со своими жертвами. Но однажды он решил, что пришла пора навсегда завязать с преступным прошлым и отправиться жить в окружении удивительной природы. Отныне его домом является маленькая яхта на побережье. Там же он знакомится с задорным мальчишкой Дони, с которым у них завязывается крепкая дружба. Однако вскоре, размеренной жизни Райана приходит конец, когда на его глазах Дони сбивает автомобиль, принадлежащий местной преступной группировке. Готовясь отомстить за своего друга, бывший киллер неожиданно узнаёт, что эти бандиты связаны с заклятым врагом из его прошлого.","imdbId":"tt2787302","duration":"1:31","slogan":null,"MPAA":null},{"id":400730,"rate":5.686,"rate_count":115,"kpOrder":20812,"name":"Пьеса дня","secondName":"Play for Today","type":"TV_SHOW","year":1970,"yearEnd":1984,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt0165592","duration":"1:15","slogan":null,"MPAA":null},{"id":1066594,"rate":5.542,"rate_count":1427,"kpOrder":20813,"name":"Статус: всё сложно","secondName":"In a Relationship","type":"FILM","year":2018,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","комедия"],"age":16,"description":"Оуэн и Хэлли очень давно в отношениях, из которых со временем исчезла романтика и спонтанность.  Они устали друг от друга и от рутины, в которую превратилась их любовь.  Тем временем на глазах пары развивается яркий роман между лучшим другом Оэуна Мэттом и кузиной Хэлли Уиллой.  Глядя на то, как Мэтт и Уилла радуются каждой встрече друг с другом, Хэлли и Оуэн решают изменить что-нибудь в своих отношениях.  И внезапно расстаются.","imdbId":"tt6676028","duration":"1:32","slogan":"Две пары. Одно лето","MPAA":null},{"id":749514,"rate":5.542,"rate_count":671,"kpOrder":20814,"name":"Газели","secondName":"Les gazelles","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Перед лицом ипотеки рушились и не такие союзы – Мари и Эрик вместе давным давно и жили бы душа в душу, но как только появляется перспектива обзавестись первой квартирой в кредит, Мари теряет покой и бежит от семейной рутины, куда глаза глядят. Она оставляет Эрика, и вместе с компанией независимых и прекрасных подруг погружается в пучину парижских вечеринок.\n\rВоодушевленная новыми неожиданными знакомствами, Мари научится по-новому воспринимать своё одиночество и быть сильнее.\n\rБурлеск ночной жизни и меланхоличный юмор в духе Вуди Аллена – в этой комедии Мари предстоит познать настоящую дружбу и, наконец, полюбить себя.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":278187,"rate":5.541,"rate_count":6261,"kpOrder":20815,"name":"Адский бункер","secondName":"Outpost","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Международный отряд наемников сопровождает ученого в поисках таинственного бункера, скрытого в глухом лесу где-то в Восточной Европе. Добравшись до нужного квадрата, бывалые бойцы без особого труда выходят на искомый объект, где обнаруживают страшное существо. Под командование монстра встают немецкие солдаты-зомби, которые умеют только убивать, а у живых остается лишь одна задача - выбраться из этого страшного места. Вот только гитлеровские живые трупы с этим категорически не согласны.","imdbId":"","duration":"1:30","slogan":"Живые здесь не ходят...","MPAA":"R"},{"id":673653,"rate":5.541,"rate_count":1238,"kpOrder":20816,"name":"Праздник взаперти","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Каждый Новый год актер Слава Белкин подрабатывает Дедом Морозом на частных вызовах. К несчастью, на этот раз его постоянная партнерша-Снегурочка прислала вместо себя подружку. Как гласит народная мудрость - «что криво началось, прямо не продолжится!». Уже на третьем заказе мальчик Саша умудрился запереть гостей в квартире и выбросить ключ. А между тем дедушку Мороза ждут у себя серьезные люди, которые заплатили Славе Белкину хороший аванс и приготовились встречать новогоднее чудо у себя дома...","imdbId":"tt2589434","duration":"1:17","slogan":"Чудо заказывали?","MPAA":null},{"id":696338,"rate":5.685,"rate_count":170,"kpOrder":20816,"name":"Хранимые судьбой","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В основу сценария положена история жителей Дома Ветеранов Кино, их судьбы, радости, потери. Эта картина о том, что в любом возрасте есть своя прелесть, жизнь не заканчивается с выходом на пенсию.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":994612,"rate":5.541,"rate_count":663,"kpOrder":20817,"name":"Три сестры","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Жизнь трех сестер – Ольги, Ирины и Маши – кажется им самой обыкновенной. Но их жажда любви, нерастраченная страсть, сильные чувства ищут выхода и то и дело вырываются наружу – вопреки обстоятельствам, правилам, приличиям. Хотя они существуют в обыденных обстоятельствах: работают, мечтают, страдают от ощущения времени, которое уходит безвозвратно, все они хотят любви – настоящей, сильной, наполняющей жизнь светом и смыслом.","imdbId":"tt7624662","duration":"2:13","slogan":null,"MPAA":null},{"id":397349,"rate":5.684,"rate_count":196,"kpOrder":20817,"name":"Счастье ты мое","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Начало XX века. Россия. Он - старый князь, благородный воин, убеленный сединами, разведчик. Она - юная красавица, окруженная поклонниками, талантливая певица, подающая большие надежды. Между ними - 40 лет разницы, предубеждения, осуждение общества...\n\r \n\rИ все же, несмотря ни на что, они будут вместе - князь Печерский и певица Полина Гайворонская. Их соединила истинная любовь, а эту силу не сломить ни сплетням, ни войнам, ни восстаниям. Тайно обвенчавшись, они будут счастливы вместе, но недолго: революция внесет свои коррективы в их судьбу... ","imdbId":"","duration":"5:56","slogan":null,"MPAA":null},{"id":788421,"rate":5.54,"rate_count":1332,"kpOrder":20818,"name":"Решиться на...","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","семейный"],"age":16,"description":"Максим любит экстрим. Он живет на кураже и, казалось бы, ничего не боится. У Максима есть девушка – Зоя. Вместе они разделили радость от множества головокружительных приключений. Однажды, они приезжают на железнодорожный мост, чтобы совершить прыжок с альпинистской веревкой (ropejumping). В этот раз план Максима дал сбой: он прыгнул, а Зоя отказалась… Почему?","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":406336,"rate":5.54,"rate_count":1022,"kpOrder":20819,"name":"Робосапиен: Перезагрузка","secondName":"Robosapien: Rebooted","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","фантастика"],"age":16,"description":"Сюжет сталкивает доброго ученого, разрабатывающего искусственный интеллект в гуманистических целях, с могущественной корпорацией, использующей его наработки в качестве вооружения. Кибернетик крадет одного из готовых роботов по имени Тоби, который после серии злоключений и поломок теряется, а потом находится одиннадцатилетним сыном матери-одиночки, который его и восстанавливает. Следом новоиспеченные друзья спасают ученого и мать от тюрьмы.","imdbId":"tt1037222","duration":"1:26","slogan":null,"MPAA":"PG"},{"id":427900,"rate":5.684,"rate_count":124,"kpOrder":20819,"name":"Украсть у...","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения"],"age":16,"description":"Следы похищенных миллиардов выводят на ныне опального олигарха Чудиновского. Хитроумную операцию разрабатывали и осуществляли сотрудники силовых ведомств – полковник Вихров и майор Алтынов. Они же пытались вовлечь в операцию майора ФСБ Вячеслава Корнышева, но тот отказался стать предателем и ушел «в бега». \n\rВремена меняются. Корнышев вновь возвращается к службе и подключается к поиску похищенных миллиардов. С первых же шагов следствие сталкивается с неожиданными трудностями - при туманных обстоятельствах погибают два офицера ФСБ… Чтобы вернуть миллиарды в Россию, Корнышеву придется применить весь свой профессиональный опыт, пройти через опаснейшие ситуации и искушения, а наградой герою станет не только чувство честно выполненного долга, но и обретенная в «боях» любовь.","imdbId":"","duration":"6:08","slogan":null,"MPAA":null},{"id":916326,"rate":5.539,"rate_count":3222,"kpOrder":20820,"name":"Дом","secondName":"The House","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Скотт и Кейт души не чают в своей дочери Алекс. Особенно они радовались, когда девушку приняли в университет её мечты. Но городской совет на деньги, обещанные родителям на обучение Алекс, решил построить общественный бассейн. Приняв решение быть хорошими родителями любой ценой, парочка поддается на уговоры соседа-игромана устроить в его доме нелегальное казино с рулеткой и кордебалетом.","imdbId":"tt4481514","duration":"1:28","slogan":"If you can't beat the house, be... The House","MPAA":"R"},{"id":391417,"rate":5.539,"rate_count":630,"kpOrder":20821,"name":"Изображение смерти","secondName":"Imago mortis","type":"FILM","year":2009,"yearEnd":0,"countries":["Ирландия","Испания","Италия"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"В начале XVII века, задолго до изобретения фотографии, итальянский учёный Джироламо был одержим идеей точного запечатления момента времени в картинке. Опытным путём Джироламо выяснил, что на сетчатке только что убитого человека отображается последний виденный им перед смертью образ, который после хирургического отделения сетчатки можно перенести на бумагу. Сам Джироламо назвал этот изуверский способ танатографией. Спустя несколько сотен лет в современном европейском институте кинематографии начинают происходить убийства, имеющие подозрительно много общего с танатографическими изысканиями Джироламо.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":549294,"rate":5.539,"rate_count":508,"kpOrder":20822,"name":"В дороге","secondName":"High Road","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Молодой человек, опасаясь ареста за торговлю марихуаной, подается в бега. Компанию ему составляет друг-подросток, который хочет сбежать из дома. В погоню за друзьями пускаются отец подростка и беременная девушка молодого человека.","imdbId":"tt1692084","duration":"1:27","slogan":null,"MPAA":"R"},{"id":1390625,"rate":5.538,"rate_count":1945,"kpOrder":20823,"name":"Полное погружение","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм"],"age":6,"description":"Юный дельфин Дельфи живет в Подводном городе, оставшемся от неизвестной древней цивилизации. Он безответно влюблен в красавицу Мию, приемную дочь мэра Города, и мечтает попасть в Гвардию Дельфинов, но его никто не воспринимает всерьез. Однажды Дельфи вместе со своим другом Зеббом попадают в Затопленную крепость и находят там удивительную арку, проплыв через которую, можно стать тем, кем хочешь. Но открытие попадает в руки злейших врагов Дельфинов, мурен, и теперь Подводный Город в опасности. И во всем этом виноват Дельфи – ведь это он пробил дыру в Крепости. Теперь Дельфи необходимо спасти Подводный Город, заслужить уважение жителей и любовь красавицы Мии.","imdbId":"tt7892450","duration":"1:23","slogan":null,"MPAA":null},{"id":907058,"rate":5.538,"rate_count":656,"kpOrder":20824,"name":"Крутые яйца","secondName":"Un gallo con muchos huevos","type":"FILM","year":2015,"yearEnd":0,"countries":["Мексика"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Молодой петух Тото хочет добиться в жизни гораздо большего, чем просто каждое утро будить свою ферму. Его мечта - стать знаменитым боксером! Но не зря говорят: «Бойся своих желаний».","imdbId":"tt4643580","duration":"1:38","slogan":null,"MPAA":"PG"},{"id":12149,"rate":5.537,"rate_count":3941,"kpOrder":20825,"name":"Хэллоуин 4: Возвращение Майкла Майерса","secondName":"Halloween 4: The Return of Michael Myers","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Черное одеяние, белая мертвенная маска, нечеловеческая сила - это Майкл Майерс! Самый неистребимый монстр всех времен и народов возвращается, совершив побег при транспортировке из одной психиатрической клиники в другую. В ночь кануна всех святых он снова объявляется в родном городе, истребляя всех на своем пути к главной жертве - маленькой племяннице Джеми...","imdbId":"tt0095271","duration":"1:28","slogan":"It's gonna be one hell of a family reunion!","MPAA":"R"},{"id":1074723,"rate":5.537,"rate_count":2376,"kpOrder":20826,"name":"Вторжение","secondName":"Breaking In","type":"FILM","year":2018,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","триллер"],"age":16,"description":"Мать с двумя детьми после смерти отца приезжает в уединённый дом, чтобы разобраться с делами усопшего. Особняк оборудован по последнему слову техники и готов к продолжительной осаде. Спокойствие нарушает группа бандитов, мечтающая добраться до миллионов, скрытых в хранилище особняка. Но никакие ловушки или непробиваемые двери не смогут остановить разъярённую мать, когда её детям грозит опасность.","imdbId":"tt7137846","duration":"1:28","slogan":"Payback is a Mother","MPAA":"PG-13"},{"id":1009014,"rate":5.535,"rate_count":9766,"kpOrder":20827,"name":"Злая шутка","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Катя Левашова - простая деревенская девушка, провожает в армию своего жениха Юру и собирается поступать в педагогический институт.\n\rКатя полна решимости получить образование и готова к трудностям жизни на «большой земле». Но перед подлостью она оказывается беззащитной.\n\rОднокурсники устраивают циничный розыгрыш, опозорив Катю на весь институт. Юношеские мечты героини в одночасье разбиваются, и она вынуждена начать новую жизнь…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":762342,"rate":5.682,"rate_count":91,"kpOrder":20827,"name":"Чисто английский","secondName":"Full English","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["Великобритания"],"genres":["комедия","мультфильм"],"age":null,"description":"Данный сериал рассказывает о семье Джонсонов, живущих в пригороде. Трудолюбивый отец семейства Эдгар работает на своего злобного тестя Кена, который жаждет всех облапошить. А его домовитая жена Венди, дочь Кена, присматривает за тремя детьми: придурковатым старшим сыном Дасти, добродушным идиотом - средним сыном Джейсоном и нервной эмо - младшей дочкой Евой. Единственным другом Кена является его воображаемый друг Сквидж, с которым они занимаются всякими нелицеприятными делами.","imdbId":"tt2501212","duration":"1:00","slogan":null,"MPAA":null},{"id":1139212,"rate":5.535,"rate_count":1030,"kpOrder":20828,"name":"Гость на свадьбе","secondName":"The Wedding Guest","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер"],"age":null,"description":"Точно спланированная операция, призванная спасти девушку от нежелательной свадьбы, оборачивается гонкой на перегонки со временем, где каждый неверный шаг может стоит жизни.","imdbId":"tt7645780","duration":"1:36","slogan":null,"MPAA":"R"},{"id":722906,"rate":5.535,"rate_count":565,"kpOrder":20829,"name":"Анна Николь","secondName":"Anna Nicole","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Что может скрываться за так называемой успешной жизнью людей, которые считаются кинозвездами? Лучезарная улыбка может скрывать жуткое чувство одиночества.","imdbId":"tt2515242","duration":"1:25","slogan":null,"MPAA":null},{"id":669654,"rate":5.534,"rate_count":2464,"kpOrder":20830,"name":"Берлин, я люблю тебя","secondName":"Berlin, I Love You","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":16,"description":"Смешные, романтичные, драматичные, фантастические истории обычных людей переплетаются в большом и великодушном городе Берлине. \n\rСможет ли примирить светскую маму и совестливую дочь мальчик, не разговаривающий на их языке? Удастся ли старому ловеласу соблазнить очередную сногсшибательную красотку, и почему она напоминает ему его собственную дочь? Чему ранним воскресным утром может научить подростка хмельной трансвестит? Получится ли у известного режиссера, уставшего от голливудских дрязг, снова обрести вкус к жизни? И, наконец, кого предпочтет влюбленный ипохондрик — эксцентричную девушку или… разговаривающий автомобиль?","imdbId":"tt2275743","duration":"2:00","slogan":null,"MPAA":"R"},{"id":1026440,"rate":5.534,"rate_count":716,"kpOrder":20831,"name":"Мистер Феличита","secondName":"Mister Felicità","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Лень родилась раньше Мартино. Молодой итальянец предпочитает днями напролет валяться на диване и рассуждать о бренности бытия. Но все меняет случай: его сестре нужны деньги на операцию, и Мартино соглашается подработать в доме успешного психолога. Во время отъезда доктора Мартино отвечает на один из звонков, и когда он узнает про сумму, которые клиенты готовые отдать за помощь, он сам решает побыть психологом. На первых порах ему везет, и, благодаря  природному обаянию и находчивости, он зарабатывает первые деньги. Но потом ему попадается действительно непростой случай: талантливая фигуристка Арианна Крофф, после неудачного выступления, ни в какую не хочет возвращаться на лед. В этот же момент возвращается из своей командировки настоящий доктор. Сможет ли Мартино выкрутиться и найти ключ, чтобы сделать счастливой Арианну?","imdbId":"","duration":"1:34","slogan":"Квалифицированный практикующий тунеядец со стажем... не ищет работу","MPAA":null},{"id":445242,"rate":5.681,"rate_count":192,"kpOrder":20831,"name":"Говард Стерн","secondName":"Howard Stern","type":"TV_SHOW","year":1994,"yearEnd":2005,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"Похабные интервью, зарисовки, социальные комментарии от короля шок-радио.","imdbId":"","duration":"0:22","slogan":"It's TV as only Howard can do it","MPAA":null},{"id":400459,"rate":5.534,"rate_count":564,"kpOrder":20832,"name":"Заговор","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Григорий Распутин - одна из самых загадочных и спорных личностей в истории России. Как жизнь его, так и смерть окутаны тайной. И по сей день не умолкают горячие споры историков. Кем был он? Святым ли старцем, спасавшим Россию, или маститым аферистом, мастерски манипулирующим царем в своих корыстных целях? Вел ли распутный образ жизни, ввергая в ужас свое окружение, или был праведником, проводящим свои дни в молитвах и чаяньях о земле русской? \n\rЭтот фильм - своеобразное расследование новых фактов, открывшихся с обнародованием архивов английской разведки тех времен. Мы увидим Распутина в совершенно новом свете и узнаем неожиданные подробности его последних дней и трагической гибели...","imdbId":"tt1282101","duration":"1:31","slogan":"Тайна смерти Григория Распутина","MPAA":null},{"id":393868,"rate":5.534,"rate_count":533,"kpOrder":20833,"name":"Всё по-честному","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Алексей – простой парень с окраины Москвы, отслужил два года в армии и вернулся на «гражданку». Он всегда мечтал завоевать столицу и стать знаменитым. Свое будущее он связывал со спортом, которым фанатично занимался еще со школы. В сладких снах он видел широкую и прямую дорогу к славе  чемпиона мира, красную дорожку и блеск золотых олимпийских медалей.  И вот это время пришло…   \n\rТренер сделал ставку на Алексея,  жизнь закрутила героя в сказочном вихре. Подружка - начинающая  кинозвезда, крутые тусовки,  в спортклубе - победы одна за другой. Алексей был близок к большому  и оглушительному успеху.   \n\rИ все шло по плану, пока  в жизни Алексея  не появился он – везучий соперник, обаятельный мерзавец и развеселый негодяй Вова...","imdbId":"tt3562794","duration":"1:30","slogan":null,"MPAA":null},{"id":257793,"rate":5.68,"rate_count":68,"kpOrder":20833,"name":"Ворон","secondName":"Raven","type":"TV_SHOW","year":1992,"yearEnd":1993,"countries":["США"],"genres":["боевик","драма","комедия"],"age":null,"description":"Джонатан Рейвен по прозвищу Ворон является одним из избранных. Пройдя специальное обучение у японского сенсея, он был принят в тайный клан Чёрных Драконов, воинов-ниндзя высочайшего мастерства.\n\rЧёрные Драконы сочли Ворона предателем, когда он, покинув свой клан, переехал из Японии на Гавайи, чтобы применить приобретённые навыки для выполнения личной миссии - поисков пропавшего без вести сына. Ворон устраивается на работу в азиатский ресторан, и вскоре спасает жизнь владельца ресторана, защитив его от нападения японской якудзы. В благодарность владелецресторана обещает помочь Ворону найти сына. Также поможет в поисках новый друг Ворона - чудаковатый частный детектив Яблонски, по прозвищу Ски.\n\rЯпонские гангстеры, гораздо более жестокие, чем их сицилийские собратья, приговаривают Ворона к смерти. Подозревая, что сын находится в плену у якудзы, Ворон принимает смертельный вызов!","imdbId":"tt0103518","duration":"0:46","slogan":null,"MPAA":null},{"id":1309571,"rate":5.533,"rate_count":1061,"kpOrder":20834,"name":"Пациент Зеро","secondName":"Yummy","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия"],"genres":["боевик","комедия","ужасы"],"age":18,"description":"В клинику пластической хирургии где-то в Восточной Европе приезжает бельгийка Элисон в сопровождении мамы, большой любительницы улучшать собственную внешность, и недотёпы-бойфренда Микаэля. В клинике царит пренебрежение врачебной этикой и гигиеной, а также втайне проводятся эксперименты со стволовыми клетками. К недовольству близких и удивлению персонала Элисон хочет уменьшить размер груди с G на B, и пока её готовят к операции, Микаэль находит и случайно высвобождает привязанную к каталке странную женщину с явными намерениями полакомиться человеческой плотью.","imdbId":"tt11054164","duration":"1:28","slogan":"Facelifts, boob jobs and zombies","MPAA":null},{"id":857023,"rate":5.533,"rate_count":689,"kpOrder":20835,"name":"Сто лет прощения","secondName":"Cien años de perdón","type":"FILM","year":2015,"yearEnd":0,"countries":["Аргентина","Испания","Франция"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Ранним дождливым утром шесть переодетых и вооруженных мужчин совершают нападение на банк в Валенсии. Группа во главе с вором по кличке Уругваец имеет, казалось бы, четкую миссию: очистить наибольшее количество сейфов и выкопать через один из офисов банка туннель к заброшенной линии метро. Но детали этого ограбления приводят в движение элиту власти, и тогда Ферран, начальник штаба президента, открывает для себя странный сюрприз.","imdbId":"","duration":"1:36","slogan":"¿Quién roba a quién?","MPAA":"R"},{"id":841840,"rate":5.533,"rate_count":604,"kpOrder":20836,"name":"Прогулка по Бангкоку","secondName":"On a marché sur Bangkok","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Аполлон 11. 21 июля 1969 года человек ступил на Луну. Астронавт Нил Армстронг произнес фразу, ставшую легендарной: «Один маленький шаг для человека, но гигантский скачок для человечества...» Но все ли нам рассказали об этом дне? Серж Ренарт, тележурналист и Наташа Бисон, военный корреспондент, объединяются, чтобы, расследовать это дело. Искать разгадку им предстоит в столице Таиланда...","imdbId":"tt3985434","duration":"1:33","slogan":null,"MPAA":null},{"id":655618,"rate":5.532,"rate_count":50066,"kpOrder":20837,"name":"Домашнее видео","secondName":"Sex Tape","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Семейная пара, оставшись на одну ночь без детей, решает повеселиться и записать пикантное видео со своим участием. На следующее утро они обнаруживают, что видео видели не только они...","imdbId":"tt1956620","duration":"1:34","slogan":"Сними, но удали","MPAA":"R"},{"id":672398,"rate":5.532,"rate_count":30715,"kpOrder":20838,"name":"Губка Боб в 3D","secondName":"The SpongeBob Movie: Sponge Out of Water","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия","Корея Южная","США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Всемирный любимчик со дна океана Губка Боб Квадратные Штаны должен спасти свой глубоководный мир, но для этого ему и его друзьям придется выбраться на сушу и оказаться в нашем.","imdbId":"","duration":"1:20","slogan":"Всё квадратное станет явным","MPAA":"PG"},{"id":493150,"rate":5.678,"rate_count":88,"kpOrder":20838,"name":"Титоф","secondName":"Titeuf","type":"TV_SHOW","year":2001,"yearEnd":1,"countries":["Франция"],"genres":["мультфильм","семейный"],"age":null,"description":"Сериал о приключениях мальчика по имени Титоф.","imdbId":"tt0281498","duration":"0:08","slogan":null,"MPAA":null},{"id":770693,"rate":5.532,"rate_count":8568,"kpOrder":20839,"name":"Видения","secondName":"Visions","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы"],"age":18,"description":"После переезда на виноградную ферму и начала семейной жизни, беременная женщина начинает не только видеть всякую чертовщину, но и ощущать присутствие чего-то злого.","imdbId":"","duration":"1:23","slogan":"И кровь окрасит землю","MPAA":"R"},{"id":277672,"rate":5.677,"rate_count":86,"kpOrder":20839,"name":"Шоу Джона Ларрокетта","secondName":"The John Larroquette Show","type":"TV_SHOW","year":1993,"yearEnd":1996,"countries":["США"],"genres":["комедия"],"age":null,"description":"Джон Хэмингуэй, бывший алкоголик устраивается работать управляющим автобусной станции. Большую часть времени, Джон пытается оставаться трезвым, в то же время поддерживать работу станции,","imdbId":"tt0106039","duration":"0:30","slogan":null,"MPAA":null},{"id":566111,"rate":5.532,"rate_count":8170,"kpOrder":20840,"name":"Последние дни на Марсе","secondName":"The Last Days on Mars","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"В последние дни пребывания на Марсе астронавты делают поразительное открытие: на собранных ими образцах грунта обнаружились микроскопические следы некой формы жизни. Вскоре землян должен забрать корабль, и оставшиеся часы они решают потратить на сбор дополнительных доказательств, для чего возвращаются в марсианскую долину.","imdbId":"tt1709143","duration":"1:38","slogan":"The search for life is about to end.","MPAA":"R"},{"id":961746,"rate":5.532,"rate_count":2678,"kpOrder":20841,"name":"Безумные родители","secondName":"Mom and Dad","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","комедия","ужасы"],"age":null,"description":"Со стороны семья Райан кажется идеальной - муж хорошо зарабатывает, красавица-жена, двое детей. Но проблемы есть в любой семье. Дочь-старшеклассница перестала общаться с матерью и таскает у неё деньги из кошелька. Младший брат постоянно задирает сестру, родители тоже с трудом находят общий язык. Внезапно по телевизору начинают передавать странный сигнал, и все услышавшие его родители нападают на собственных детей. Самое время для супругов Райан начать работать в команде и выяснить отношения всем семейством.","imdbId":"","duration":"1:23","slogan":"Sometimes, they just want to kill you.","MPAA":"R"},{"id":481516,"rate":5.532,"rate_count":799,"kpOrder":20842,"name":"Аморе","secondName":"Amore 14","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":null,"description":"Каролине скоро исполнится четырнадцать, она только вступает во взрослый мир, и в её душе начинает расцветать любовь к противоположному полу. Весь мир для неё словно фотография из женского журнала - яркий, красивый, модный. Случайная встреча сводит её с Масси. Он кажется идеальным, но юную девушку ждёт горькое разочарование: романтическая встреча заканчивается кражей телефона. Каролина старается найти успокоение в других отношениях, но это не спасает. Хорошо, что рядом есть подруги, способные поддержать и помочь.","imdbId":"tt1471324","duration":"1:35","slogan":null,"MPAA":null},{"id":77041,"rate":5.531,"rate_count":1592,"kpOrder":20843,"name":"Снайпер 2","secondName":"Sniper 2","type":"FILM","year":2002,"yearEnd":0,"countries":["Венгрия","США"],"genres":["боевик","военный"],"age":16,"description":"Снайпер Том Бекетт стал легендой при жизни. И даже не потому, что всегда выполнял самые умопомрачительно сложные задания. А потому, что всегда возвращался с них целым и невредимым. Но на этот раз ему предстоит, пожалуй, самый суровый экзамен на профпригодность, который только можно себе представить - без права на малейшую ошибку.\n\rГерою приказано отправиться в одну из «горячих точек» Восточной Европы и уничтожить местного диктатора. Бекетт и его напарник выступают на свою охотничью стезю, еще не ведая, что вскоре обстоятельства драматически переменятся, и объектом безжалостной охоты станут они сами!","imdbId":"tt0338450","duration":"1:31","slogan":"Их миссия требовала одного хорошего выстрела... и двух человек достаточно, чтобы осуществить это","MPAA":"R"},{"id":1312073,"rate":5.531,"rate_count":1296,"kpOrder":20844,"name":"Парамедик","secondName":"El practicante","type":"FILM","year":2020,"yearEnd":0,"countries":["Испания"],"genres":["боевик","драма","триллер"],"age":null,"description":"Анхель работает в скорой помощи. После того, как он попадает в автомобильную аварию и оказывается прикован к инвалидному креслу, он начинает страдать от усиливающейся паранойи. Одержимый мыслью, что любимая девушка ему изменяет, Анхель решает превратить её жизнь в ад.","imdbId":"tt11127690","duration":"1:34","slogan":null,"MPAA":null},{"id":503452,"rate":5.674,"rate_count":282,"kpOrder":20844,"name":"Унесенные волками","secondName":"Ôkami kakushi","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Даже в суперсовременной Японии остались глухие уголки, где бал правят древние легенды, а люди многое знают и помнят, но ни за что не откроются первому встречному. Таков горный городок Дзёга, куда переезжает семья главного героя, старшеклассника Хироси Кудзуми. Хиро-кун, которого многие кличут «профессором» - парень спокойный, ответственный и рассудительный, ведь ему приходится заботиться о парализованной младшей сестренке, ибо матери у них нет, а отец – личность творческая. Освоившись в новой школе, наблюдательный Хиро быстро понял, что люди горной глубинки не просто отличаются от жителей мегаполисов. Они очень сильно отличаются...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":542234,"rate":5.531,"rate_count":562,"kpOrder":20845,"name":"Волшебные родители","secondName":"A Fairly Odd Movie: Grow Up, Timmy Turner!","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный","фэнтези"],"age":6,"description":"Тимми Тёрнер больше не 10-летний мальчик — ему 23 года! Странное развитие Тимми происходит от того, что он не хочет расставаться со своими волшебными родителями, Космой и Вандой. Ведь волшебные правила гласят: «Тот, кто взрослеет, теряет своих волшебных родителей!»\n\rНо когда страшненькая и надоедлива Тутти превращается в очень даже симпатичную девушку, которая приезжает в Диммсдэйл, чтобы снова попытаться завоевать его сердце. Тимми понимает, что должен сделать выбор. Остаться 10-летним мальчиком, тем самым сохранив своих волшебных родителей или выбрать Тутти и тем самым потерять Ванду и Космо навсегда.","imdbId":"","duration":"0:57","slogan":null,"MPAA":"PG"},{"id":277782,"rate":5.674,"rate_count":139,"kpOrder":20845,"name":"Сент-Элсвер","secondName":"St. Elsewhere","type":"TV_SHOW","year":1982,"yearEnd":1988,"countries":["США"],"genres":["драма"],"age":null,"description":"Действие сериала проходит в вымышленном городке в Бостоне, где в одной из больниц проходят стажировку интерны.","imdbId":"tt0083483","duration":"1:00","slogan":null,"MPAA":null},{"id":417970,"rate":5.53,"rate_count":875,"kpOrder":20846,"name":"Интимные приключения","secondName":"À l'aventure","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","фэнтези"],"age":18,"description":"В жизни каждой молодой женщины было свое «приключеньице»… Кароль все нравится в ее молодом человеке, мешает одна маленькая проблема: секс с ним ее совсем не удовлетворяет. Когда главная героиня случайно знакомится с девушкой по имени Софи, которая предлагает ей совершить необычное и опасное путешествие в мир чувственности, она соглашается не задумываясь. Гипноз, эксперименты с собственным телом и сознанием, тайны, разгадки которых нужно искать глубоко в подсознании… И «приключеньице» перерастает в настоящее открытие новой вселенной, которое полностью изменит ее жизнь.","imdbId":"tt1235552","duration":"1:44","slogan":"Секс и кое-что еще","MPAA":null},{"id":523029,"rate":5.529,"rate_count":10925,"kpOrder":20847,"name":"Укради мою жену","secondName":"Life of Crime","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Когда двое непутевых преступников похитили жену коррумпированного застройщика, они совсем не ожидали, что супруг не захочет вызволять благоверную. Вместо того чтобы заплатить преступникам выкуп, он скрывается на Багамах с любовницей. В результате сюжет принимает неожиданный поворот…","imdbId":"","duration":"1:41","slogan":"Right target. Wrong woman.","MPAA":"R"},{"id":557990,"rate":5.529,"rate_count":1610,"kpOrder":20848,"name":"Пришелец из космоса","secondName":"Extraterrestre","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","фантастика"],"age":16,"description":"Все знают, что делать, если в один прекрасный день все небо заполнят НЛО: бежать со всех ног! Однако что делать, если вторжение началось в тот момент, когда вы находитесь в квартире девушки своей мечты, с которой только что познакомились?","imdbId":"tt1680133","duration":"1:35","slogan":null,"MPAA":null},{"id":271511,"rate":5.529,"rate_count":726,"kpOrder":20849,"name":"Жар","secondName":"Slow Burn","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Бывший журналист, а теперь частный детектив получает задание найти бывшую жену и сына известного художника. Найти женщину и ее сына оказывается не так уж сложно, но вскоре ситуация осложняется, и в деле появляется труп...","imdbId":"tt0091972","duration":"1:32","slogan":null,"MPAA":"R"},{"id":423990,"rate":5.672,"rate_count":238,"kpOrder":20849,"name":"Огнеборцы","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Очередной выезд сотрудников обычной районной пожарной части Москвы заканчивается трагично. Спасая из огня бомжа, погибает командир расчета пожарных Захар Кузнецов.\n\rСпасенный из сгоревшего бомжатника мужчина оказывается моряком тралового флота Денисом Рагозиным, который приехал в столицу на поиски сбежавшей жены. Узнав от капитана Митрохина, занимающегося расследованием пожара, имя своего спасителя, Денис решает стать пожарным и поступить на работу в часть, где служил погибший Кузнецов.\n\rОднако не всем желание Рагозина приходится по душе. Жена Кузнецова, устроившаяся после смерти мужа диспетчером в пожарную часть, новый командир расчета Зубов и некоторые другие рядовые пожарные не хотят видеть Рагозина. Но упорство и самоотверженность помогают Денису добиться своего и стать одним из лучших среди столичных огнеборцев...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":477398,"rate":5.672,"rate_count":124,"kpOrder":20850,"name":"Ричард и Джуди","secondName":"Richard & Judy","type":"TV_SHOW","year":2001,"yearEnd":2009,"countries":["Великобритания"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt0299374","duration":"0:48","slogan":null,"MPAA":null},{"id":645029,"rate":5.528,"rate_count":6423,"kpOrder":20851,"name":"Хватай и беги","secondName":"Hit and Run","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":16,"description":"Бывший грабитель банков Чарли, когда-то пошедший на сделку с правосудием, скрывается в маленьком калифорнийском городке: у него свой дом, налаженный быт и любимая девушка Энни. Когда Энни узнает, что у нее есть шанс получить работу мечты в Лос-Анджелесе, она уговаривает Чарли нарушить правила, высунуть нос из городка и отвезти ее на собеседование.\n\r Программа по защите свидетелей дает сбой, и на след Чарли выходят его бывшие подельники, во главе с мстительным психопатом Алексом. К погоне также присоединяются неуравновешенный федеральный маршал, приставленный для охраны Чарли, и ревнивый бывший парень Энни. Вместо увеселительной прогулки Чарли ждет непрекращающаяся череда столкновений, ловушек и подстав - не говоря уже о встречах с колоритными жителями Южной Калифорнии, которые вносят дополнительные нотки сумасшествия в и без того безумную гонку.","imdbId":"tt2097307","duration":"1:40","slogan":"Когда прошлое висит на хвосте","MPAA":"R"},{"id":481572,"rate":5.671,"rate_count":266,"kpOrder":20851,"name":"Чебурашка эрэрэрэ!","secondName":"Cheburashka Arere?","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"История о загадочном и невероятно кавайном существе, случайно попавшем в Россию в коробке с апельсинами.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":1047395,"rate":5.528,"rate_count":6366,"kpOrder":20852,"name":"Идеальная западня","secondName":"Welcome Home","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия","США"],"genres":["триллер"],"age":18,"description":"Романтический уик-энд на уединенной роскошной вилле в итальянской Тоскане – вот, что должно помочь вернуть отношениям Брайана и Кэсси искру страсти. Но, едва начав наслаждаться жизнью и друг другом, молодая пара сталкивается со странным незнакомцем, который втягивает их в опасную игру, в которой нельзя доверять никому.","imdbId":"tt6829180","duration":"1:37","slogan":"Измена ранит. Ревность убивает","MPAA":"R"},{"id":679824,"rate":5.671,"rate_count":216,"kpOrder":20852,"name":"Половое и нравственное воспитание для 30-летних","secondName":"30-sai no Hoken Taiiku","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"С развитием постиндустриального политкорректного общества в Японии становится все больше хлипких очкастых слабаков, которые не могут даже заговорить с женщиной. Но Дайгоро, Бог любви и мужества, сжалился и лично явился на грешную землю, чтобы помочь заблудшим. Начать пилотный проект он решил с достойной кандидатуры – мелкого служащего и безнадежного девственника Хаяо Имагавы, уныло встречающего 30-летие в обществе резиновой куклы. \n\rРазумеется, для Богов нет ничего невозможного, и Дайгоро начинает учебный курс, применяя все существующие, в том числе весьма неортодоксальны методы. А тут и несчастный Имагава вдруг встречает девушку своей мечты по имени Нацу Андо, у которой схожие проблемы и тоже есть божественная помощь в движении к заветной цели.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":586499,"rate":5.528,"rate_count":1302,"kpOrder":20853,"name":"Тайник","secondName":"Stash House","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"Молодая пара Дэвид и Эмма Нэш переезжают в недавно приобретённый дом. Однако, радость от новоселья продолжается недолго, а желание супругов видеть в доме воплощение своих мечтаний и уютную обитель совсем скоро сменяется настоящим кошмаром. \n\rДэвид и Эмма случайно обнаруживают в одной из стен своего жилища огромный тайник с наркотиками. Если бы они знали, что столь неожиданное открытие было лишь началом леденящих кровь событий, - как только перепуганные молодые люди попытались сообщить о своей находке в полицию, к ним пожаловал «милый сосед» Эндрю Спектор с ружьём наперевес. Уж он-то в курсе тёмного прошлого этого домика, который, как оказалось, некогда был обителью крупнейшего наркоторговца. И теперь за содержимое его тайника насмерть борются бывшие подельники, мафиози и прочие головорезы. \n\rОхота за наркотиками, кровавые разборки матёрых преступников, а также ежесекундное предчувствие неминуемой гибели - едва ли семья Нэш могла этого ожидать. Для того, чтобы выжить, молодым людям придётся собрать всю свою волю в кулак, и проявить небывалую находчивость, чтобы дать достойный отпор бандитам...","imdbId":"tt1919090","duration":"1:39","slogan":"Для каждого злодея - свой день","MPAA":"R"},{"id":1114973,"rate":5.527,"rate_count":14243,"kpOrder":20855,"name":"Большое путешествие","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия","США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Однажды, Бестолковый Аист из центра доставки детей перепутал адреса и вместо Семьи Панд принес Малыша Панду медведю по имени Мик-Мик. Мик-Мик во всем любит порядок и решает доставить Малыша Панду его родителям в Южный Китай. В путешествие с ним увязывается непутевый сосед Заяц Оскар. По дороге они встречают хвастливого Пеликана Дюка, трусливого Волка Януса и романтичного Тигра Амура.","imdbId":"tt7403614","duration":"1:20","slogan":null,"MPAA":"G"},{"id":1044273,"rate":5.527,"rate_count":1315,"kpOrder":20856,"name":"Невезучая","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Нина считает свою жизнь сплошной чередой неудач. Она как магнит притягивает неприятности. И то, что соседи по коммуналке беспардонно «выживают» ее, и то ее первой увольняют по сокращению в школе, и даже несложившуюся личную жизнь - во всем Нина винит лишь свою невезучесть.\n\rЕе подруга Маша пытается ей доказать, что проблема в самой Нине. Она не умеет постоять за себя и позволяет окружающим пользоваться ее доверчивостью.\n\rВременно Нина устраивается переводчиком в одну из успешных компаний. Там она знакомится с директором компании Романом, который начинает за ней ухаживать.\n\rНо Нина даже не догадывается, что в очередной раз становится «разменной монетой» в чужой игре.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":914098,"rate":5.527,"rate_count":1063,"kpOrder":20857,"name":"Смертоносная земля","secondName":"Killing Ground","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия"],"genres":["триллер","ужасы"],"age":null,"description":"Сэм и Йен решили провести выходные в палатке у озера в лесу. Природа, тишина - красота! На месте парочка обнаруживает другую палатку и никого рядом. На следующий день тишина становится подозрительной, а когда посреди леса вдруг обнаруживается чумазый годовалый ребёнок, это уже повод для серьёзного беспокойства.","imdbId":"tt4728386","duration":"1:28","slogan":null,"MPAA":null},{"id":1019339,"rate":5.527,"rate_count":563,"kpOrder":20858,"name":"Стрельба по мишеням","secondName":"Downrange","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","триллер"],"age":null,"description":"Группа молодых людей путешествует на автомобиле, когда у них вдруг пробивает колесо. Они делают остановку для замены и попадают под обстрел сумасшедшего снайпера.","imdbId":"tt6138228","duration":"1:30","slogan":null,"MPAA":null},{"id":667660,"rate":5.667,"rate_count":103,"kpOrder":20858,"name":"Кинолофт","secondName":"The Movie Loft","type":"TV_SHOW","year":2001,"yearEnd":1,"countries":["США"],"genres":["комедия","новости","ток-шоу"],"age":null,"description":"","imdbId":"tt1297644","duration":"","slogan":null,"MPAA":null},{"id":596363,"rate":5.526,"rate_count":1689,"kpOrder":20859,"name":"Вне правил","secondName":"Rules Don't Apply","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Безумный миллионер Говард Хьюз содержит нескольких так называемых девушек по контракту - обеспечивает их особняками в Голливуде и всем необходимым, устраивает кинопробы. Марла - одна из таких содержанок. Девушка живёт одна и изнывает от скуки, Хьюз не спешит организовывать для неё кинопробы, и единственный человек, который ей симпатизирует, это водитель Фрэнк. Контрактницам запрещено сближаться с другими мужчинами, но молодых людей неудержимо тянет друг к другу.","imdbId":"tt1974420","duration":"2:07","slogan":null,"MPAA":"PG-13"},{"id":31315,"rate":5.526,"rate_count":570,"kpOrder":20860,"name":"Смоки и Бандит 3","secondName":"Smokey and the Bandit Part 3","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Шериф Бьюфорд Джастис уходит на пенсию, но заскучав, он возвращается и на спор с братьями Бердетами берется провезти через несколько штатов чучело рыбы за определенное время. Выиграет - получает 250.000 долларов, проиграет - отдает свой значок. Одновременно братья нанимают Снеговика, чтобы он переодевшись в Бандита, помешал шерифу успеть вовремя...","imdbId":"tt0086325","duration":"1:25","slogan":"Pull out the stops. To heck with the cops. Someone's making out like a bandit.","MPAA":"PG"},{"id":1259240,"rate":5.526,"rate_count":555,"kpOrder":20861,"name":"Укрощение свекрови","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Инга и Андрей были бы самой счастливой парой, если бы не одно «но». Мама! А точнее Анна Михайловна – невыносимая свекровь и домашний тиран. Жить в отдельной квартире у молодых супругов никак не получается – мама требует бесконечного внимания и заботы. А поскольку у мамы больное сердце, Андрей потакает всем ее капризам. И конечно, невестку «мама» не переносит. Однажды измученной Инге приходит в голову идея, как раз и навсегда укротить свекровь: ведь все познается в сравнении. И Инга решает… найти себе замену. Причем замену ужасающую – с тремя детьми и бывшим мужем-уголовником. Сыграть новую избранницу Андрея должна будет тетка Инги - Алиса. Однако все идет не по плану...","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":426002,"rate":5.524,"rate_count":65417,"kpOrder":20862,"name":"Легион","secondName":"Legion","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Бог окончательно разуверился в человечестве и послал ангелов смерти стереть свое творение с лица земли. На защиту людей встал лишь архангел Михаил, объединив под своим командованием горстку изгоев, которые в закусочной посреди пустыни терпеливо ожидают рождения Мессии.","imdbId":"tt1038686","duration":"1:40","slogan":"И идет он со тьмами ангелов своих сотворить суд над всеми. И имя им...","MPAA":"R"},{"id":580719,"rate":5.524,"rate_count":1460,"kpOrder":20863,"name":"Власть убеждений","secondName":"The Power of Few","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Через двадцать минут жизнь в маленьком городке в Новом Орлеане круто изменится. Как? Вариантов — бесчисленное множество, ведь за эти 20 минут может произойти бессчётное количество событий. Полисмены, шпионы, бродяги, криминальные авторитеты, религиозные лидеры, городские зеваки… — каждый может совершить нечто, что развернёт течение истории в другом направлении. Ведь все мы неразрывно связаны друг с другом, даже если не подозреваем об этом! Выбор самого маленького человека может повлиять на самые большие события в мире…","imdbId":"","duration":"1:35","slogan":"Всё взаимосвязано!","MPAA":"R"},{"id":400060,"rate":5.524,"rate_count":668,"kpOrder":20864,"name":"Ультиматум","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Действие фильма происходит в самой обычной больнице. В общей палате кардиологического центра лежат абсолютно разные по своему положению в обществе больные. Силы на лечение они черпают в наблюдении за бассейном в саду, который медленно наполняется тонкой струйкой воды. \n\rИ быть бы этой истории совсем обычной, если бы после того, как главный врач решил отключить воду, пациенты вдруг не взбунтовались и не решили объявить бойкот нерадивой администрации - они не станут лечиться до тех пор, пока в бассейне не будет достаточно воды. К досужим пациентам присоединяется прогрессивный медперсонал...","imdbId":"tt5178168","duration":"1:15","slogan":null,"MPAA":null},{"id":419506,"rate":5.523,"rate_count":1025,"kpOrder":20865,"name":"Бомжиха","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Московская учительница занимает большую сумму на операцию для старенькой матери, но та умирает. Чтобы выплатить долг,учительница по совету недобросовестных людей арендует оборудование для изготовления и продажи пирожков на улице. Из этого предприятия, увы,не выходит ничего хорошего, так как ее постоянно преследуют неудачи - то к ней цепляется милиция, то грабят хулиганы и т.д. В результате,она все-таки выплачивает долг, но оказывается на улице. Вскоре она устраивается домработницей к бизнесмену и там находит свое счастье.","imdbId":"tt3519300","duration":"1:30","slogan":null,"MPAA":null},{"id":970908,"rate":5.522,"rate_count":1701,"kpOrder":20866,"name":"Даша и людоед","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фильм о том, как одна маленькая девочка помогла взрослому людоеду начать новую жизнь: прекратить есть людей и стать композитором.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":11576,"rate":5.522,"rate_count":680,"kpOrder":20868,"name":"Глубокое погружение","secondName":"The Rift","type":"FILM","year":1990,"yearEnd":0,"countries":["Испания","США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"После того, как затонула подводная лодка «Сирена-1», на её поиски отправляется другая подлодка под названием «Сирена-2». Снарядиться в экспедицию на ней уговаривают проектировщика первой субмарины, Вика Хэйеса. Экипаж с большим трудом погружается в подводную расщелину, слегка поцарапав корпус, и вскоре сталкивается с тем, что на огромной глубине существует жизнь, причём жизнь вовсе недружелюбная. Вслед за серией погружений обнаруживаются плотоядные морские водоросли, а ещё чуть позже - масса зловредных и охочих до человеческой плоти организмов, которые стали результатом генетических экспериментов над животными на «Сирене-1»…","imdbId":"tt0099701","duration":"1:23","slogan":"The danger below is now the danger within.","MPAA":"R"},{"id":102148,"rate":5.521,"rate_count":23961,"kpOrder":20869,"name":"Плетеный человек","secondName":"The Wicker Man","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","Мексика","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Бывший полицейский Эдвард Маюлис получает письмо от своей давней подруги, в котором она просит найти ее пропавшую дочь. Расследуя исчезновение маленькой девочки, Эдвард попадает на странный остров с очень странными людьми и обнаруживает, что пропажа девочки связана с существующим на острове тайным обществом. Непонятные символы, пугающие обряды – во всем этом придется разобраться полицейскому, чтобы узнать страшную тайну…","imdbId":"tt0450345","duration":"1:42","slogan":"Кто-то должен стать жертвой","MPAA":"PG-13"},{"id":9545,"rate":5.521,"rate_count":1657,"kpOrder":20870,"name":"Завтрак для чемпионов","secondName":"Breakfast of Champions","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Дуэйн Гувер, самый преуспевающий бизнесмен в Мидлэнд-сити, находится на грани нервного срыва. Но никто этого как будто не замечает: ни жена, ни любовница, ни сотрудники офиса, ни ближайший помощник – Гарри! Впрочем, что касается Гарри, он-то как раз сильно переживает.\n\rНо о другом: за ним есть грешок – он любит наряжаться в женскую одежду и думает, что босс обо всем догадывается. Да, Дуэйну сейчас тяжело как никогда, но никто его не понимает. Ну как тут не свихнуться по-настоящему! А тем временем в направлении Мидлэнд-сити движется странный человек. Его зовут Килгор Траут. Встреча с ним может стать последней каплей для Гувера. Но об этом мы узнаем позже…","imdbId":"tt0120618","duration":"1:50","slogan":"In a world gone mad, you can trust Dwayne Hoover","MPAA":"R"},{"id":840151,"rate":5.521,"rate_count":1126,"kpOrder":20871,"name":"Форсаж: Перегрузка","secondName":"Fast & Furious: Supercharged","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"Дополнительная порция драйва и адреналина от знаменитых стритрейсеров. Небольшой короткометражный фильм с главными героями нашумевшего блокбастера, скорость, трюки, рев моторов, запах паленой резины, взрывы, выстрелы и смертельная опасность, это настоящая горючая смесь, которая необходима для приготовления интересного, увлекательного и динамичного экшн-продукта.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":8855,"rate":5.521,"rate_count":504,"kpOrder":20872,"name":"Смертельная забава","secondName":"The Funhouse","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Четверо подростков и один маленький мальчик Джои решают провести ночь в карнавальном поезде - призраке на ярмарке. Они даже не подозревали, что обезображенный сын оператора карусели впал в ярость из - за отказа гадалки вернуть ему деньги и убил ее. Подростки стали невольными свидетелями убийства и вскоре с ужасом поняли, что жить им осталось совсем немного...","imdbId":"","duration":"1:31","slogan":"Something is alive in the funhouse...something that has the form of a human, but not the face...something that feeds off the flesh and blood of young innocents...","MPAA":"R"},{"id":1283744,"rate":5.52,"rate_count":1607,"kpOrder":20873,"name":"Руководство для нянь: Как поймать монстра","secondName":"A Babysitter's Guide to Monster Hunting","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":6,"description":"Старшеклассница, вступившая в тайное общество нянь, борется с Бугименом и его приспешниками-монстрами, которые охотятся на её подопечного в ночь Хэллоуина.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":979545,"rate":5.52,"rate_count":561,"kpOrder":20874,"name":"Добро пожаловать на Юг 2, или Соседям вход воспрещен","secondName":"Non c'è più religione","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"В процессе подготовки к празднованию Рождества обитатели маленького итальянского острова посреди Средиземного моря сталкиваются с серьезной проблемой. На острове уже много лет не рождались дети, поэтому некому сыграть роль младенца Христа в обязательной постановке с поклонением волхвов, а мальчик, который играл эту роль раньше, уже непозволительно большой. Есть, разумеется, вариант - “одолжить” младенца у тунисской диаспоры, но они - мусульмане, поэтому эта идея видится многим не совсем каноничной. И тунисцам, и итальянцам. Когда обсуждение заходит в тупик, монахиня Марта и глава тунисской диаспоры Билал (в прошлом - принявший ислам итальянец) решают взять дипломатические переговоры на себя.","imdbId":"tt5730150","duration":"1:34","slogan":"Самая солнечная рождественская комедия!","MPAA":null},{"id":1145122,"rate":5.519,"rate_count":7681,"kpOrder":20875,"name":"Первая ведьма","secondName":"The Wretched","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":18,"description":"17-летний Бэн, переживая из-за разлада родителей, приезжает на лето к отцу провести время на природе и подработать на пристани. В соседнем домике проживает молодая пара с двумя детьми, и однажды после лесной прогулки они приводят с собой древнее зло. Бен сразу же замечает, что по соседству начало твориться нечто странное, но отец его даже слушать не хочет, а новая знакомая Меллори считает, что всему можно найти рациональное объяснение.","imdbId":"tt8305806","duration":"1:35","slogan":"Если ее не остановить, мир заполнит древнее зло","MPAA":null},{"id":1235291,"rate":5.519,"rate_count":7026,"kpOrder":20876,"name":"Сердце дракона: Возмездие","secondName":"Dragonheart: Vengeance","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Молодой фермер теряет при набеге бандитов всю свою семью. Одержимый жаждой мщения, он отправляется вдогонку за своими обидчиками, по пути обретая удивительных союзников.","imdbId":"tt9711106","duration":"1:37","slogan":null,"MPAA":"PG-13"},{"id":694276,"rate":5.519,"rate_count":723,"kpOrder":20877,"name":"Крепкий брак","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Выдав замуж свою 20-летнюю дочь, супруги Алексей и Марина вдруг понимают, что в жизненном реестре поставлена последняя галочка: квартира есть, бизнес функционирует, чадо пристроено. Казалось бы, можно уже пожить для себя, но тут муж и жена ссорятся, а потом заключают пари: тот, кто первым будет пойман на адюльтере или попросится назад, в семью, теряет и бизнес, и квартиру. В начавшейся войне в ход идет все – даже инструкция по соблазнению собственного мужа, которую супруга коварно отдает секретарше своего благоверного. Сможет ли муж сопротивляться подобной атаке?","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":1103856,"rate":5.519,"rate_count":633,"kpOrder":20878,"name":"Дядя Саша","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Почти чеховская история о когда-то успешном режиссере, снимающем свой последний фильм, назло всем, в своем загородном доме. Странные гости, самовлюбленные актеры, чудаковатые соседи и сам режиссер – повод для авторской иронии, а иногда и сарказма. И помните? Чеховское ружье всегда стреляет!","imdbId":"tt8615840","duration":"1:32","slogan":"Отчего всё так?","MPAA":null},{"id":1011685,"rate":5.518,"rate_count":10271,"kpOrder":20879,"name":"Нация убийц","secondName":"Assassination Nation","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Селфи, эмодзи, снэпчаты и секстинг – вот в чем хороши старшеклассница Лили и три её лучшие подруги. Гормоны бурлят, и девушки живут в мире вечеринок, интрижек, обсуждения парней и модных трендов. Когда неизвестный хакер выкладывает в открытый доступ личные фотографии и переписку мэра их родного города Салема, выясняется, что ярый поборник семейных ценностей любит нетрадиционные развлечения. На пресс-конференции посрамлённый мэр пускает себе пулю в лоб, но на этом безумие в Салеме не заканчивается - неугомонный хакер выставляет напоказ подноготную директора местной школы, а затем и почти всех жителей города.","imdbId":"","duration":"1:43","slogan":"Вы сами напросились","MPAA":"R"},{"id":4942,"rate":5.518,"rate_count":638,"kpOrder":20880,"name":"Жажда смерти 5: Лик смерти","secondName":"Death Wish V: The Face of Death","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Пол Керси возвращается в Нью-Йорк с твердым намерением начать нормальную человеческую жизнь без погонь и перестрелок вместе со своей невестой Оливией Риджент. Но прекрасная мечта так и остается мечтой. Оливию убивают. Пол уверен, что это дело рук ее бывшего мужа Томми О«Ши - главаря мафии. Отлично понимая, что правосудие в таких делах бессильно, Пол вновь берется за оружие, чтобы самому разобраться с бандитами...","imdbId":"tt0109578","duration":"1:35","slogan":"Guns have their uses, it's idiots with guns that make me nervous","MPAA":"R"},{"id":864288,"rate":5.517,"rate_count":4405,"kpOrder":20881,"name":"Антиганг","secondName":"Antigang","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["боевик","драма"],"age":16,"description":"Бывалый коп Бюрен не любит правила. Чтобы держать под жестким контролем преступный  мир, его боевая группа предпочитает использовать методы, выходящие за рамки закона. С приходом нового босса Ленуара им приходится немного поумерить пыл, и действовать подпольно. \n\rПопытка остановить ограбление банка оборачивается кровавой бойней и ожесточенной перестрелкой прямо на улицах Парижа, за что Бюрена отстраняют от службы. Осознав, что налет был лишь началом гораздо большей преступной операции, коп решает действовать.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":246269,"rate":5.516,"rate_count":15926,"kpOrder":20882,"name":"Грибы","secondName":"Shrooms","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Дания","Ирландия"],"genres":["комедия","триллер","ужасы"],"age":18,"description":"Компания американских подростков в восторге от предложения их ирландского друга Джейка! Он зовет ребят совершить увлекательное путешествие по Ирландии, которое запомнится им на всю жизнь. Поглощенные этой идеей, юные путешественники - прелестная Тара, мужественный Блуто, заядлая туристка Лайза и хиппи Трой со своей подружкой Холли - отправляются в Ирландию, навстречу приключениям.\n\rПрибыв на место, молодые люди разбивают лагерь, а Джейк, взявший на себя роль проводника, рассказывает своим друзьям об особенностях ирландской природы. В числе прочего Джейк упоминает о том, что в данной местности растут грибы, которые ни в коем случае нельзя употреблять в пищу. Человек, съевший такой гриб, либо умирает, либо приобретает сверхъестественные способности, которые позволяют ему разговаривать с мертвыми и предвидеть будущее. \n\rОднако Джейк опоздал с предупреждением: Тара уже успела отведать смертельно опасный гриб. Девушке повезло - ей удалось выжить, но с этого момента несчастную начинают мучить видения ужасной смерти Блуто, о которых она не решается поведать друзьям. \n\rВ одном из своих рассказов Джейк упоминает о событии, произошедшем в этих местах много лет назад. Легенда говорит о том, что когда-то здесь жили два брата, которые, попробовав ядовитые грибы, утратили свою прежнюю сущность и превратились в жестоких убийц. С тех пор людская молва окрестила их Черными Братьями, и жители окрестных деревень стараются обходить страшное место стороной. \n\rЛегенда произвела на ребят сильное впечатление, но больше всех она напугала Тару - ведь в ее видениях Блуто погибает от рук одного из Черных Братьев…  Проснувшись на следующее утро, путешественники обнаруживают, что Блуто исчез. Ребята отправляются в лес на поиски друга и в скором времени обнаруживают его изувеченное тело. Видение Тары сбылось. Но лишь ей одной известно, что правда куда страшнее, чем кажется на первый взгляд, и кошмары еще только начинаются…","imdbId":"","duration":"1:20","slogan":"Get Ready to Get Wasted","MPAA":null},{"id":433059,"rate":5.516,"rate_count":8517,"kpOrder":20883,"name":"Ловушка","secondName":"The Resident","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":16,"description":"Миллионы одиноких женщин снимают квартиры. Они не задумываются о том, кто жил там до них. Они не знают хозяев. Им не приходит в голову сменить замок.\n\rРасставшись с мужем, молодая врач Джульет Дермер начинает новую жизнь в просторном съемном лофте. Недорогая квартира оказывается настолько хороша, что Джулия не может поверить своему счастью. Вскоре, однако, она начинает подозревать, что не одна в собственном доме. С ужасом она осознает, что симпатичный домовладелец Макс избрал ее для своей маниакальной игры в кошки-мышки.","imdbId":"","duration":"1:31","slogan":"Твой дом - его крепость","MPAA":"R"},{"id":1076322,"rate":5.516,"rate_count":1760,"kpOrder":20884,"name":"Великолепная","secondName":"Brillantissime","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"На Лазурном берегу, в городе Ницца жила-была Анжела, и были у нее огромная квартира, куча роскошных нарядов, красавец-муж, экстравагантная подруга, энергичная мама, своенравная дочь, а также очень преданный и милый психоаналитик. И так она жила, горя не знала, пока однажды под Рождество муж не сделал ей неожиданный «подарок» – взял да и ушел из семьи. Кто виноват? Что делать? С чего начинать новую жизнь?.. Оплакивать долю несчастной разведёнки? Ну уж нет! Только радоваться вновь обретенной свободе! Ведь жизнь прекрасна, и в ней случаются чудеса…","imdbId":"tt6859344","duration":"1:35","slogan":null,"MPAA":null},{"id":103784,"rate":5.516,"rate_count":1731,"kpOrder":20885,"name":"После секса","secondName":"After Sex","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Острая комедия отношений, которая использует секс как фон, чтобы исследовать человеческие эмоции через доверие и уязвимость. Это - юмористический и честный взгляд на сложность современных повседневных отношений.","imdbId":"tt0465375","duration":"1:17","slogan":"Nine couples. One conversation","MPAA":null},{"id":1198277,"rate":5.514,"rate_count":7293,"kpOrder":20886,"name":"Реликвия","secondName":"Relic","type":"FILM","year":2020,"yearEnd":0,"countries":["Австралия","США"],"genres":["детектив","драма","ужасы"],"age":18,"description":"Три женщины - представительницы разных поколений одной семьи – сталкиваются с неведомым. Страдающая деменцией бабушка исчезает, и мать с дочерью приезжают в её дом в небольшом городке. Стены покрываются черным налётом, женщины слышат гулкий стук и видят в этом жилище страшные сны, а когда бабушка внезапно находится, в доме начинают происходить ещё более странные вещи.","imdbId":"tt9072352","duration":"1:29","slogan":"Everything Decays","MPAA":"R"},{"id":428885,"rate":5.514,"rate_count":2062,"kpOrder":20887,"name":"Детишки","secondName":"The Children","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Рождество, начавшееся как совместный праздник двух семей, превращается в кровавую бойню. Дети заразились странной болезнью, которая заставляет их вредить родителям.","imdbId":"tt1172571","duration":"1:24","slogan":"You brought them into this world. They'll take you out","MPAA":"R"},{"id":495185,"rate":5.514,"rate_count":1538,"kpOrder":20888,"name":"Смертельный список","secondName":"The Hit List","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":18,"description":"Однажды вечером бизнесмен Аллан Кэмпбелл, раздавленный чередой обрушившихся на него неприятностей, знакомится с таинственным незнакомцем Джонасом Арбором. Джонас представляется… профессиональным наемником и предлагает Аллану убить пятерых – на его выбор и совершенно бесплатно. Расценив предложение как неудачную шутку, Аллан составляет список жертв. Но уже на следующий день попавшие в злополучный перечень начинают по очереди погибать… Преследуемый полицией и мучимый чувством вины, Аллан бросается наперегонки со временем, чтобы помешать убийце – ведь за месть всегда приходится расплачиваться.","imdbId":"tt1575694","duration":"1:30","slogan":"Who's on your list?","MPAA":"R"},{"id":3899,"rate":5.514,"rate_count":1289,"kpOrder":20889,"name":"Черное и белое","secondName":"Black and White","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","музыка"],"age":18,"description":"Это уникальное исследование загадочного мира Манхэттена, странного места, где друг друга знают все без исключения: дети богатых и бедных, рэпперы, влиятельные адвокаты, звезды баскетбола, - и из всей этой разношерстной публики получается бесподобный коктейль, замешанный на сексе, музыке и убийствах.","imdbId":"tt0165643","duration":"1:38","slogan":"What if they mixed it up?","MPAA":"R"},{"id":1263471,"rate":5.514,"rate_count":709,"kpOrder":20890,"name":"Невидящая","secondName":"Sightless","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Однажды ночью на Эллен нападает неизвестный, в результате чего девушка теряет зрение. Эллен не сдается и пытается адаптироваться к новому образу жизни, но недоброжелатель все еще где-то рядом, и он намерен закончить начатое.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":1069936,"rate":5.513,"rate_count":1012,"kpOrder":20891,"name":"Прибор","secondName":"The Package","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер"],"age":null,"description":"Четверо друзей наслаждаются отдыхом на свежем воздухе. Но неприятный инцидент заставляет компанию броситься на перегонки со временем в сторону цивилизации. Все для того, чтобы спасти самое главное в жизни любого парня.","imdbId":"tt7525778","duration":"1:34","slogan":"Friendship is just the tip.","MPAA":null},{"id":900615,"rate":5.513,"rate_count":842,"kpOrder":20892,"name":"Ликвидаторы","secondName":"Eliminators","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Мексика","США"],"genres":["боевик","триллер"],"age":null,"description":"Бывший агент ФБР должен выйти из программы защиты свидетелей, когда в его дом ошибочно вламываются. Это событие заканчивается несколькими трупами и освещается в новостях, и за ним посылают самого опасного наемника в Европе. На кону оказывается жизнь его дочери, теперь отец должен спасти ее, пока за ней не пришли те, кто начал охоту на него.","imdbId":"tt4587366","duration":"1:34","slogan":null,"MPAA":"R"},{"id":769086,"rate":5.511,"rate_count":805,"kpOrder":20893,"name":"Охотники","secondName":"The Hunters","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["приключения","фантастика","фэнтези"],"age":12,"description":"Семейство археологов разыскивает спрятанные по всему миру артефакты из легенд.","imdbId":"tt2963232","duration":"1:25","slogan":"For centuries, a secret organization has protected the world's greatest treasures. Meet the next generation.","MPAA":"PG"},{"id":1007496,"rate":5.51,"rate_count":26086,"kpOrder":20894,"name":"Несокрушимый","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":12,"description":"В основе фильма реальная история уникального подвига экипажа танка «КВ-1». Приняв неравный бой, экипаж Семена Коновалова уничтожил 16 танков, 2 бронемашины и 8 автомашин с живой силой противника в районе хутора Нижнемитякин Тарасовского района Ростовской области.\n\rЭто история не плакатных героев, а разбитных, веселых, очень разных парней, которые просто хотели жить, но в решающую минуту сумели принять единственно верное решение и совершить подвиг достойный легенды.","imdbId":"tt9415552","duration":"1:30","slogan":null,"MPAA":null},{"id":769744,"rate":5.51,"rate_count":4009,"kpOrder":20895,"name":"Аномалия","secondName":"The Anomaly","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Бывший солдат попадает в плен. Очнувшись, он узнает, что у него осталось всего несколько минут, чтобы понять, как он туда попал…","imdbId":"tt2962726","duration":"1:37","slogan":"If you only had 9 minutes 47 seconds, what would you do?","MPAA":null},{"id":992225,"rate":5.51,"rate_count":690,"kpOrder":20896,"name":"Авантюристы","secondName":"Xia dao lian meng","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Китай","Франция"],"genres":["боевик","драма","криминал"],"age":null,"description":"Знаменитый вор Чжан вышел из тюрьмы и уже готов провернуть международную аферу с ограблением в Каннах. У него на хвосте висит французский коп Пьер, с которым у Чжана давние счеты. Подельник По нанимает в помощницы очаровательную Рэд, с помощью которой воры рассчитывают похитить три ожерелья, вместе составляющие бесценное сокровище.","imdbId":"tt5866930","duration":"2:20","slogan":null,"MPAA":null},{"id":817931,"rate":5.509,"rate_count":102422,"kpOrder":20897,"name":"Дивергент, глава 3: За стеной","secondName":"Allegiant","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Трис и Фор впервые покидают город и своих близких и оказываются в опасном мире за стеной, отделяющей Чикаго, где им открывается шокирующая правда.\n\rОни должны быстро разобраться, кому можно доверять, так как битва, разгорающаяся за стенами города , угрожает всему человечеству. Чтобы выжить, Трис придется сделать непростой выбор между мужеством, верностью, любовью и необходимостью идти на жертвы.","imdbId":"","duration":"2:01","slogan":"Забудь о границах","MPAA":"PG-13"},{"id":826986,"rate":5.509,"rate_count":13108,"kpOrder":20898,"name":"Охранник","secondName":"Security","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Бывший военный Эдди Дикон уже год не может найти работу, поэтому готов взяться за любую. И Эдди повезло: нашлась должность ночного охранника в торговом центре. И в первую же смену начинаются проблемы.\n\rВ торговый центр стучится 11-летняя девочка и просит о помощи. Она оказывается важным свидетелем, и должна завтра давать показания в суде. Её преследует банда головорезов, и для них не помеха даже перевозивший девочку бронированный кортеж. Под руководством лидера-психопата преступники действуют без ошибок и не оставляют следов. Эта ночь заставит Эдди вспомнить все то, что он так хотел забыть.","imdbId":"","duration":"1:31","slogan":"Пришло время вспомнить, на что ты способен","MPAA":"R"},{"id":887518,"rate":5.509,"rate_count":2473,"kpOrder":20899,"name":"Натуральные упыри","secondName":"Eat Locals","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","комедия","ужасы"],"age":18,"description":"Раз в 50 лет группа из восьми вампиров собирается на встречу где-то в тихой сельской местности в Британии. На этот раз к ним случайно попадает парень Себастиан, который думал, что идёт на свидание, а вампиры предложили ему стать своим. Но интересную беседу закончить не удаётся, оказывается, что дом окружил специальный отряд по борьбе с вампирами.","imdbId":"","duration":"1:34","slogan":"From the Farm to the Fork.","MPAA":null},{"id":1046276,"rate":5.508,"rate_count":1620,"kpOrder":20900,"name":"Маленький незнакомец","secondName":"The Little Stranger","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Ирландия","Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Летом 1947 года доктора Фарадея вызывают к пациентке в Хандредс-Холл, где когда-то его мать работала горничной. У самого доктора ещё с детства после рассказов матери осталась навязчивая идея жить в этом поместье. Хандредс-Холл уже более двух столетий является домом семьи Айрес и сейчас находится в упадке, а его обитатели - пожилая мать, взрослые сын и дочь - вроде бы ничего не замечают, но притворившаяся больной их нынешняя горничная явно чего-то боится.","imdbId":"tt6859762","duration":"1:51","slogan":"These Delusions Are Contagious","MPAA":"R"},{"id":934417,"rate":5.508,"rate_count":589,"kpOrder":20901,"name":"Круиз","secondName":"Cruise","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Нью-Йорк, 1980-й. Молодой парень из итальянской семьи живет беспечной жизнью: ворует магнитолы, гоняет на машине и тусуется с друзьями. Встретив девушку из богатой еврейской семьи, он показывает ей мир по ту сторону золотой изгороди. Обернется ли это короткой летней интрижкой, или новый мир подкупит девушку своей дерзостью и свободой?","imdbId":"tt5034122","duration":"1:30","slogan":"'87 Was Heaven...","MPAA":null},{"id":77468,"rate":5.508,"rate_count":514,"kpOrder":20902,"name":"Война теней","secondName":"Shadowboxer","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"История о профессиональных киллерах. Однажды они рискуют своими жизнями, чтобы спасти человека, которого им заказали убить…","imdbId":"tt0396857","duration":"1:33","slogan":"Feeling Protected Is Very Seductive","MPAA":"R"},{"id":1221727,"rate":5.507,"rate_count":3195,"kpOrder":20903,"name":"Давай поиграем","secondName":"Come Play","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"Аутист Оливер не особо любит проводить время с ровесниками, его лучшие друзья - планшет и телефон. У Ларри тоже нет настоящих друзей, и он очень хочет подружиться с Оливером. И всё бы ничего, но Ларри - злая потусторонняя сущность, которая жаждет пробраться в этот мир с помощью мобильных устройств.","imdbId":"","duration":"1:36","slogan":"He's good at taking friends","MPAA":"PG-13"},{"id":991863,"rate":5.507,"rate_count":731,"kpOrder":20904,"name":"Роден","secondName":"Rodin","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["биография","драма","мелодрама"],"age":18,"description":"История восхождения гениального скульптора к вершине мирового искусства. Это рассказ о творчестве Огюста Родена, о его бесчисленных любовных интригах и о непростых взаимоотношениях с самыми главными женщинами в жизни мастера – талантливой ученицей Камиллой Клодель и Розой Бёре, матерью его единственного ребенка.","imdbId":"tt5771710","duration":"1:59","slogan":null,"MPAA":null},{"id":1044422,"rate":5.506,"rate_count":12272,"kpOrder":20905,"name":"Новогодний переполох","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":12,"description":"Наверняка вы давно не играли в снежки… А в крокодила? Как ни странно, но именно этим вынуждены заниматься обитатели усадьбы Морозовых, потому что на кону отцовское наследство. И в этой нешуточной борьбе в ход идут любые средства. А средний сын Дима, неисправимый авантюрист, даже умудрился привезти с собой фиктивную семью. Только вот глава семейства, своенравный отставной генерал Георгий Иванович Морозов, даже не подозревает, что далеко не любовь к семейным традициям привела в дом всех членов семьи.","imdbId":"","duration":"1:24","slogan":"Битва за наследство началась","MPAA":null},{"id":48694,"rate":5.506,"rate_count":2359,"kpOrder":20906,"name":"Мертвые пташки","secondName":"Dead Birds","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["вестерн","триллер","ужасы"],"age":18,"description":"Америка, XIX век. В стране бушует гражданская война, а на войну, известно, списать можно многое. Примерно так думали несколько солдат, решивших воспользоваться всеобщим хаосом и ограбить банк. Налет удается, но Фортуна так переменчива.\n\rОстановившись переждать непогоду в заброшенном плантаторском доме, герои и не подозревали, что потревожили зловещие потусторонние силы, обитающие в его стенах. Переступив порог одержимого призраками особняка, они сами захлопнули дверцу ловушки, всякому угодившему в которую грозит неминуемая, страшная гибель. И это еще не все.","imdbId":"tt0377749","duration":"1:31","slogan":"Прощайся с миром живых...","MPAA":"R"},{"id":470880,"rate":5.506,"rate_count":2236,"kpOrder":20907,"name":"Дом дьявола","secondName":"The House of the Devil","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Студентка колледжа Саманта Хьюз устраивается на работу в качестве няни к очень странным людям. К тому же это событие совпадает с полным лунным затмением - отличная завязка для фильма ужасов. Вскоре, Саманта понимает, что ее работодатели скрывают в доме массу ужасных тайн, а сами они планируют использовать девушку в сатанинском ритуале поклонения Дьяволу!..","imdbId":"","duration":"1:35","slogan":"Talk on the phone. Finish your homework. Watch T.V. DIE!","MPAA":"R"},{"id":838405,"rate":5.506,"rate_count":986,"kpOrder":20908,"name":"Hot Wheels: Начало приключений","secondName":"Hot Wheels: The Origins of Awesome","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":6,"description":"В самом медленном городке мира четверо счастливчиков обнаруживают, что жизнь становится намного интересней, если слегка... поддать газку! Познакомьтесь с Гейджем, Уайеттом, Брэндоном и Рэттом. Эти ребята рождены для гонок. Поодиночке они отлично подготовленные рэйсеры, но вместе становятся настоящей командой Hot Wheels! \n\rОднажды по городу с ревом проносится загадочная черная машина, оставив после себя невероятную оранжевую трассу, а кроме того – сногсшибательные перемены и бушующих монстров. Отправляйтесь вместе с Командой Хот Вилс в захватывающее приключение, в котором ребятам предстоит столкнуться с Машинами-мутантами, проложить путь по извилистой трассе, стать еще дружнее и, конечно, спасти свой родной город!","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":454079,"rate":5.505,"rate_count":12570,"kpOrder":20909,"name":"Средь бела дня","secondName":"The Cold Light of Day","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания","США"],"genres":["боевик","триллер"],"age":16,"description":"Испания, море, яхта – отпуск с поднадоевшей молодому Уиллу Шоу компанией родственников... Никто не мог предположить, что уже через несколько часов палуба яхты обагрится кровью, а члены семьи Шоу станут заложниками в руках неизвестных. В поисках родных Уилл невольно узнает о государственном заговоре и раскрывает тайны своего отца. У парня всего несколько часов, чтобы спасти семью и страну от гибели.","imdbId":"","duration":"1:33","slogan":"Будь осторожен даже с теми, кому доверяешь","MPAA":"PG-13"},{"id":1272474,"rate":5.505,"rate_count":2297,"kpOrder":20910,"name":"Спасите Колю!","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"У студентки Маши Матушкиной все в жизни могло быть прекрасно, если бы не одна большая проблема: вырастивший её в одиночку отец командует военкоматом. Из-за этого ни один парень возле Маши надолго не задерживается — один за другим они уезжают проходить армейскую службу по призыву в самые дальние уголки России. И хотя Маша искренне любит своего упрямого папу, окончательное столкновение характеров неизбежно. И так получается, что случится эта эпическая битва в день юбилея уважаемого военкома.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":1219402,"rate":5.505,"rate_count":1522,"kpOrder":20911,"name":"Неизбранные дороги","secondName":"The Roads Not Taken","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США","Швеция"],"genres":["драма"],"age":18,"description":"День, обещавший Лео лишь рутину, становится точкой пересечения множества судеб. Богемная жизнь, безумная любовь, рождение дочери и бегство на греческий остров, полный соблазнов. Сегодня всё это как будто происходит вновь…","imdbId":"tt9411866","duration":"1:25","slogan":"One Man's Journey Into His Mind","MPAA":"R"},{"id":1069637,"rate":5.505,"rate_count":876,"kpOrder":20912,"name":"Ибица","secondName":"Ibiza","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Харпер отправляется в рабочую командировку в Барселону. Но вместе с ней - её лучшие подруги Леа и Никки, так что спокойно поработать точно не получится.","imdbId":"tt3685236","duration":"1:34","slogan":"Best Friends Tripping","MPAA":null},{"id":737862,"rate":5.502,"rate_count":10045,"kpOrder":20913,"name":"Большой Босс","secondName":"The Boss","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В центре сюжета бизнес-леди, промышленный магнат, очутившаяся в тюрьме, погорев на теневых сделках. Отсидев положенное, женщина мечтает искупить вину и сменить статус мошенницы на всеобщую любимицу, только не все жертвы ее махинаций готовы пересмотреть свое отношение к ней.","imdbId":"tt2702724","duration":"1:39","slogan":"Watch your assets","MPAA":"R"},{"id":482217,"rate":5.501,"rate_count":8456,"kpOrder":20914,"name":"Опасный квартал","secondName":"The Son of No One","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Главный герой — молодой полицейский, приписанный к участку в районе, где в основном проживает рабочий класс. Герой вырос в этом районе, и теперь, когда он вернулся сюда стражем закона, на поверхности оказался некий секрет, который может уничтожить как семью копа, так и его самого.","imdbId":"","duration":"1:34","slogan":"Serve. Protect. Lie.","MPAA":"R"},{"id":11483,"rate":5.501,"rate_count":543,"kpOrder":20915,"name":"Под огнем","secondName":"Point Blank","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Герой со стариком-отцом узнают, что брат, приговоренный к «вышке», бежит из тюремного автобуса с другими преступниками и захватывает заложников в большом торговом комплексе. Гибнут невинные люди.\n\rГерой, бывший спецназовец и супергерой, по просьбе отца и повинуясь голосу крови, едет на место событий, чтобы вызволить брата из беды. Тот, попав в руки закона за убийство каких-то мафиози и владельца казино, оказывается подставленным злодеями. Рурк проникает в здание раньше, чем начинают свой штурм агенты ФБР...","imdbId":"","duration":"1:26","slogan":"Кто сказал, что один в поле не воин?!!","MPAA":"R"},{"id":208024,"rate":5.5,"rate_count":5569,"kpOrder":20916,"name":"Поцелуй бабочки","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","мелодрама"],"age":16,"description":"Молодой компьютерный гений Орланов, добившийся к своим 30-ти и славы, и достатка, и успеха у женщин однажды утром после бурно проведенного вечера обнаруживает у себя в постели загадочную китаянку Ли.\n\rЛегкое приключение перерастает в одержимость. Однако оказывается, что на пути у страсти стоит не только непредсказуемость новой возлюбленной, но и китайская мафия, в криминальных делах которой замешана Ли.","imdbId":"tt0477327","duration":"1:45","slogan":null,"MPAA":null},{"id":1009702,"rate":5.5,"rate_count":1144,"kpOrder":20917,"name":"Блестящей жизни лепесток","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Вера – скромная молодая девушка, работает медсестрой. У нее есть преданный друг детства Артем. Молодой человек давно и безответно влюблен в нее, но никак не может набраться смелости признаться в своих чувствах.\n\rА тем временем Вера влюбляется в одного из своих пациентов – перспективного инженера Данилу Игнатова. Однако, как только у них с Верой завязывается роман, Данилу переводят в Москву.\n\rВ столице перед Данилой открываются большие перспективы в карьере и личной жизни. В него влюбляется дочь его начальника, богатого бизнесмена. Теперь от новой блестящей жизни инженера отделяет только беременная Вера.\n\rДруг Игнатова предлагает помочь ему решить проблему с бывшей девушкой и ребенком…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":861428,"rate":5.5,"rate_count":627,"kpOrder":20919,"name":"Мы продолжаем","secondName":"We Go On","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Майлз Гриссом до ужаса боится смерти. Он предлагает денежное вознаграждение любому, кто докажет ему существование загробной жизни - покажет привидение, ангела, демона или чёрта в ступе. Парень решает встретиться с тремя претендентами на награду - учёным, медиумом и предпринимателем, и в сопровождении чрезвычайно заботливой мамы он пускается в необычное путешествие по Лос-Анджелесу.","imdbId":"tt3904278","duration":"1:29","slogan":"Some doors should never be opened.","MPAA":null},{"id":893507,"rate":5.499,"rate_count":88189,"kpOrder":20920,"name":"Три богатыря и Морской царь","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"У богатырей семейные неурядицы. Чтобы развеяться, они решают по-быстрому сгонять в Китай за зубом дракона, символом мудрости и силы. В это же время князь Киевский отправляется на прогулку вместе с конем Юлием за сокровищами морского царя, чтобы пополнить казну и «залатать бюджет». Да вот только морской царь решил жениться и для этого утопил Киев. И как теперь быть? Что поможет нашим героям? Дружба, смелость и, конечно, любовь.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":1045328,"rate":5.498,"rate_count":1994,"kpOrder":20921,"name":"Правила бойни","secondName":"Slaughterhouse Rulez","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":null,"description":"В элитной британской школе-интернате с интересным названием Бойня, как и положено, царят снобизм, высокомерие и жестокий закон джунглей. Новеньким и слабым приходится терпеть унижения и даже побои. Некоторое разнообразие в заведенный десятилетиями порядок вносит внезапно образовавшийся в соседнем лесу невероятно глубокий провал в земле. А вылезшие из дыры плотоядные чудовища и вовсе разрушают учебный план, напоминая ученикам и преподавателям, что такое настоящий естественный отбор.","imdbId":"tt6905696","duration":"1:44","slogan":"Bloodius. Hellius. Maximus.","MPAA":"R"},{"id":1118117,"rate":5.498,"rate_count":1188,"kpOrder":20922,"name":"Трое из ада","secondName":"3 from Hell","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":18,"description":"Три знаменитых маньяка чудом выжили в зверской перестрелке с полицейскими, и после этого каждый отправился отбывать срок. Капитана Сполдинга казнили, а Отис при помощи родного брата умудрился сбежать и теперь любой ценой постарается вытащить отмороженную сестрицу Бэйби из-за решётки.","imdbId":"tt8134742","duration":"1:55","slogan":"The Evil Returns","MPAA":"R"},{"id":846889,"rate":5.498,"rate_count":508,"kpOrder":20923,"name":"Таблетка от слёз","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":12,"description":"Лариса - молодая красивая студентка пединститута. И хотя у нее есть комната в общежитии, там она практически не появляется - вот уже почти год у нее длится роман с Ромой - москвичом из состоятельной семьи. Свое высшее образование Лариса скорее «домучивает ради корочки», ведь она уверена в том, что ее любовь взаимна и до счастливого замужества рукой подать. Правда, в ее планы пока не входят совместные дети. Для Ларисы сейчас главное - посвятить всю себя Роме. \n\rНо все оказывается не так уж здорово. Поняв, что Лариса хочет за него замуж, легкомысленный и привыкший жить за счет родителей раздолбай Роман, испугавшись серьезных отношений, бросает девушку. Даже ситуацию с беременностью Ларисы, приведшую парня в ужас, он планирует использовать с пользой для себя. Лариса понимает, что кроме работы по образованию ей ничего не светит. Среди детей, к которым Лариса вскоре привыкает, есть мальчик Никита. Малыша приводит и забирает отец Максим. Никто и никогда не видел мать Никиты. Он достаточно закрытый и проблемный мальчик, в связи с чем у Ларисы возникает конфликт с его папой, набравший со временем совершенно иные краски. \n\rСудьба приготовила девушке еще множество испытаний на жизненном пути, будто проверяя ее на устойчивость. Выдержит ли наша героиня? Не сломается ли она и сумеет ли разглядеть свое истинное счастье в момент полного отчаяния и разочарования?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":842181,"rate":5.494,"rate_count":1082,"kpOrder":20924,"name":"Громила","secondName":"Big Driver","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Писательницу, сочиняющую детективы, зверски изнасиловал маньяк. Это страшное происшествие открыло ей такие стороны собственной натуры, о которых она и не подозревала...","imdbId":"tt3831810","duration":"1:27","slogan":"Murder is a two-way street.","MPAA":null},{"id":1049082,"rate":5.492,"rate_count":2937,"kpOrder":20925,"name":"Ведьмы","secondName":"Hagazussa","type":"FILM","year":2017,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма","ужасы"],"age":18,"description":"Мать с дочерью живут в лесу вдалеке от деревни. Некоторые местные их боятся и считают ведьмами. Однажды мать заболевает странной болезнью.","imdbId":"tt7323600","duration":"1:42","slogan":null,"MPAA":null},{"id":1006652,"rate":5.492,"rate_count":936,"kpOrder":20926,"name":"Жизнь без Веры","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Вера и Вася - студенты педагогического университета. На первый взгляд, они такие разные – отличница и боксер. Но у них есть то, что их сближает – это вера в любовь, в дружбу, в человека. Очень скоро Вера и Вася понимают, что любят друг друга. Но не все рады их счастью.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":277525,"rate":5.492,"rate_count":765,"kpOrder":20927,"name":"Ангелы возмездия","secondName":"Les anges exterminateurs","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма","фэнтези"],"age":18,"description":"Герой - кинорежиссер Франсуа, который просит девушек на кинопробах изобразить оргазм. Одна из них так входит в роль, что впервые достигает этого приятного состояния. Другая не на шутку влюбляется в партнершу, третья - в самого режиссера. Франсуа обнаруживает, что пробудил вокруг себя демонов, которые и есть ангелы возмездия.\n\rДевушки устраивают истерики, рушат декорации, подают на Франсуа в суд и засаживают в тюрьму. Его оскорбленная жена-ассистентка уходит, люди в масках избивают его до полусмерти, и только вмешательство одного из двух ангелов  спасает несчастного художника от прямого спуска в ад.","imdbId":"tt0792948","duration":"1:40","slogan":null,"MPAA":null},{"id":1009739,"rate":5.49,"rate_count":23682,"kpOrder":20928,"name":"Битва за Землю","secondName":"Captive State","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Мы всегда знали, что не одни в этом мире. Мы отправляли сигналы в надежде получить ответ. И нас услышали. За считанные часы пришельцы захватили Землю и установили свое правительство. Сотовая связь и интернет отключены, электронные библиотеки уничтожены. Большой инопланетный брат следит за каждым, его дроны-охотники днем и ночью патрулируют улицы новой Земли. Мы – последние, те, у кого нет имени, невидимые для системы. Сегодня мы вернем нашу планету.","imdbId":"tt5968394","duration":"1:49","slogan":"Это больше не наша планета","MPAA":"PG-13"},{"id":1200179,"rate":5.49,"rate_count":3541,"kpOrder":20929,"name":"Поворот не туда: Наследие","secondName":"Wrong Turn: The Foundation","type":"FILM","year":2021,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["ужасы"],"age":18,"description":"Пожилой мужчина приезжает в городок Харперс-Ферри, откуда шесть недель назад его дочь в компании друзей отправилась в поход по Аппалачской тропе и с тех пор пропала. Несмотря на предупреждения местных, ребята свернули с туристического маршрута и вскоре столкнулись с сообществом людей, которые ещё до Гражданской войны основали тут поселение. И которые очень не любят чужаков.","imdbId":"","duration":"1:50","slogan":"This land is their land","MPAA":"R"},{"id":859592,"rate":5.49,"rate_count":1068,"kpOrder":20930,"name":"Дон Верден","secondName":"Don Verdean","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":null,"description":"Библейский археолог Дон Верден нанят пастором местной церкви, для поиска реликвий, способствующих обретению веры, в Святой Земле. Но после бесплодных экспедиций он вынужден подойти к вопросу творчески в этой комедии веры и мошенничества.","imdbId":"tt3534282","duration":"1:30","slogan":"Fraud works in mysterious ways.","MPAA":"PG-13"},{"id":810130,"rate":5.489,"rate_count":20260,"kpOrder":20931,"name":"Запрос в друзья","secondName":"Friend Request","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","ЮАР"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Вас добавляет в друзья одноклассник, однокурсник или коллега с работы, с которым вы практически никогда не общались, и начинает буквально атаковать вас сообщениями, почему-то решив, что вы с ним лучшие друзья. Знакомая ситуация? В подобную попадает Лора - главная героиня леденящего кровь триллера «Запрос в друзья». Решение удалить из френд-листа навязчивую и странноватую однокурсницу приведет к таким последствиям, которые не смогли бы предугадать даже самые большие любители хорроров.","imdbId":"","duration":"1:32","slogan":"Be careful who you click with.","MPAA":"R"},{"id":437465,"rate":5.489,"rate_count":6710,"kpOrder":20932,"name":"Гринберг","secondName":"Greenberg","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Роджер Гринберг стоит на перепутье. Потеряв работу, он не слишком торопится с поиском новой. Вместо этого Гринберг возвращается из Нью-Йорка в Лос-Анджелес, чтобы приглядывать за домом своего более успешного младшего брата. Так у него хотя бы будет бесплатное место для проживания. \n\rВ родном городе он не находит понимания ни у старых друзей, ни у бывших коллег. Бездействие взрослого человека одних расстраивает, других разочаровывает. Лишь Флоренс, личная помощница брата, разделяет душевный кризис Гринберга. Она отчаянно ищет причину быть счастливой. Но ведь для этого меньше всего подходит очередной раздражительный неудачник?","imdbId":"","duration":"1:43","slogan":"Я хочу ничего не делать. Я занимаюсь этим намеренно","MPAA":"R"},{"id":463500,"rate":5.489,"rate_count":1254,"kpOrder":20933,"name":"Детородные","secondName":"The Babymakers","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Томми и Одри уже несколько лет в браке, а детишек все нет. Врачи признают сперму Томми не годной для оплодотворения. Но так было не всегда, три года назад он обращался в банк спермы, чтобы заработать чуть денег на покупку обручального кольца для Одри. При помощи своих безбашенных друзей Томми разыскивает последний образец своей «работающей» спермы и решает выкрасть его из медицинского учреждения.","imdbId":"","duration":"1:36","slogan":"Она уже завелась, а он стреляет холостыми","MPAA":"R"},{"id":276380,"rate":5.489,"rate_count":631,"kpOrder":20934,"name":"Миссионер","secondName":"Missionary Man","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Таинственный незнакомец приезжает в город на мотоцикле. Все, что у него с собой, — Библия и желание восстановить справедливость. Мстя за прошлую несправедливость к нему, он освобождает маленький город от злонамеренного угнетателя.","imdbId":"tt0926110","duration":"1:33","slogan":"No sin shall go unpunished.","MPAA":"R"},{"id":1209523,"rate":5.488,"rate_count":1172,"kpOrder":20935,"name":"Нержавеющий","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["боевик","комедия"],"age":null,"description":"Фильм-обзор о современном телевидении.","imdbId":"tt9196380","duration":"1:17","slogan":null,"MPAA":null},{"id":464356,"rate":5.487,"rate_count":1332,"kpOrder":20936,"name":"Это, блин, рождественское чудо","secondName":"A Merry Friggin' Christmas","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Бойд Митчлер и его жена Луанн решают провести Рождество с отцом Бойда Митчем и его, мягко выражаясь, странноватым семейством. Сообразив, что он забыл дома все подарки, Бойд в компании брата и отца прыгает в машину и пытается совершить невозможное: съездить домой и вернуться обратно до рассвета.","imdbId":"","duration":"1:22","slogan":"Spend it with the ones you loathe","MPAA":"PG-13"},{"id":722895,"rate":5.487,"rate_count":741,"kpOrder":20937,"name":"Прирожденный гонщик 2","secondName":"Born to Race: Fast Track","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"Двадцатилетний уличный гонщик - Дэнни Крюгер не останавливается на достигнутом. Гонщик выиграл стипендию от школы вождения «Fast Lane» и двигается дальше. Теперь Дэнни старается доказать, что он достоин принять участие в более крупном соревновании - «Lucas Oil Cup». Но не всё так просто... Непредвиденное обстоятельство и Дэнни вынужден сменить напарника. В прошлом соперник - ныне напарник, как Вам такая партия? Личные разногласия могут сыграть решающую роль, а ведь на кон поставлена победа!","imdbId":"tt2547210","duration":"1:34","slogan":null,"MPAA":"PG"},{"id":1121640,"rate":5.486,"rate_count":3080,"kpOrder":20938,"name":"Король воров","secondName":"King of Thieves","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Великобритания","США"],"genres":["биография","драма","криминал"],"age":18,"description":"Группа отошедших от дел мошенников решает провернуть последнее дерзкое ограбление. Никто не представлял, что спланированная операция станет самым громким событием криминальной хроники Великобритании за последние сто лет…","imdbId":"tt5789976","duration":"1:48","slogan":"Нереальная история реального ограбления","MPAA":"R"},{"id":46791,"rate":5.485,"rate_count":550,"kpOrder":20939,"name":"25-е – первый день","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фильм-плакат к 60-летию Октябрьской революции.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":1140755,"rate":5.484,"rate_count":1062,"kpOrder":20940,"name":"Божественная любовь","secondName":"Divino Amor","type":"FILM","year":2019,"yearEnd":0,"countries":["Бразилия","Дания","Уругвай"],"genres":["драма","фантастика"],"age":18,"description":"Бразилия, 2027 год. Люди обращаются к богу через кабинки автомолитв и устраивают в честь всевышнего рейв-вечеринки. Главная героиня фильма, Жоана, консультирует супружеские пары в кризисе, а свободное время посвящает религиозной общине, практикующей крайне радикальный способ сближения супругов.","imdbId":"tt8311958","duration":"1:41","slogan":"Больше, чем секта","MPAA":null},{"id":5545,"rate":5.483,"rate_count":644,"kpOrder":20941,"name":"Страшилки","secondName":"The Willies","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":18,"description":"Трое подростов заняты любимым развлечением, а именно: рассказывают на ночь по очереди страшные истории. Конечно же, детские выдумки, не более…\n\rОднако с каждым новым рассказом страх все сильнее охватывает слушателей, ночные видения вызывают нервную дрожь, а самый жуткий вымысел оборачивается явью...","imdbId":"tt0103268","duration":"1:32","slogan":"Catch a Tingling, Terrifying, Terminal Case of...","MPAA":"PG-13"},{"id":806686,"rate":5.482,"rate_count":4155,"kpOrder":20942,"name":"Институт Аттикус","secondName":"The Atticus Institute","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"Генри Уэст основал институт Аттикус, который занимается исследованием людей с паранормальными способностями - телекинез, телепатия и т.п. За всю его деятельность Уэст видел много разных случаев, но с появлением женщины Джудит Уинстед, всё что он видел ранее стало малозначительным. Сотрудники института были поражены ее сверх способностями, что привлекло внимание военных США, и дальнейшие исследования проводились под контролем армии. Все дальнейшие исследования Джудит дали понять докторам, что ее способности это происки дьявола и потусторонних сил, которые находились внутри женщины. Военные решают использовать Джудит в качестве оружия. Но вскоре они понимают, что не со всякой властью они могут справиться.","imdbId":"","duration":"1:23","slogan":"The only case of possession confirmed by the U.S. Government","MPAA":null},{"id":1111779,"rate":5.482,"rate_count":2424,"kpOrder":20943,"name":"Королева при исполнении","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"Если бы Даше сказали, что она будет главной претенденткой на титул Королевы красоты, она бы покрутила пальцем у виска. Даша не считала себя красавицей и никогда к этому не стремилась. Она хотела ловить преступников – и вот ей 26, и она капитан полиции. Дело о покушении на одну из участниц городского конкурса красоты поначалу не показалось Даше сложным. Да и к самому конкурсу Даша относилась с нескрываемым пренебрежением. Однако разобраться в хитросплетении страстей и интриг, царивших на конкурсе, удалось не сразу. Для этого Даше пришлось нацепить ненавистные каблуки, нарастить ресницы, завить кудри – и доказать всем, что сила женщины – далеко не только в красоте. А сама она с удивлением поняла простую истину: красота – она, в общем, действительно страшная сила!","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":1032240,"rate":5.482,"rate_count":1746,"kpOrder":20944,"name":"Портал","secondName":"The Gateway","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия"],"genres":["фантастика"],"age":null,"description":"Женщина-учёный, чья специализация - физика элементраных частиц, теряет мужа в автокатастрофе. Отчаяние толкает женщину на опасный эксперимент: она отправляется в параллельный мир, чтобы отыскать там погибшего супруга. Дальнейшие события доказывают, что телепортация ни к чему хорошему не приводит.","imdbId":"tt6179746","duration":"1:30","slogan":null,"MPAA":null},{"id":436215,"rate":5.482,"rate_count":617,"kpOrder":20945,"name":"История любви, или Новогодний розыгрыш","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Эта история произошла под Новый год. Молодой успешный бизнесмен Роман Инсаров, президент крупного московского банка, приезжает на открытие филиала в сибирский город. Кажется, что в жизни Романа все спланировано: работа и личная жизнь не преподносят сюрпризов. Но все резко меняется после встречи с симпатичной незнакомкой на заснеженной городской улице.\n\rКак это часто бывает, жизнь вносит свои коррективы, и вот уже тебя принимают за бандита, ограбившего ювелирный магазин, бывшая подруга строит против тебя козни, а в довершение всего тебе приходится дать бой самым настоящим грабителям.\n\rНо приключение того стоит: ведь на кону - любовь самой замечательной девушки на свете. И ничего страшного в том, что вы познакомились не на Рублевке или Куршевеле, а случайно столкнулись на городской улице всего за несколько дней до Нового года. Главное, что ты любишь ее, а она - тебя, а не круглую сумму на твоем банковском счете.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":968125,"rate":5.481,"rate_count":14070,"kpOrder":20946,"name":"Ограбление в ураган","secondName":"The Hurricane Heist","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"На побережье Америки стремительно надвигается ураган. Тем временем банда воров планирует идеальное ограбление: украсть 600 миллионов долларов из казначейства США, воспользовавшись стихийным бедствием как прикрытием. Но один фактор грабители не учли - честную и подготовленную работницу казначейства. Женщина вовремя объединяется с исследователем ураганов на специализированном бронированном автомобиле, и теперь они - единственные, кто может помешать ворам осуществить план ограбления. Почти единственные, ведь для урагана вне категорий не существует деления на своих и чужих.","imdbId":"","duration":"1:42","slogan":"The ultimate storm for the perfect heist.","MPAA":"PG-13"},{"id":1007877,"rate":5.481,"rate_count":1449,"kpOrder":20947,"name":"В зоне доступа любви","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Зимняя сказка о случайной встрече двух незнакомых людей. Анне 35 лет, она отоларинголог, работает в районной поликлинике. Безотказная «врач и нянька всего подъезда» недавно пережила продолжительный и бесперспективный роман с женатым мужчиной. Ее новому избраннику Андрею 38 лет, он бизнесмен средней руки, брутальный, современный, с неудачным браком в прошлом и четко распланированным будущим.  Два человека из разных миров — их встреча практически невозможна. Но только не в канун Нового года!","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":998078,"rate":5.481,"rate_count":1330,"kpOrder":20948,"name":"Гангстердам","secondName":"Gangsterdam","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Нидерланды","Франция"],"genres":["боевик","комедия","криминал"],"age":18,"description":"После серии нелепых попыток приударить за Норой, судьба наконец подкидывает Рубену реальный шанс доказать, что он настоящий мачо. Всё, что для этого нужно — отправиться с девушкой своей мечты в Амстердам, забрать товар и по дороге назад не напортачить. Всё шло гладко, пока на их пути не встала местная мафия.","imdbId":"tt5976178","duration":"1:40","slogan":"Решай или лажай","MPAA":null},{"id":957174,"rate":5.48,"rate_count":3335,"kpOrder":20949,"name":"Сельма в городе призраков","secondName":"Dia de Muertos","type":"FILM","year":2019,"yearEnd":0,"countries":["Мексика"],"genres":["мультфильм","семейный","фэнтези"],"age":6,"description":"Сельма выросла в любящей приемной семье, но вот уже 16 лет она мечтает встретить своих настоящих родителей. Неожиданно её старшие братья находят древнюю книгу заклинаний, открывающую путь в другие миры. Втроем они отправятся в путешествие в удивительный Город Призраков, чтобы отыскать ключ к прошлому девушки.","imdbId":"tt4500214","duration":"1:33","slogan":null,"MPAA":null},{"id":397689,"rate":5.479,"rate_count":8027,"kpOrder":20950,"name":"Комната смерти","secondName":"The Killing Room","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":18,"description":"Несколько незнакомых человек, согласившихся принять участие в новой правительственной программе, понимают, что участвуют в жестокой игре на выживание.","imdbId":"","duration":"1:33","slogan":"Как только ты войдёшь - пути назад не будет","MPAA":"R"},{"id":1108570,"rate":5.479,"rate_count":4382,"kpOrder":20951,"name":"Волан-де-Морт: Корни наследника","secondName":"Voldemort: Origins of the Heir","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия"],"genres":["приключения","фэнтези"],"age":null,"description":"Фильм рассказывает о юности Волан-де-Морта, сильного тёмного мага из Поттерианы, и о том, как современники узнали его и стали бояться произносить его имя. Помимо Волан-де-Морта, в фильме появляются и его однокурсники с других факультетов Хогвартса. В центре сюжета находится серия таинственных убийств, которые расследует волшебница Гриша МакЛаген.","imdbId":"tt6977356","duration":"0:53","slogan":"Enemies of the heir... beware!","MPAA":null},{"id":648457,"rate":5.479,"rate_count":998,"kpOrder":20952,"name":"Дом войны","secondName":"Warhouse","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Моряк Эй Джи Бад просыпается в незнакомом доме, из которого нельзя выйти. Каждый день в одно и то же время появляется чудовище, которое пытается его убить. Не в силах найти объяснения происходящему, Бад обыскивает дом и находит дневник бывшего узника этой страшной тюрьмы.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":941900,"rate":5.478,"rate_count":4499,"kpOrder":20953,"name":"Месть Лиззи Борден","secondName":"Lizzie","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"4 августа 1892 года усадьба состоятельной семьи Борден огласилась дикими криками. Служанка обнаружила изуродованные и окровавленные тела главы семейства и его жены. Кто-то нанес супружеской паре десятки зверских ударов топором. Следов ограбления не нашли, и основной подозреваемой стала девушка, чьи отец и мачеха были убиты с поразительной жестокостью. Расследование этого преступления вылилось в одно из самых известных и невероятных дел в истории американской криминалистики, в легенду о насилии и мести, о тайной и запретной страсти.","imdbId":"tt5160938","duration":"1:45","slogan":"Подлинная история загадочного преступления","MPAA":"R"},{"id":12084,"rate":5.477,"rate_count":487,"kpOrder":20954,"name":"Моряки","secondName":"The Seafarers","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Этот документальный фильм повествует о выгодах вступления в Международный Профсоюз Моряков.","imdbId":"tt0045130","duration":"0:29","slogan":null,"MPAA":null},{"id":579927,"rate":5.475,"rate_count":9658,"kpOrder":20955,"name":"То, что её заводит","secondName":"Få meg på, for faen","type":"FILM","year":2011,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия","мелодрама"],"age":16,"description":"Альме 15 лет, ее самые «заводные» годы проходят в захолустном норвежском городке. Здесь тишина, покой и овечки на лугах – кошмар для барышни с чрезвычайно развитым воображением и непрекращающимся гормональным взрывом! Неудивительно, что Альма полностью погрузилась в эротические мечты, подогреваемые телефонной службой  «Дикие и  горячие фантазии». И только мама возвращает Альму к реальности,  когда видит счета за «секс по телефону».","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":681648,"rate":5.475,"rate_count":4728,"kpOrder":20957,"name":"Трейсеры","secondName":"Tracers","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Фильм расскажет историю парня по имени Кэм — велокурьера, находящегося в долгу перед некоей преступной группировкой. В один из дней он сбивает на своем велосипеде сексуальную незнакомку, которая соблазняет его и увлекает в мир паркура.","imdbId":"tt2401097","duration":"1:34","slogan":"It's not a crime if they can't catch you.","MPAA":"PG-13"},{"id":391780,"rate":5.475,"rate_count":644,"kpOrder":20958,"name":"Джек и бобовый стебель","secondName":"Jack and the Beanstalk","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Началось все с отважного поступка: чтобы помочь маме, Джек отдает все самое ценное в обмен на несколько бобовых зернышек. Получив дома заслуженный нагоняй, разочарованный в чародействе паренек выбросил их в окошко. \r\n\r\nКаково же было его удивление, когда на следующее утро стебельки проросли выше облаков! Уж теперь-то, столкнувшись с неведомыми чудесами и опасностями, юный Джек всем покажет, на что способен настоящий герой.","imdbId":"","duration":"1:30","slogan":null,"MPAA":"G"},{"id":1388690,"rate":5.474,"rate_count":672,"kpOrder":20959,"name":"Настоящее будущее","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":18,"description":"Анна - студентка-социолог из благополучной семьи должна сдать практику и отправляется на улицу, чтобы провести исследование, в ходе которого нужно выяснить, каким современные россияне видят свое будущее. \n\rВлюбленный в нее Нечаев - простой парень с окраины - пытается ей помочь. Вместе они проходят через восемь историй людей, по-разному относящихся к своему настоящему и будущему, но так и не находят точного ответа на поставленный вопрос. Зато их собственным ответом становится вспыхнувшая взаимная любовь. Здесь и сейчас.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":1142404,"rate":5.474,"rate_count":569,"kpOrder":20960,"name":"Супер Пёс и Турбо Кот","secondName":"StarDog and TurboCat","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Запущенный в космос его владельцем ученым в 1969 году, верный пёс Бадди терпит крушение в наши дни в небольшом городке, где питомцы подвергаются облавам ненавидящим животных полицейским Пеком. \n\rОтчаянно желая воссоединиться со своим владельцем, Бадди нанимает гениального кота-миллионера Феликса, чтобы помочь ему и это выливается в безумное приключение.\n\rОни сталкиваются с кроликом Кэссиди и его организацией по защите прав животных G.U.A.R.D., Бадди и Феликс вынуждены противостоять Пеку и в процессе становятся настоящими героями!","imdbId":"","duration":"1:26","slogan":"The Greatest Superheroes Ever Unleashed!","MPAA":"PG"},{"id":799983,"rate":5.473,"rate_count":2180,"kpOrder":20961,"name":"1944","secondName":"1944","type":"FILM","year":2015,"yearEnd":0,"countries":["Финляндия","Эстония"],"genres":["военный","драма","история"],"age":null,"description":"В фильме рассматриваются военные события, происходившие в Эстонии в 1944 году, в период от июльских боёв в Синимяэ до ноября, когда полуостров Сырве был уже завоёван войсками Советской Армии. Война показана глазами участников событий с обеих враждующих сторон – эстонцев, которые воевали и на стороне немецкой армии в 20-й эстонской дивизии Waffen-SS, и в составе 8-го Эстонского стрелкового корпуса Советской Армии. Для жителей Эстонии это была война, в которой каждый делал свой личный выбор. Именно с таким нелёгким выбором сталкиваются главные герои картины - солдаты противоборствующих сторон Карл Таммик и Юри Йыги - а также их сослуживцы, родные, близких и совсем незнакомые люди...","imdbId":"","duration":"1:36","slogan":"The first casualty of war is truth.","MPAA":null},{"id":1238700,"rate":5.473,"rate_count":1318,"kpOrder":20962,"name":"Кто твоя бабушка, чувак?","secondName":"C'est quoi cette mamie?!","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":12,"description":"Аврора наслаждается богатой жизнью в своих апартаментах на Лазурном Берегу во Франции. Вечеринки, друзья, путешествия, и самое важное - свое расписание дня. В один день дочери отправляют погостить к ней семь внуков от 6-ти до 18 лет.","imdbId":"tt9777790","duration":"1:39","slogan":"Клубы Сан-Тропе? — Легко!","MPAA":null},{"id":878619,"rate":5.472,"rate_count":11885,"kpOrder":20963,"name":"По ту сторону двери","secondName":"The Other Side of the Door","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Индия","США"],"genres":["ужасы"],"age":18,"description":"Идиллическая жизнь молодой семьи за границей в Индии трагически прерывается гибелью маленького сына. Безутешная мать узнает о существовании древнего ритуала, который позволяет на время вернуть умерших, чтобы с ними попрощаться. Она отправляется в заброшенный храм, где двери служат порталом между мирами живых и мертвых, но пренебрегает предупреждением не открывать эти таинственные врата.","imdbId":"","duration":"1:36","slogan":"Не надо было её открывать!","MPAA":"R"},{"id":933755,"rate":5.472,"rate_count":917,"kpOrder":20964,"name":"Тень","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"История преуспевающего бизнесмена Бориса Гордина, у которого, казалось бы, жизнь удалась. Он молод, красив и имеет все, о чем многие лишь мечтают: успех, семью, большой дом… Но, несмотря на кажущееся благополучие, ничто не наполняет его жизнь смыслом, не вызывает подлинный интерес, пока однажды Гордин не находит фотографию звезды немого кино. Его настолько завораживает красота актрисы, что он решает найти современную девушку, как две капли воды похожую на нее. В поисках ему помогает неудавшийся режиссер Панов. \n\rВероника, которая, как две капли воды, похожа на знаменитую актрису немого кино Веру Листовскую, становится для Горина недостижимым идеалом. Вероника – простая девушка с непростой судьбой, жительница маленького провинциального города, в котором находится заброшенная военная часть. Отец умер, мать — в тюрьме. Она живет в старой казарме, работает на местной лесопилке. За ней ухаживает начинающий писатель, а по факту, бывший зэк Изюмов, которого девушка приютила после освобождения. Ей кажется, что в жизни все всегда будет неизменно серо, пока судьба не стучится в ее дверь со странным и неожиданным предложением…","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":857777,"rate":5.471,"rate_count":2966,"kpOrder":20965,"name":"Бегущая от реальности","secondName":"Complete Unknown","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":18,"description":"Во время ужина в честь своего рождения Том замечает среди гостей загадочную девушку по имени Элис. Том убежден, что они были знакомы и более чем близки, но таинственная гостья не признается и представляется совершенно другим человеком. Когда Элис сбегает, Том следует за ней, бросается в неизвестность. Эта ночь — их шанс изменить жизнь…","imdbId":"tt4230700","duration":"1:31","slogan":"Загадочная история совершенно непредсказуемой женщины","MPAA":"R"},{"id":1355075,"rate":5.471,"rate_count":1895,"kpOrder":20966,"name":"Новая жизнь","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В основу сценария фильма вошел эксперимент психолога, доказавшего в своей научной работе, что возраста не существует. Он убедил молодую 35-летнюю женщину, потерявшую память, что ей на десять лет меньше и сделал ее живым экспериментом. Почти год главная героиня Анна Новикова проживет жизнью 25-летней девушки и останется с вопросом подарил ли ей психолог Сергей Дворецкий новую жизнь или забрал год ее. А зритель останется в размышлениях стоила ли научное открытие человеческих отношений? Почему мы оцениваем человека по цифре в паспорте? Какое значение вообще имеет возраст?","imdbId":"","duration":"1:56","slogan":"Сколько бы вам было лет, если бы вы не знали, сколько вам лет?","MPAA":null},{"id":462667,"rate":5.47,"rate_count":26577,"kpOrder":20968,"name":"13-й район: Кирпичные особняки","secondName":"Brick Mansions","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["боевик","криминал"],"age":16,"description":"История детектива под прикрытием, ищущего оружие массового уничтожения, похищенное наркодилером гетто Кирпичные дома. Детектив обращается за помощью к знатоку района Лино, единственному человеку, который не боится бандитов.","imdbId":"","duration":"1:30","slogan":"Undercover and never Outgunned","MPAA":"PG-13"},{"id":7359,"rate":5.469,"rate_count":4591,"kpOrder":20969,"name":"Говард-утка","secondName":"Howard the Duck","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Появление Говарда на Земле стало следствием эксперимента, проведенного земными учеными. Говарда «выдернул» из привычного мира луч лазера, направленный учеными на его планету. На Земле Говард открывает для себя множество приятных вещей.\n\rОн пьет пиво, всегда ходит с сигарой, зажатой в клюве, он знакомится с рокерами, подругой Говарда становится юная солистка рок-группы Беверли Швицлер. Но однажды через лазерный луч на Землю проникает очень неприятное инопланетное существо. Появление второго пришельца портит жизнь Говарду. В конце концов у него возникает желание вернуться обратно на свою утиную планету...","imdbId":"tt0091225","duration":"1:50","slogan":"More adventure than humanly possible","MPAA":"PG"},{"id":840253,"rate":5.469,"rate_count":984,"kpOrder":20970,"name":"Наследники","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Большая часть действия фильма происходит в студии ток-шоу, где политолог, патриот, попдива и другие персонажи во главе с ведущим обсуждают фигуру и наследие преподобного Сергия Радонежского. В разгар записи Ведущий неожиданно узнает, что его программу закрывают. Решив, что терять ему нечего, Ведущий идёт ва-банк и стремится прежде всего «разоблачить» - церковь, власть, своих собеседников... Но эффект оказывается совсем не тот, на который он рассчитывал. В пылу оживленной и даже яростной полемики мы начинаем прозревать подлинного Сергия Радонежского, а в эпизодах истории как в зеркале угадываем проблемы современной России…","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1045107,"rate":5.469,"rate_count":574,"kpOrder":20971,"name":"Настоящий","secondName":"Rieol","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","детектив","фильм-нуар"],"age":null,"description":"Чан Тхэ-ян широко известен в криминальных кругах как человек, способный устранить любую неприятность. Он хладнокровен, амбициозен и мечтает открыть собственный отель-казино с преферансом и барышнями. Однажды Тхэ-ян попадает в область зрения журналиста, ведущего собственное расследование.","imdbId":"tt6904062","duration":"2:17","slogan":null,"MPAA":null},{"id":23255,"rate":5.469,"rate_count":519,"kpOrder":20972,"name":"Отличный гамбургер","secondName":"Good Burger","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":0,"description":"Незатейливый сюжет основан на том, как весело конкурируют друг с другом две забегаловки, предлагающие своим посетителям стандартный набор «фаст фуд» типа гамбургеров.\n\rГлавный герой - симпатяга Эд, персонаж популярного шоу телекомпании «Никельодеон» под названием «Все это».","imdbId":"tt0119215","duration":"1:35","slogan":"It's All That only juicier.","MPAA":"PG"},{"id":420938,"rate":5.468,"rate_count":20574,"kpOrder":20973,"name":"Колония","secondName":"The Colony","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"После природного катаклизма, под ледяной поверхностью, покрывшей Землю, оставшиеся в живых люди собрались в Колонию 7 и пытаются выжить несмотря на сокращающиеся запасы продовольствия. Они еще поддерживают связь с Колонией 5, но после того, как контакт с ними теряется, группа смельчаков отправляется в опасную экспедицию, чтобы выяснить, что произошло с их соседями. Преодолев тяжелейший путь герои сталкиваются с опасностью во много раз превосходящую природную угрозу холода…","imdbId":"","duration":"1:34","slogan":"Они выжили после апокалипсиса. Но не только они","MPAA":null},{"id":602865,"rate":5.468,"rate_count":7741,"kpOrder":20974,"name":"Хэллфест","secondName":"Hell Fest","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Три подруги встречаются накануне Хэллоуина и вместе со своими парнями решают отметить праздник походом на Хэллфест, популярный фестиваль, главная цель организаторов которого – напугать посетителей до полусмерти. Но для серийного убийцы в маске Хэллфест – это не просто карнавал ужасов, а площадка для смертельных игр. В этот раз он решает преследовать Натали, и теперь жизни девушки и её друзей находятся в большой опасности.","imdbId":"tt1999890","duration":"1:29","slogan":"Здесь пугают до смерти","MPAA":"R"},{"id":1237079,"rate":5.468,"rate_count":1600,"kpOrder":20975,"name":"Линия горизонта","secondName":"Horizon Line","type":"FILM","year":2020,"yearEnd":0,"countries":["США","Швеция"],"genres":["драма","приключения","триллер"],"age":16,"description":"Тропический остров. Свадьба друзей. Частный самолет… Все складывалось как нельзя лучше для Сары и Джексона, пока у пилота не случился сердечный приступ прямо в небе. Одни на огромной высоте, без всякой  связи, а главное — без понятия, как посадить самолет. Вокруг только небо и штормовой океан.","imdbId":"","duration":"1:32","slogan":"Лети или умри","MPAA":"PG-13"},{"id":696733,"rate":5.468,"rate_count":641,"kpOrder":20976,"name":"Золото","secondName":"Gold","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Канада"],"genres":["вестерн","драма","приключения"],"age":16,"description":"Канада, лето 1898 года. Разгар Золотой лихорадки. Группа немецких переселенцев держит путь на далекий север, в сторону Доусона. Там, на Клондайке, на недавно открытых приисках каждый сможет мгновенно разбогатеть, надо пройти «всего лишь» 2000 километров, а затем найти золотую жилу. Но причина отправиться в этот полный опасностей поход не только в жажде наживы. Журналист Густав мечтает прославиться, а ковбой Карл надеется скрыться от преследования убийц. Лишь мотивы холодной красавицы Эмили, с железной невозмутимостью переносящей тяготы путешествия, поначалу неясны. Все эти люди, случайно оказавшиеся в одной группе, и представить себе не могут, что богини судьбы уже начали неумолимый отсчет последних часов жизни для большинства из них…","imdbId":"tt2338846","duration":"1:41","slogan":null,"MPAA":null},{"id":13334,"rate":5.468,"rate_count":628,"kpOrder":20977,"name":"Крутые девчонки","secondName":"The Powerpuff Girls Movie","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Встречайте Бабблз, Блоссом и Баттеркап, трех самых милых борцов с преступностью. Они носят платьица и ходят в детский сад, но им приходится бороться со злодеями по всему Таунсвиллю! Трепещите, преступники! Мы успеем с вами справится до Тихого часа!\n\rВ японском парке в центре города Таунсвилль находится пруд, где обожают плескаться дети. Но вот в этом пруду всплывает многоглазое зубастое чудовище, которое может надуваться до чудовищных размеров! Опасность угрожает всему городу, и даже крутым девчонкам потребуется помощь: их точная копия размером с пятиэтажку стальная девочка - робот Супер - Динамо!","imdbId":"tt0289408","duration":"1:13","slogan":"Sugar, spice and everything nice...these were the ingredients to create the perfect...crime-fighting little girls?","MPAA":"PG"},{"id":837525,"rate":5.467,"rate_count":61446,"kpOrder":20978,"name":"Механик: Воскрешение","secondName":"Mechanic: Resurrection","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","приключения","триллер"],"age":18,"description":"Артура Бишопа, давно оставившего свое криминальное ремесло, вынуждают снова вступить в игру. Чтобы похитители вернули его возлюбленную, он должен сделать то, что у него получается лучше всего: от него требуется совершить три убийства, идеально обставленных как несчастные случаи.","imdbId":"tt3522806","duration":"1:38","slogan":"Four continents. Three kills... Or the love of his life is dead.","MPAA":"R"},{"id":588745,"rate":5.467,"rate_count":4089,"kpOrder":20979,"name":"Хватай и беги","secondName":"Freaks of Nature","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":16,"description":"В небольшом городке Диллфорд умудряются довольно мирно сосуществовать люди, зомби и вампиры. Вампиры находятся на самом верху социальной лестницы, зомби - внизу, а люди болтаются где-то посередине. Но идиллия длится до тех пор, пока городок не подвергается нашествию инопланетян, и теперь бывшие соседи нападают друг на друга, а Диллфорд превращается в место кровавой битвы. Три старшеклассника - человек, вампирша и зомби - вынуждены объединиться, чтобы выяснить, как выпроводить незваных инопланетных гостей восвояси.","imdbId":"tt1817771","duration":"1:32","slogan":"Get out undead or alive","MPAA":"R"},{"id":21478,"rate":5.467,"rate_count":877,"kpOrder":20980,"name":"Охотник за пришельцами","secondName":"Alien Hunter","type":"FILM","year":2003,"yearEnd":0,"countries":["Болгария","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Давние надежды человечества сбылись! В Антарктиде находят таинственный артефакт внеземного происхождения, и теперь становится ясно: мы уже не одиноки во Вселенной. Но рука об руку с надеждами следуют и самые темные страхи, что нужно чужому объекту на нашей планете? Не представляет ли он угрозу цивилизации? На все эти вопросы должны ответить ученые, среди которых - блестящий криптолог Джулиен Роум.\n\rОднако чем дальше Роум продвигается в своих изысканиях, тем отчетливее понимает: возможность космической угрозы ничто по сравнению с грязными играми сильных  мира сего, начинающимися вокруг артефакта, играми, которые могут поставить человечество на грань жуткой катастрофы...","imdbId":"tt0327409","duration":"1:32","slogan":"At the ends of the Earth, it's the end of the world...","MPAA":"R"},{"id":44901,"rate":5.467,"rate_count":684,"kpOrder":20981,"name":"Конец вечности","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":16,"description":"По мотивам одноименного романа Айзека Азимова. В ХХVII столетии была открыта «Вечность» - организация, которая изменяла прошлое и будущее на благо цивилизации. Эндрю Харлан считался лучшим техником по изменению времени, но однажды он с ужасом узнает, что в создаваемой им реальности не будет его возлюбленной...","imdbId":"tt0298960","duration":"2:17","slogan":null,"MPAA":null},{"id":1043774,"rate":5.467,"rate_count":566,"kpOrder":20982,"name":"Странники терпенья","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":null,"description":"Модный преуспевающий фотограф Андрей Берг готовится к самой важной выставке в своей жизни. Он снова должен удивлять и доказывать, что на голову выше конкурентов. Как подарок судьбы он воспринимает встречу с юной глухонемой актрисой Мариной, которая оказывается прирожденной моделью. Одержимый поиском идеального кадра Александр снова и снова продлевает фотосессию. Скоро девушка понимает, что стала заложницей творческих амбиций художника.","imdbId":"tt9715742","duration":"1:39","slogan":"Фильм о страсти и о любви","MPAA":null},{"id":989309,"rate":5.466,"rate_count":882,"kpOrder":20983,"name":"Ковёр-самолёт","secondName":"Hodja fra Pjort","type":"FILM","year":2018,"yearEnd":0,"countries":["Дания"],"genres":["мультфильм","семейный"],"age":6,"description":"Главный герой растёт мечтательным мальчиком, который хочет увидеть мир. Его отец, смотря на жизнь куда более реалистично, настаивает, чтобы сын выбросил никчёмные мысли из головы и выучился на портного. Но  мальчик не перестаёт мечтать о путешествиях в далекие края, и в один прекрасный день встречает купца ЭльФазу, который готов пожаловать ему ковер-самолёт, если мальчик отправится в большой город под властью султана, найдёт и возвратит ЭльФазе его маленькую внучку…","imdbId":"tt5848640","duration":"1:21","slogan":"Тысяча и одно приключение","MPAA":null},{"id":945215,"rate":5.465,"rate_count":1699,"kpOrder":20984,"name":"Отступник","secondName":"Romans","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":16,"description":"Страхи прошлого неотступно преследует Малкольма: ещё ребёнком он получил сильнейшую психологическую травму. Больше двадцати лет гремучая смесь из противоречий, оскорблений, непонимания, разочарований и отсутствия веры в Бога терзает героя. Побороть себя и отпустить прошлое, несмотря на всепоглощающую жажду мести, непросто, но именно это предстоит пережить зрителям наравне с главным героем.","imdbId":"tt5200368","duration":"1:31","slogan":null,"MPAA":"R"},{"id":537810,"rate":5.463,"rate_count":997,"kpOrder":20986,"name":"Не говори ничего","secondName":"Wish You Were Here","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","драма"],"age":16,"description":"Четыре друга отправляются на веселый азиатский праздник и только три возвращаются домой. Дэйв и Элис отправляются домой к пропавшему, чтобы объясниться с его родственниками. Когда сестра Элис Стеф также пропадает, всплывает неприглядная правда, но это только верхушка айсберга.","imdbId":"","duration":"1:33","slogan":"Four Went. Three came back. Only one of them knows what happened.","MPAA":"R"},{"id":41130,"rate":5.463,"rate_count":840,"kpOrder":20987,"name":"Крепкий орешек","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фильм о тяжелых трудовых буднях звезды голливудских боевиков.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":1021671,"rate":5.462,"rate_count":30091,"kpOrder":20988,"name":"Судная ночь. Начало","secondName":"The First Purge","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Хотели бы вы жить в идеальном мире, где нет преступности, безработицы и войн?\n\rЕдинственная плата за такое счастливое будущее – это одна ночь абсолютного беззакония в году.\n\rНочь, когда дозволено всё. Согласны поучаствовать в таком социальном эксперименте?","imdbId":"","duration":"1:38","slogan":"Нет правил. Нет законов. Нет пощады.","MPAA":"R"},{"id":500576,"rate":5.462,"rate_count":3654,"kpOrder":20989,"name":"Онг Бак 3","secondName":"Ong Bak 3","type":"FILM","year":2010,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик"],"age":18,"description":"Тиан снова сражается со своим противником - жестоким королем. Воины владыки до полусмерти избивают его и забирают в плен. Но ни пытки, ни душевные муки не сломили сопротивление доблестного воина. Король, не в силах справиться с пленником, решает убить Тиана. В день казни его чудом спасают жители родной деревни. Восстановив свои силы с помощью медитации, Тиан готов к решающей битве со злым черным колдуном. ","imdbId":"","duration":"1:34","slogan":"The biggest fight of all is with Himself","MPAA":"R"},{"id":1219139,"rate":5.461,"rate_count":7189,"kpOrder":20990,"name":"Год свиньи","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Три новеллы, сюжетные линии которых переплетаются в самый последний и самый безумный день в году – 31 декабря.\n\rМолодой интерн впервые едет на дежурство в машине скорой помощи, но о реальной помощи пострадавшим в этот Новый год придется забыть.  Тихий праздник одинокой кассирши оказывается под угрозой из-за внезапно упавшей с полки бутылки.  Брат хочет признаться своему близнецу в измене с его женой, но все идет под откос из-за испорченной гирлянды…","imdbId":"","duration":"1:11","slogan":"Всем наступит!","MPAA":null},{"id":462924,"rate":5.461,"rate_count":4402,"kpOrder":20991,"name":"Легкие деньги","secondName":"Good People","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Дания","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Том и Анна обыкновенная семейная пара. Работа, дом, долги по кредитам. Но ситуация меняется. Владелец их квартиры, живший этажом ниже, внезапно умирает, и супруги находят у него сумку с деньгами. 370 000 долларов, о которых, похоже, никто не знает. Жизнь Том и Анны может измениться в одночасье, но есть одна проблема. Эти деньги принадлежат бандитам, которые хотят их найти.","imdbId":"tt1361318","duration":"1:30","slogan":"Бери и беги!","MPAA":"R"},{"id":34207,"rate":5.461,"rate_count":562,"kpOrder":20992,"name":"Клуб шпионов","secondName":"The Secret Agent Club","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","семейный"],"age":16,"description":"Мир в опасности! Сверхсекретное оружие - лазерная пушка, созданное в тайных лабораториях выставлено на продажу. Тайный агент Рэй Чейз, в жизни обыкновенный владелец магазина игрушек, выкрал пушку у террористов и, запутав следы, спрятал ее у себя в магазине. \r\n\r\nВооруженные до зубов бандиты выследили Чейза и ворвались в его дом. Они не знали, что сын Рэя - почетный член «Клуба шпионов», а его любимая книга - «Как обезвредить террориста голыми руками»...","imdbId":"tt0117581","duration":"1:30","slogan":"It's 10 p.m....Do you know where your Dad is?","MPAA":"PG"},{"id":1112909,"rate":5.46,"rate_count":23759,"kpOrder":20993,"name":"Ма","secondName":"Ma","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Япония"],"genres":["триллер"],"age":18,"description":"Все знают, что у МА самые крутые вечеринки в городе. Здесь всегда громкая музыка, и алкоголь льется рекой. В этом доме нет никаких ограничений, кроме одного: никогда не заходи в ее комнату.\n\r Добро пожаловать к МА.","imdbId":"tt7958736","duration":"1:39","slogan":"Осторожно, детки, берегитесь","MPAA":"R"},{"id":989978,"rate":5.46,"rate_count":6076,"kpOrder":20994,"name":"Кокаиновый барон","secondName":"Running with the Devil","type":"FILM","year":2019,"yearEnd":0,"countries":["Колумбия","США"],"genres":["боевик","комедия","криминал"],"age":18,"description":"Груз кокаина следует из Мексики через США в Канаду. Когда партия не достигает цели, лидер картеля Босс посылает своих верных помощников — Повара и Мужика — разобраться, как работает сеть поставщиков.","imdbId":"tt5792656","duration":"1:40","slogan":"Из Колумбии за 24 часа","MPAA":"R"},{"id":1221268,"rate":5.46,"rate_count":4404,"kpOrder":20995,"name":"Коко-ди Коко-да","secondName":"Koko-di koko-da","type":"FILM","year":2019,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","ужасы"],"age":18,"description":"Через три года после семейной трагедии молодая пара отправляется в путешествие по живописным местам. В лесу они сталкиваются со странными артистами цирка, которые устраивают им забавные игры, терроризируя и издеваясь над супругами. Снова и снова несчастная пара вынуждена проживать этот день, чтобы найти выход и разорвать порочный круг.","imdbId":"","duration":"1:29","slogan":"Давайте поиграем?","MPAA":null},{"id":997334,"rate":5.459,"rate_count":20212,"kpOrder":20996,"name":"Бойся своих желаний","secondName":"Wish Upon","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"Тихая неудачница Клэр получает в подарок от отца старинную шкатулку. К её удивлению оказывается, что шкатулка умеет исполнять желания. Теперь-то она расквитается со всеми, кто над ней смеялся. Желания исполняются, но не совсем так, как задумывала Клэр, и с каждым новым желанием последствия становятся всё страшнее.","imdbId":"tt5322012","duration":"1:30","slogan":"Твои мысли опаснее, чем ты думаешь","MPAA":"PG-13"},{"id":809733,"rate":5.459,"rate_count":6933,"kpOrder":20997,"name":"Порнолоджи, или Милашка как ты","secondName":"A Nice Girl Like You","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Когда бывший парень называет скрипачку Люси замкнутой, она составляет список безумных поступков, которые должна совершить.","imdbId":"tt3278540","duration":"1:34","slogan":null,"MPAA":"R"},{"id":1230949,"rate":5.459,"rate_count":1025,"kpOrder":20998,"name":"Пока свадьба не разлучит нас","secondName":"Hasta que la boda nos separe","type":"FILM","year":2020,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":12,"description":"Марину все устраивает: любимая работа, яркие вечеринки с друзьями, отношения без обязательств. Все меняется, когда она встречает мужчину своей мечты. Но есть всего одна проблема — он собирается жениться на ее лучшей подруге… ","imdbId":"tt9519642","duration":"1:50","slogan":null,"MPAA":null},{"id":1297353,"rate":5.458,"rate_count":3390,"kpOrder":20999,"name":"Риф. Новые приключения","secondName":"Go Fish","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения"],"age":0,"description":"Это захватывающая и смешная история отважного Алекса – рыбы-попугая, который мечтает стать Супергероем. Он получает свой шанс, когда у его кораллового рифа вспыхивает таинственный поток чёрной жижи. Тогда Алекс и его приятели - морской конек, угорь и рыба-окунь - уплывают, чтобы противостоять угрозе и спасти свой дом, они сталкиваются с затонувшим кораблем со скрытыми сокровищами, заброшенным самолетом, злыми акулами и подводным вулканом.","imdbId":"tt10920376","duration":"1:15","slogan":"Новые приключения!","MPAA":"PG"},{"id":677961,"rate":5.458,"rate_count":1575,"kpOrder":21000,"name":"Тайна Рагнарока","secondName":"Gåten Ragnarok","type":"FILM","year":2013,"yearEnd":0,"countries":["Норвегия"],"genres":["приключения","фэнтези"],"age":16,"description":"Археолог Сигерд Свендсен уже много лет одержим историей судна викингов Осберг. Единственная надпись, найденная на этом корабле написана на языке рун и гласит: «человек знает мало». Сигерд уверен, что судно Осберг скрывает ответ на тайну о Рагнароке - конце дней в норвежской мифологии. Когда его друг Аллан находит подобные руны на камне с севера Норвегии, Сигерд убеждается, что руны - это карта сокровищ. Вместе они отправляются в экспедицию, которая заводит их в «нейтральную зону» между Норвегией и Россией, которая не населена уже многие десятилетия. Здесь Сигерд находит истинное значение рун, которые хранят ужасающую тайну.","imdbId":"","duration":"1:41","slogan":"Some creatures aren't just real, they're unbelievable.","MPAA":"PG-13"},{"id":1100567,"rate":5.458,"rate_count":1303,"kpOrder":21001,"name":"Мисс Пуля","secondName":"Miss Bala","type":"FILM","year":2019,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Участница конкурса красоты Глория становится свидетельницей жестокой бандитской расправы и попадает в руки харизматичного наркобарона. С помощью шантажа и угроз он использует отчаянную красавицу как пешку в своей игре против ЦРУ и УБН.","imdbId":"tt5941692","duration":"1:44","slogan":"Who would you become to save your family?","MPAA":"PG-13"},{"id":983681,"rate":5.458,"rate_count":819,"kpOrder":21002,"name":"Мой друг дельфин Эхо","secondName":"Dolphin Kick","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["приключения"],"age":12,"description":"Отдыхая со своей семьей на тропическом острове на Багамах, 10-ти летний Люк знакомится с дружелюбным и игривым дельфином Эхо. Дельфин становится верным другом Люка, с которым он проводит всё своё свободное время, ныряя в волнах и играя целыми днями напролёт. Однажды дельфин Эхо оказывается в опасности. Люк со своей сестрой разрабатывают план, чтобы спасти их нового друга дельфина.","imdbId":"tt5774054","duration":"1:29","slogan":null,"MPAA":null},{"id":33574,"rate":5.458,"rate_count":688,"kpOrder":21003,"name":"Ветер демонов","secondName":"Demon Wind","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Три легковые машины приближались к отдалённой ферме Картеров. Приближались, хотя сидящих в них заклинали обходить ферму за версту. И они увидели скелет, висящий на кресте. Но и это не остановило их. И они вошли в дверь, за которой мрак.\n\rИ затряслась земля, и начали дрожать стены, и страшный гул и стон доносился отовсюду. В панике бежали они. Но машины не заводились. И они пошли пешком на станцию. Но чем дальше шли они, тем больше обволакивал их густой непролазный белый туман, принесённый ветром. Ветром Демонов...","imdbId":"","duration":"1:38","slogan":"Now You See it. Now You don't. Now You're DEAD!","MPAA":"R"},{"id":10190,"rate":5.458,"rate_count":515,"kpOrder":21004,"name":"Маг","secondName":"The Magus","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"Английский учитель приезжает на один из тихих и спокойных греческих островов, дабы занять пост в местной школе. Он узнает, что его предшественник покончил с собой при весьма таинственных обстоятельствах. Спустя некоторое время, он знакомится со странным человеком по имени Кончис, и оказывается втянут в захватывающую мистическую игру, которая с каждым днем становится все опаснее.","imdbId":"tt0063260","duration":"1:57","slogan":"What is the Magus Game? The game is love. The game is lust. the vicious game is life itself...Or is it death?","MPAA":"R"},{"id":634269,"rate":5.457,"rate_count":552,"kpOrder":21005,"name":"Темная правда","secondName":"A Dark Truth","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["боевик","триллер"],"age":16,"description":"Бывший сотрудник ЦРУ, продолжил свою карьеру в политической сфере. Ему предстоит выяснить, что на самом деле происходит в джунглях одной из «банановых республик» Южной Америки. По некоторым данным, там происходят массовые убийства и угнетается местное население. Главная героиня, поможет политику узнать правду...","imdbId":"tt2083379","duration":"1:46","slogan":"Спастись из джунглей. Добраться до правды","MPAA":"R"},{"id":87817,"rate":5.456,"rate_count":3375,"kpOrder":21006,"name":"Положись на друзей","secondName":"Friends with Money","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Не имей сто рублей, а имей сто друзей - и сможешь занять больше! Оливия давно поняла эту простую истину, поэтому когда в ее жизни наступает сложный период, а финансы поют романсы, она сразу обращается за помощью к старым знакомым.\n\r \n\rОдна беда: те давно переженились, делают карьеру или нянчат детишек - и вторжение в их размеренную жизнь шалопутной одиночки Оливии производит жуткий переполох. Вот тут-то и выясняется, что еще неизвестно, кто кому должен помочь.\n\r \n\rНо свободолюбивая и не утратившая легкого отношения к миру и себе Оливия, как оказывается, тоже кое-чему может научить своих погрязших в рутине и бытовых хлопотах друзей. И уж она не упустит шанса воспользоваться случаем - с непредсказуемыми для всех последствиями!.. ","imdbId":"tt0436331","duration":"1:28","slogan":null,"MPAA":"R"},{"id":893984,"rate":5.455,"rate_count":5451,"kpOrder":21007,"name":"Безбашенные","secondName":"Renegades","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"На дне озера охваченной войной Боснии команда спецназа ВМС США «Морские котики» находит клад – золотые слитки стоимостью более $300 млн. Миссия команды, нарушившей присягу и рискующей жизнью - поднять золото со дна озера. Для других она была бы невыполнимой, но только не для этих безбашенных парней: у них есть 10 часов, чтобы завершить задуманное.","imdbId":"tt5342646","duration":"1:46","slogan":"5 морских котиков. $ 300 миллионов золотом. 1 невыполнимая миссия","MPAA":"PG-13"},{"id":505788,"rate":5.455,"rate_count":1051,"kpOrder":21008,"name":"2 дня в Нью-Йорке","secondName":"2 Days in New York","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Марион, теперь счастливо живущая с Мингусом в их нью-йоркской квартире, нашла все, что ей было так необходимо, отношения, свой дом, успешную карьеру и себя саму в опасности, когда ее отец, сестра и экс-бойфренд решили к ним заглянуть из Франции.","imdbId":"tt1602472","duration":"1:36","slogan":null,"MPAA":"R"},{"id":1043409,"rate":5.455,"rate_count":1023,"kpOrder":21009,"name":"Елена Прекрасная","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Елена Соколова – успешная модель и звезда подиума, накануне важного контракта узнает, что ждет ребенка. Девушка оказывается перед выбором: уехать в Париж и стать лицом известной французской фирмы, либо навсегда распрощаться с модельным бизнесом и рожать без мужа.\n\rПроходит семь лет. Елена больше не модель, она работает в салоне красоты, у нее есть замечательная дочка Оля и любящий муж Костя, ее бывший поклонник.\n\rНо спокойная семейная жизнь Елены заканчивается после встречи с богатым бизнесменом Андреем. Елена уходит от мужа, а брошенный Костя решается на отчаянный и ужасный поступок…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":39864,"rate":5.454,"rate_count":15940,"kpOrder":21010,"name":"Сало, или 120 дней Содома","secondName":"Salò o le 120 giornate di Sodoma","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","драма","ужасы"],"age":18,"description":"Экранизируя роман маркиза де Сада, Пазолини переносит действие в 1944-45-е годы, в фашистскую «республику Сало» на севере Италии, где группа лиц из высшего общества во главе с принцем унижает, издевается, мучает, пытает юношей и девушек, собранных для услаждения извращённой элиты, чувствующей свою погибель. Четыре месяца длится эта экзекуция. Для взрослых это последняя возможность удовлетворить свои низменные инстинкты, для молодых людей - расплата за свою юность и желание жить.","imdbId":"tt0073650","duration":"1:57","slogan":"The final vision of a controversial filmmaker","MPAA":null},{"id":104127,"rate":5.454,"rate_count":1049,"kpOrder":21011,"name":"Битва на небесах","secondName":"Batalla en el cielo","type":"FILM","year":2005,"yearEnd":0,"countries":["Бельгия","Мексика","Франция"],"genres":["драма","криминал"],"age":18,"description":"Маркос, шофер семьи генерала, и его жена с целью получения выкупа похитили ребенка, который погиб в  результате несчастного случая. Герой пытается облегчить свою совесть, сознавшись в  содеянном дочери генерала, которая тайком работает в публичном доме. Из жалости она предлагает ему секс, который он принимает за любовь.","imdbId":"tt0387055","duration":"1:38","slogan":null,"MPAA":null},{"id":1207341,"rate":5.453,"rate_count":3991,"kpOrder":21012,"name":"Чудо-детки: Непутевые волшебники","secondName":"Die Wolf-Gäng","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия"],"genres":["комедия","приключения","фэнтези"],"age":6,"description":"В центре сюжета картины история 13-летнего мальчика вампира Влада, который попадает в одну из самых престижных школ волшебства мира. Городок Краильсфельден и школа оказываются пристанищем самых разнообразных сказочных существ. С появлением Влада и его отца там теперь есть и вампиры. Всё выглядит чудесно, но у маленького Влада есть одна большая проблема. Вампир совершенно не выносит вида крови. Его друзьями в школе становятся два таких же неудачника: страдающая аэрофобией фея и мальчик-оборотень с аллергией на шерсть животных. Вместе трём героям предстоит пережить незабываемые приключения и бросить вызов мэру городка.","imdbId":"tt9208214","duration":"1:37","slogan":null,"MPAA":null},{"id":731133,"rate":5.453,"rate_count":695,"kpOrder":21013,"name":"Выдача багажа","secondName":"Baggage Claim","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Пообещав не стать самой старшей незамужней женщиной в своей семье, Монтана отправляется на тридцатидневную экспедицию, чтобы очаровать потенциальных женихов.","imdbId":"tt1171222","duration":"1:36","slogan":"She's done flying solo.","MPAA":"PG-13"},{"id":487938,"rate":5.453,"rate_count":630,"kpOrder":21014,"name":"Летающая крепость","secondName":"Fortress","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":16,"description":"Командир экипажа B-17 Летящей Крепости убит во время военной операции в Сицилии в 1943 году. Его заменяют молодым, наивным пилотом, которого экипаж, состоящий из ирландцев и американцев, принимает в штыки.","imdbId":"","duration":"1:30","slogan":"Battles Were Fought on the Ground. The War Was Won in the Sky","MPAA":"R"},{"id":13986,"rate":5.452,"rate_count":2893,"kpOrder":21015,"name":"Тайна ордена","secondName":"The Order","type":"FILM","year":2001,"yearEnd":0,"countries":["Аруба","США"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Неутомимый искатель приключений Руди Кафмайер, промышляющий добычей уникальных произведений искусства и редкостных диковин для богатых коллекционеров, отправляется в Израиль на поиски своего пропавшего отца, составлявшего летопись древней таинственной секты «Орден».\n\rВ Иерусалиме за авантюристом со скандальной репутацией сразу начинают охотиться наёмные убийцы и полиция во главе с отважной Далией Барр, которая не раз спасет Руди жизнь во время головокружительных погонь и бешеных перестрелок на узких улочках древнего города, прежде чем ему удастся разоблачить глобальный заговор безумного главаря «Ордена», стремящегося начать новую Священную войну и установить на Земле власть крови и террора.","imdbId":"tt0193364","duration":"1:29","slogan":"Unleash The Power","MPAA":"R"},{"id":978425,"rate":5.452,"rate_count":2076,"kpOrder":21016,"name":"Стальной алхимик","secondName":"Hagane no renkinjutsushi","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"В стране Аместрис алхимия широко распространена как точная наука. Два брата Эдвард и Альфонс Элрики ещё детьми пытались при помощи алхимии воскресить мёртвую маму, но поплатились за это. Старший лишился руки и ноги, младший — всего тела, хотя и был в самый последний момент чудом спасен — брат привязывает его душу к стальным рыцарским доспехам. Теперь два брата — первый со стальными протезами, второй — просто говорящий доспех — ищут философский камень, чтобы вернуть тело Альфонса.","imdbId":"tt5607028","duration":"2:15","slogan":null,"MPAA":null},{"id":587576,"rate":5.452,"rate_count":1979,"kpOrder":21017,"name":"Магия, магия","secondName":"Magic Magic","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Чили"],"genres":["драма","триллер"],"age":16,"description":"Алисия отправляется в путешествие в Южную Америку со своей кузиной Сарой. Когда Саре внезапно нужно было вернуться назад, изумленная, напуганная, и страдающая от бессонницы Алисия, чья реальность превращается в кошмар, от которого невозможно проснуться, застряла на отдаленном острове у побережья Чили с тремя друзьями Сары, в том числе Бринком, американским студентом по обмену с садистским наклонностями. Древние коренные обряды, тревожное поведение животных, и захватывающие гипнотические трансы, собрались вместе в интенсивном и напряженном исследовании потайных темных уголков.… Когда игры заходят слишком далеко, реальность проявляется с удивительными и смертельными последствиями.","imdbId":"","duration":"1:34","slogan":"Journey to the deepest reaches of your darkest fears.","MPAA":"R"},{"id":102335,"rate":5.452,"rate_count":1073,"kpOrder":21018,"name":"Гамильтоны","secondName":"The Hamiltons","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Когда в городе появляются молодые Гамильтоны, сестра и трое братьев, никто не мог предположить, что кроме смерти родителей у них имеется одна тайна. И что только устроившись в своем жилище, приветливые с виду новоселы уже похитили двух местных девушек.","imdbId":"tt0443527","duration":"1:26","slogan":"Ваши новые соседи могут стать для вас последними","MPAA":"R"},{"id":566558,"rate":5.451,"rate_count":845,"kpOrder":21019,"name":"Охотник","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Иван Дунаев - человек созидающий, он механизм, который запускает вокруг себя все жизненные процессы. Его можно назвать героем, но его героизм - не в совершении подвига, и не в принесении себя в жертву, а в его ежедневной, монотонной деятельности в течение всей жизни. В то же время - это фильм о мужской любви - к земле, к сыну, к дочери, к женщине. Он о трудном выборе своего пути и понимании долга - перед землей, страной, перед всеми предшествующими поколениями.","imdbId":"","duration":"2:04","slogan":null,"MPAA":null}]