[{"id":894912,"rate":5.332,"rate_count":2409,"kpOrder":21372,"name":"Труп Анны Фритц","secondName":"El cadáver de Anna Fritz","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер"],"age":null,"description":"Анна Фриц, известная и красивая актриса, недавно умерла. Трое молодых людей проникли в морг, чтобы увидеть её голой. Очарованные её красотой, они решили заняться с ней сексом.","imdbId":"tt4441280","duration":"1:16","slogan":"Impactante, Intensa, Magnífica.","MPAA":null},{"id":897611,"rate":5.332,"rate_count":694,"kpOrder":21373,"name":"Сент-Амур: Удовольствия любви","secondName":"Saint Amour","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Крестьянский увалень Брюно мечтает о женитьбе. Он больше не хочет быть фермером и заниматься разведением племенных быков. Его отец, стремясь помочь сыну преодолеть кризис, отправляется с ним в поездку по винодельческим регионам Франции. В пути их сопровождает незадачливый ловелас Майк. Трое авантюристов не только наслаждаются восхитительными винами, но и попадают в самые невероятные любовные истории.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":258306,"rate":5.573,"rate_count":99,"kpOrder":21373,"name":"Макросс 7","secondName":"Macross 7","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["Япония"],"genres":["аниме","мультфильм","мюзикл"],"age":null,"description":"В 2038 году был запущен седьмой корабль класса «Новый Макросс» с городом колонизаторов на борту. Его капитаном был назначен Макс Джениус, ветеран Первой Космической войны.\n\rНа борту «Макросса 7» создается рок-группа «Fire Bomber», солистами которой становятся молодой музыкант Басара Нэкки и дочь капитана корабля, Милен Джениус.\n\rВо время полета колонизаторы сталкиваются с новым врагом, в сражениях с которым находят применение таланты Басары и Милен...","imdbId":"tt0156220","duration":"0:25","slogan":null,"MPAA":null},{"id":851073,"rate":5.331,"rate_count":3355,"kpOrder":21374,"name":"Не вешайте трубку","secondName":"Don't Hang Up","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"Два приятеля-подростка развлеклись - позвонили незнакомке среди ночи, представились полицией, напугали её, говоря при этом не вешать трубку, потом выложили запись в интернет. Периодически они так подшучивали и над соседями, и над знакомыми. Но вскоре им звонит неизвестный и повторяет их же шалость. Только теперь это не шутка - и трубку вешать нельзя, иначе пострадают их родные и близкие.","imdbId":"tt3610746","duration":"1:23","slogan":"Be Careful Who You Prank","MPAA":"R"},{"id":1045140,"rate":5.571,"rate_count":462,"kpOrder":21374,"name":"Конвой","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["военный","детектив","драма"],"age":16,"description":"Группа советских солдат везет на аэродром секретный груз, а по их следу идет карательный отряд немцев. По дороге солдаты случайно натыкаются на отряд полицаев, которые бесчинствовали в деревне. Несмотря на приказ командира не вмешиваться и четко следовать главному заданию – доставить ценный груз – отважный и мужественный Роман пытается защитить жителей деревни. За неповиновение ему придется предстать перед военным трибуналом.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1071410,"rate":5.331,"rate_count":1098,"kpOrder":21375,"name":"Тайная жизнь насекомых","secondName":"Drôles de petites bêtes","type":"FILM","year":2017,"yearEnd":0,"countries":["Люксембург","Франция"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Добро пожаловать в мир букашек: здесь у каждого – своя роль, все движется по своим правилам и законам, бурлит жизнь, полная взлетов и падений, радостей и печалей. Если заглянуть под листик или отодвинуть травинку, можно узнать все секреты таинственного мира насекомых. Надо лишь чуть-чуть напрячь воображение…","imdbId":"","duration":"1:17","slogan":"Drifter. Outsider. Cricket. Hero.","MPAA":"PG"},{"id":397581,"rate":5.331,"rate_count":707,"kpOrder":21376,"name":"Обличитель","secondName":"Tell-Tale","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Главному герою пересадили донорское сердце, после чего у него начинаются головные боли и видения, сопровождающиеся сердечными приступами. Начатое расследование открывает тайну - герою пересадили сердце убитого человека, и оно настоятельно желает исполнения правосудия от своего нового хозяина.","imdbId":"tt1135095","duration":"1:33","slogan":"Truth Lies a Heartbeat Away.","MPAA":"R"},{"id":494020,"rate":5.331,"rate_count":504,"kpOrder":21377,"name":"СМСуальность","secondName":"Textuality","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама"],"age":16,"description":"Пора уже бросить, наконец, писать СМСки, сидеть в этом вашем Фейсбуке, и заняться любовью в реальной жизни! Герои фильма прошли долгий путь от шлепания по клавишам и обмена фотографиями до реальной встречи, но они настолько отвыкли от реального общения, что наладить любовь им трудно.","imdbId":"tt1573483","duration":"1:35","slogan":null,"MPAA":"R"},{"id":1230200,"rate":5.33,"rate_count":2454,"kpOrder":21378,"name":"Куриный забег","secondName":"Elleville Elfrid","type":"FILM","year":2020,"yearEnd":0,"countries":["Норвегия"],"genres":["мультфильм","мюзикл","семейный"],"age":6,"description":"Элла и Генри - неразлучные друзья с самого детства. Элла очень дорожит дружбой с Генри и готова ради него на все, даже открыть персональный цирк. В этом цирке все выглядит иначе: курицы вместо медведей, дети вместо фокусников, фейерверки вместо света софитов. И все бы ничего, но в какой-то момент Элла теряет контроль над происходящим и все переворачивается с ног на голову. Сможет ли Элла пройти через все испытания и сохранить цирк, а вместе с ним и дружбу? ","imdbId":"tt9537888","duration":"1:15","slogan":null,"MPAA":null},{"id":542567,"rate":5.329,"rate_count":6738,"kpOrder":21379,"name":"Дрянные девчонки 2","secondName":"Mean Girls 2","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В этот раз речь пойдет об Эбби — богатой, но не популярной в школе и Джо — не богатой, но смелой. После очередной пакости Мэнди — «пластиковой» королевы Джо подвозит Эбби домой и сталкивается там с отцом Эбби, который предлагает оплатить учебу девушки за дружбу с его дочкой. «Кому от этого будет плохо?» — подумала Джо и тут понеслась… Пакости, сплетни, интриги и многое другое, как у первых дрянных девчонок и даже гораздо лучше!","imdbId":"tt1679235","duration":"1:36","slogan":"The plastics are back!","MPAA":"PG-13"},{"id":632094,"rate":5.329,"rate_count":1254,"kpOrder":21380,"name":"Жертва","secondName":"Sacrifice","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Ирландия","США"],"genres":["детектив","триллер"],"age":null,"description":"Консультирующий хирург Тора Гамильтон вместе с мужем Дунканом переезжает на удаленные Шетландские острова, в 100 милях от северо-восточного побережья Шотландии. На территории своего нового дома Тора находит изрезанное руническими знаками тело молодой женщины, вместо сердца у которой — дыра. Не обращая внимания на предупреждения оставить все как есть, Тора все ближе подбирается к страшнейшей легенде, которую никто и никогда не осмелился бы записать.","imdbId":"tt2078718","duration":"1:31","slogan":"Every life has a price.","MPAA":null},{"id":382107,"rate":5.329,"rate_count":766,"kpOrder":21381,"name":"Боль","secondName":"Hurt","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Прибывшая в Аризону семья Колтрейн не может оправиться от боли утраты, которая постигла их семью после безвременной кончины отца семейства - Роберта. Вынужденные оставить свой шикарный образ жизни Хелен Колтрейн и её дети, Конрад и Леонор, переезжают жить в малокомфортный дом Дэррила - брата их покойного отца.","imdbId":"tt1046936","duration":"1:37","slogan":null,"MPAA":"R"},{"id":799343,"rate":5.329,"rate_count":665,"kpOrder":21382,"name":"Возврат","secondName":"Reclaim","type":"FILM","year":2014,"yearEnd":0,"countries":["Китай","Малайзия","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Американская пара становится жертвой подпольной аферы во время своего путешествия за границу. И теперь им придется рискнуть своей жизнью ради спасения собственной дочери.","imdbId":"tt3202890","duration":"1:36","slogan":"Reclaim What's Yours","MPAA":"R"},{"id":1003585,"rate":5.329,"rate_count":574,"kpOrder":21383,"name":"Дневник слабака 4: Долгое путешествие","secondName":"Diary of a Wimpy Kid: The Long Haul","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Приключения целеустремленного и сообразительного, но не самого удачливого и покладистого школьника Грега Хеффли. Непредсказуемые неприятности преследуют его не только в школе, но даже на летнем отдыхе, когда Грег уговаривает всю свою семью отправиться на юбилей 90-летней бабушки. Хитрец преследует собственную тайную цель – попасть на сходку геймеров.","imdbId":"tt6003368","duration":"1:31","slogan":"A Wimp will rise","MPAA":"PG"},{"id":469761,"rate":5.329,"rate_count":521,"kpOrder":21384,"name":"Белый песок","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":16,"description":"История контролируемой поставки (несколько тонн наркотиков), которая была проведена советскими таможенниками с тесном контакте со спецслужбами США. Александр Ветров при выполнении боевого задания в Афганистане попадает в плен к душманам. Единственный шанс для него вернуться на родину – сопровождать караван с грузом его «хозяина». Но ни он, ни его «хозяин» не догадываются, что груз уже ведут спецслужбы…","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":143806,"rate":5.328,"rate_count":834,"kpOrder":21385,"name":"Архангел","secondName":"Archangel","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Историк Келсо приезжает в Москву на научную конференцию. Но визит Рапавы, бывшего телохранителя Лаврентия Берии, меняет все планы. Оказывается, в ночь смерти Сталина он по приказу шефа закопал тайный дневник вождя.\n\rЗаинтригованный Келсо разыскивает дочь исчезнувшего Рапавы Зинаиду, надеясь, что она поможет раскрыть тайну ее отца. Когда к ним в компанию навязывается жадный до сенсаций репортер О'Брайан, становится ясно, что они напали на след. И главное, что есть люди, которые так же яростно стремятся скрыть тайну, как они хотят ее разгадать…","imdbId":"tt0426911","duration":"2:13","slogan":null,"MPAA":"R"},{"id":46428,"rate":5.328,"rate_count":542,"kpOrder":21386,"name":"Нейлон 100%","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Нейлоновая шубка, сверхдефицитная вещь, попадает в комиссионку по смешной цене. Продавщицы сначала решают поносить ее по очереди, а затем шубка начинает гулять по рукам. Она побывала у артистов, адвоката, спекулянта, зубного техника. А потом находится самый необычный покупатель - знаменитый коневод.","imdbId":"tt0070442","duration":"1:26","slogan":null,"MPAA":null},{"id":180943,"rate":5.327,"rate_count":537,"kpOrder":21387,"name":"Забытая во тьме","secondName":"Left in Darkness","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Мама Селии умерла во время родов, её отец вскоре после этого. Дедушка с бабушкой растили и воспитывали девочку в меру своих возможностей. Когда ей исполнился 21 год, её изнасиловали и убили.\n\rТеперь Селия узнает, что смерть - это только начало, особенно для несчастных душ, застрявших между адом и раем, в длинных лабиринтах чистилища, где обитают твари, которые и в самых жутких кошмарах не приснятся...","imdbId":"tt0466875","duration":"1:28","slogan":"Somewhere between heaven and hell, the ultimate evil wants to feed","MPAA":null},{"id":5886,"rate":5.326,"rate_count":2242,"kpOrder":21388,"name":"Ночная смена","secondName":"Graveyard Shift","type":"FILM","year":1990,"yearEnd":0,"countries":["США","Япония"],"genres":["ужасы"],"age":16,"description":"Гейтсхолл - маленький заброшенный американский городишко. Расположенная неподалеку от кладбища и пришедшая со временем в упадок ткацкая фабрика стала прибежищем полчища крыс.\n\rГруппа рабочих спускается в подвал, чтобы расчистить его. В результате аварии они оказываются в западне - в царстве страха и ужаса. ","imdbId":"tt0099697","duration":"1:29","slogan":"Stephen King took you to the edge with The Shining and Pet  Sematary. This time......he pushes you over.","MPAA":"R"},{"id":230520,"rate":5.326,"rate_count":439,"kpOrder":21389,"name":"Приключения мышонка Переса","secondName":"El ratón Pérez","type":"FILM","year":2006,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"У веселого и отважного мышонка Переса необычная работа. Он - Зубная Фея. Перес приходит к малышам по ночам, чтоб забрать выпавшие молочные зубы, которые дети прячут под подушкой, и оставить взамен несколько монеток. Все молочные зубы Перес относит на ювелирную фабрику, там из них делают красивые блестящие бусинки. Но однажды очередная прогулка за молочным зубом оборачивается невероятными и опасными приключениями.\n\rПерес похищен злодеями и все могло закончиться очень грустно, если бы не Люси. Добрая и отважная девочка вместе со своим кузеном Рамиро организовывает настоящую спасательную операцию, чтобы вызволить Переса и наказать злодеев. Их ждут невероятные приключения!","imdbId":"tt0458076","duration":"1:30","slogan":"La leyenda mejor guardada pronto será revelada","MPAA":null},{"id":195231,"rate":5.325,"rate_count":5177,"kpOrder":21390,"name":"Война Чарли Уилсона","secondName":"Charlie Wilson's War","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США"],"genres":["биография","драма","комедия"],"age":16,"description":"Драма, развёрнутая вокруг жуликоватого конгрессмена от штата Техас, чья страсть к выпивке и девушкам почти загубила его карьеру. Но он умудряется переживать скандал за скандалом, более того, он становится свидетелем крупнейшей и самой успешной операции ЦРУ в истории, его попытки финансировать повстанцев в Афганистане приводят к не вполне ожидаемым последствиям.","imdbId":"tt0472062","duration":"1:42","slogan":"A stiff drink. A little mascara. A lot of nerve. Who said they couldn't bring down the Soviet empire.","MPAA":"R"},{"id":1046438,"rate":5.325,"rate_count":2001,"kpOrder":21391,"name":"Близко","secondName":"Close","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Сюжет повествует об эксперте по безопасности Сэм, которую нанимает богатая семья, чтобы она защитила Зои, избалованную наследницу их бизнес-империи. Вскоре на девушку открывают настоящую охоту, и Сэм остается ее единственным шансом на выживание.","imdbId":"","duration":"1:35","slogan":"Trained to Protect. Born to Survive.","MPAA":null},{"id":1045017,"rate":5.325,"rate_count":1470,"kpOrder":21392,"name":"Поездка в Америку 2","secondName":"Coming 2 America","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Аким вынужден вернуться в Штаты, так как узнает, что там живёт его давно потерянный сын, наследник престола Замунды.","imdbId":"","duration":"1:50","slogan":"A sequel is in the heir.","MPAA":"PG-13"},{"id":1219425,"rate":5.324,"rate_count":2186,"kpOrder":21393,"name":"Тайная одержимость","secondName":"Secret Obsession","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Дженнифер приходит в себя после тяжёлой травмы головы. Ей придётся пройти долгий курс восстановления, и хорошо, что рядом есть любящий и заботливый муж. Или это он так считает?","imdbId":"tt9419834","duration":"1:37","slogan":null,"MPAA":null},{"id":463867,"rate":5.324,"rate_count":2201,"kpOrder":21394,"name":"Дневники мотылька","secondName":"The Moth Diaries","type":"FILM","year":2011,"yearEnd":0,"countries":["Ирландия","Канада"],"genres":["драма","ужасы"],"age":null,"description":"Ребекка с подозрением относится к Эрнесcе, новенькой в ее школе-интернате. Но Ребекка просто завидует связи Эрнессы и Люси или же новая девушка действительно имеет секрет?","imdbId":"tt1407065","duration":"1:22","slogan":"Every girl has her secrets.","MPAA":"R"},{"id":1121025,"rate":5.324,"rate_count":640,"kpOrder":21395,"name":"Золотая молодежь","secondName":"Une jeunesse dorée","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":18,"description":"Роза и Мишель – молодая влюбленная пара. Каждую ночь они находятся в поисках приключений, блуждая по ночным клубам и главным вечеринкам города. На одной из них они встречают необычную супружескую пару. Повинуясь неудержимому желанию прочувствовать атмосферу настоящей свободы и любви, они погружаются в новый мир мечтаний, соблазнов и обманов…","imdbId":"tt7893416","duration":"1:58","slogan":"Навстречу свободе и соблазнам","MPAA":null},{"id":276233,"rate":5.323,"rate_count":960,"kpOrder":21396,"name":"Убийственная вечеринка","secondName":"Murder Party","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Случайное приглашение на вечеринку в честь Хеллоуина приводит героя в жестокое сообщество одержимое одной целью — убить его во имя их искусства, так разжигается кровавая баня из пыток, увечий и веселья.","imdbId":"tt0878695","duration":"1:19","slogan":"«Everybody Dies!»","MPAA":null},{"id":3668,"rate":5.323,"rate_count":929,"kpOrder":21397,"name":"Ниндзя серферы","secondName":"Surf Ninjas","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Два наследных принца, отец которых был королем маленького мирного государства Патусан, живут в современной Америке и увлекаются серфингом. Злой полковник Чи, совершивший переворот, не может спать спокойно, пока не убьет их. Ведь предание гласит: когда старшему принцу исполнится шестнадцать, в Патусан вернется свобода. А защитить детей могут только морской пехотинец Мак, воспитавший их как отец, одноглазый ниндзя и они сами...","imdbId":"tt0108258","duration":"1:27","slogan":"Surf's up! Time to save the world!","MPAA":"PG"},{"id":775209,"rate":5.322,"rate_count":6673,"kpOrder":21398,"name":"Половое воспитание","secondName":"Sex Ed","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Эдди проводит свой первый урок в средней школе и обнаруживает, что его ученики не получают никакого полового воспитания. Он решает это исправить, хотя сам не слишком опытен в этой сфере.","imdbId":"tt2751310","duration":"1:32","slogan":"Пусть лучше вашим детям об этом расскажет он","MPAA":null},{"id":1093047,"rate":5.322,"rate_count":2099,"kpOrder":21399,"name":"Неделя до...","secondName":"The Week Of","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"История о двух отцах, чьи дети решили пожениться. За неделю до события будущие родственники объединяют усилия, чтобы сделать финальные приготовления.","imdbId":"tt6821012","duration":"1:56","slogan":"7 Days. 2 Families. No Backing Out.","MPAA":null},{"id":919866,"rate":5.322,"rate_count":864,"kpOrder":21400,"name":"Хроники призрачного племени","secondName":"Jiu ceng yao ta","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"В 1979 году в одной из пещер горной цепи Куньлунь были найдены кости загадочного существа. Ху Байи снаряжает экспедицию в глубины этих гор, чтобы отыскать ещё больше палеонтологических реликвий. Спустившись вниз, исследователи обнаруживают подземный город исчезнувшей цивилизации, которая обладала великой силой и знала тайны жизни и смерти. Радость от столь дивной находки омрачают крупные агрессивные существа, нападающие на группу исследователей.","imdbId":"tt4819498","duration":"1:58","slogan":null,"MPAA":null},{"id":40886,"rate":5.322,"rate_count":585,"kpOrder":21401,"name":"Пешаварский вальс","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["военный"],"age":null,"description":"Английский журналист и его друг - французский врач - едут в лагерь, где находятся пленные русские, чтобы взять у них интервью. Неожиданно пленные восстают и захватывают лагерь.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":690133,"rate":5.321,"rate_count":13095,"kpOrder":21402,"name":"Искатели могил 2","secondName":"Grave Encounters 2","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","ужасы"],"age":18,"description":"Студент киношколы и начинающий режиссёр Алекс одержим фильмами ужасов, особенно нашумевшим хоррором «Искатели могил». Пытаясь найти хоть одного из актёров этого фильма живым, парень приходит к мысли, что всё, показанное там - правда. Вскоре Алекс начинает получать сообщения от анонима с ником Death Awaits, в том числе, якобы, невошедшие в «Искатели могил» сцены, и, определив местоположение отправителя, уговаривает друзей-студентов отправиться на местность и снять документальный фильм.","imdbId":"","duration":"1:40","slogan":"Вы думали, что фильм закончился - и всё?","MPAA":null},{"id":5588,"rate":5.321,"rate_count":1103,"kpOrder":21403,"name":"Кровавый спорт 3","secondName":"Bloodsport III","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":18,"description":"Бывший чемпион Алекс Кардо закончил свои выступления, он не собирается больше драться за деньги… Несмотря на заманчивые предложения некоего Дювалле, устроителя платных поединков и по совместительству гангстерского босса.\n\rОднако Алексу все же пришлось вспомнить старое и выйти на бой. Дело в том, что его старого учителя мастера Сана злодейски убили, и, как справедливо подозревает Алекс по поручению Дювалле.\n\rАлекс отправляется в глухую деревню, к другому мастеру, брату покойного, где тренируются по классической системе восточных стилей единоборств. По возвращении он готов к решающему поединку, он верит в свои силы и в то, что его учитель будет отомщен... ","imdbId":"tt0115714","duration":"1:31","slogan":"The Fight For Justice & Truth Continues...","MPAA":null},{"id":656423,"rate":5.321,"rate_count":687,"kpOrder":21404,"name":"Подкидыш","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения","семейный"],"age":6,"description":"Фильм о приключениях потерявшейся девочки в Москве. Мир мегаполиса в начале XXI века вовсе не добр и не безопасен, но пятилетняя Наташа так искренне и доверчиво относится к окружающим, что люди, встречаясь с ней, меняются к лучшему.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":9730,"rate":5.321,"rate_count":546,"kpOrder":21405,"name":"Сатурн 3","secondName":"Saturn 3","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"На космической станции «Титан», расположенной под поверхностью третьего спутника Сатурна, работают двое ученых - Адам и Алекс. Их идиллию нарушает прибытие на станцию капитана Джеймса.\n\rОн решил сделать из отдаленной станции полигон для испытания совершенного киборга нового поколения, который сделает его создателя самым могущественным человеком в Солнечной системе. Но первое же испытание киборга показывает, что Джеймс теряет контроль над своим творением, а в обладающем устрашающей мощью роботе заложена программа разрушения…","imdbId":"","duration":"1:45","slogan":"The Ultimate Space Adventure","MPAA":"R"},{"id":453022,"rate":5.32,"rate_count":699,"kpOrder":21407,"name":"Лейтенант Суворов","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Первые дни войны. Вчерашний выпускник военного училища лейтенант Александр Суворов встает на защиту родного города, из которого бегут перепуганные жители. Обстреляв кучку немцев, Суворов и его товарищи всерьез думают, что это и есть война.\n\rПоследующие события убеждают героев, что настоящая война - намного серьезнее. Параллельно идет развитие любовной линии. В город на каникулы приезжает школьная любовь Суворова Анюта, которая поначалу не принимает его ухаживаний…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":11648,"rate":5.32,"rate_count":601,"kpOrder":21408,"name":"Усмешка до зубов","secondName":"Usmiech zebiczny","type":"FILM","year":1957,"yearEnd":0,"countries":["Польша"],"genres":["драма","короткометражка"],"age":null,"description":"Спускаясь по лестнице, человек случайно заглядывает в окошко. Это окошко ванной и он там видит обнаженную женщину, вытирающую голову полотенцем. Спугнутый вышедшим на лестничную клетку мужчиной, человек отходит от окна, однако быстро возвращается, когда мужчина уходит. Однако его ждет разочарование - в ванной он видит мужчину, чистящего зубы.","imdbId":"tt0051144","duration":"0:02","slogan":null,"MPAA":null},{"id":1235260,"rate":5.318,"rate_count":6425,"kpOrder":21409,"name":"Авангард: Арктические волки","secondName":"Ji xian feng","type":"FILM","year":2020,"yearEnd":0,"countries":["Китай"],"genres":["боевик","криминал"],"age":16,"description":"Они берутся за задания, которые другим не под силу. Когда международный синдикат наемников похищает известного бизнесмена, единственным шансом на его спасение становится лихая команда «Авангард», не имеющая равных в мастерстве и дерзости.","imdbId":"","duration":"1:48","slogan":"Protection beyond frontiers","MPAA":"PG-13"},{"id":412315,"rate":5.318,"rate_count":3155,"kpOrder":21410,"name":"Руслан","secondName":"Driven to Kill","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","Россия","США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Руслан - успешный писатель криминальных романов, которые основаны на историях из его далекого прошлого. Однажды он приезжает на свадьбу своей дочери и сына его старинного приятеля Михаила. Со времени последней встречи с Михаилом многое изменилось, Михаил стал лидером крупной преступной группировки. Руслан слишком поздно понимает, во что оказалась, втянута его семья. В день свадьбы случается страшная трагедия: бандиты расстреливают его дочь и жену. Жена погибает на месте, а дочь в тяжелом состоянии попадает в больницу. Руслан винит во всем себя и свое прошлое и начинает мстить. Теперь месть становится его настоящим призванием.","imdbId":"tt1227177","duration":"1:38","slogan":"Месть - это настоящее призвание","MPAA":"R"},{"id":707828,"rate":5.318,"rate_count":1852,"kpOrder":21411,"name":"Любовь, секс и Лос-Анджелес","secondName":"Cavemen","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Плей-бой из Лос-Анджелеса Дин вместе со своими закадычными друзьями живут разгульной жизнью - устраивает развратные вечеринки, снимают девчонок на ночь, употребляя море алкоголя и попадая постоянно в смешные ситуации.\n\rОднажды Дин решает изменить свою жизнь и попробовать найти настоящую любовь, что оказывается гораздо труднее, чем он думал, в современном Лос-Анджелесе. Девятилетний племянник и лучшая подруга Тесс пытаются ему помочь найти любовь, а закадычные друзья всячески мешают этому. Дин начинает понимать, что настоящая любовь гораздо ближе, чем он мог предположить, и он должен будет сделать выбор между девушкой, которая ему идеально подходит и соблазнительной девушкой из его фантазий...","imdbId":"","duration":"1:27","slogan":"Downtown L.A. is their playground.","MPAA":"R"},{"id":15857,"rate":5.318,"rate_count":1098,"kpOrder":21412,"name":"Ядовитый плющ 2: Лили","secondName":"Poison Ivy II","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Молодая художница Лили приезжает учиться искусству в Лос-Анджелес из глуши Мичигана. Она становится любовницей скульптора и рисовальщика, занимающегося в одном с ней классе и живущего в той же богемной общаге. К ней явно не равнодушен преподаватель, нанявший ее приходящей няней к своей дочери, - он просит ее раздеться и снова берется за карандаш после долгого перерыва.\n\rДевушка же читает найденный в комнате дневник девушки Айви, жившей там до нее. Айви мечтала о том, чтобы «разбивать сердца и открывать мужчинам темные, плохие места, в которых они не бывали». Под влиянием этих «откровений» Лили создает себе соответствующий образ и приступает к реализации такой программы развлечений…","imdbId":"","duration":"1:46","slogan":"Passion. Seduction. Betrayal. Lily wanted to be just like Ivy","MPAA":"R"},{"id":2914,"rate":5.318,"rate_count":627,"kpOrder":21413,"name":"Ловушка на Луне","secondName":"Moontrap","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Парочка астронавтов НАСА в своём очередном полёте обнаруживает космический корабль неземного происхождения, курсирующего по орбите между нашей планетой и Луной. Внутри него они находят иссохший труп человекообразного существа и яйцеобразное металлическое устройство.","imdbId":"tt0097911","duration":"1:32","slogan":"14,000 Years It Has Waited For Us","MPAA":"R"},{"id":2339,"rate":5.318,"rate_count":628,"kpOrder":21414,"name":"Смертельное падение","secondName":"Deadfall","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Семейка аферистов - Майк Донан и его сын Джо постоянно балансируют на грани закона. Однажды сын случайно убивает отца. Но это становится только началом бешеной гонки за деньгами.","imdbId":"tt0106684","duration":"1:38","slogan":"...The ultimate con","MPAA":"R"},{"id":88730,"rate":5.318,"rate_count":513,"kpOrder":21415,"name":"Следствие ведут знатоки: Третейский судья","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"События фильма происходят в августе 1999 года. Полковник Томин, к этому времени сотрудник Интерпола, прибывает в Москву в связи с расследованием убийства гражданина Австрии Александра Нуриева. Полковник Знаменский, руководитель специальной следственной группы МВД России, занимающейся крупными финансовыми махинациями. В поле зрения группы также попало убийство гражданина Австрии, что снова свело вместе друзей, которые не виделись пять лет.","imdbId":"tt0434343","duration":"3:24","slogan":null,"MPAA":null},{"id":757740,"rate":5.317,"rate_count":928,"kpOrder":21416,"name":"Когда звери мечтают","secondName":"Når dyrene drømmer","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания","Франция"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"16-летняя Мари живет в рыбацкой деревушке с отцом и серьезно больной матерью. После череды внезапных смертей Мари понимает, что с ее телом происходит что-то странное.","imdbId":"tt2818178","duration":"1:24","slogan":"The truth is known to all but one","MPAA":"R"},{"id":572488,"rate":5.317,"rate_count":507,"kpOrder":21417,"name":"Театр абсурда","secondName":"The Theatre Bizarre","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["ужасы"],"age":18,"description":"Хозяин этого Театра абсурда, жуткого вида марионетка, представит ей сразу шесть причудливых историй, одна страшнее другой. Ужасы реального мира и воображения захлестнут сознание Энолы, и в разгар представления героиня картины и не поймет, что с ней начинает происходить что-то очень странное, необратимое и ужасающее…","imdbId":"tt1763316","duration":"1:54","slogan":null,"MPAA":null},{"id":22130,"rate":5.316,"rate_count":858,"kpOrder":21418,"name":"Адреналин","secondName":"Adrenalin: Fear the Rush","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"США, Бостон, 2007 год. Жестокие убийства потрясают город. Бесстрашные полицейские Лемью и Делон, заручившись поддержкой двух коллег, преследуют убийцу-мутанта, скрывающегося от людей в темноте тоннелей и вентиляционных шахт.\n\rПонимая, что только они смогут остановить чудовище, полицейские твердо решают довести дело до конца и уничтожить исчадие ада, грозящее заразить людей смертельным вирусом. У них есть только два часа на то, чтобы предотвратить катастрофу.","imdbId":"tt0115471","duration":"1:17","slogan":"If he's not dead by dawn...we are.","MPAA":"R"},{"id":661906,"rate":5.316,"rate_count":539,"kpOrder":21419,"name":"Некоторые девушки","secondName":"Some Girl(s)","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Успешный писатель решает в преддверии собственной свадьбы встретиться со своими «бывшими», ныне замужними подругами.","imdbId":"tt2201221","duration":"1:30","slogan":"It's not you. It's him...","MPAA":null},{"id":988206,"rate":5.57,"rate_count":413,"kpOrder":21419,"name":"Приказ свыше","secondName":"Biggu oodaa","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","мультфильм"],"age":null,"description":"Приказы - люди, наделённые силой исполнять своё «желание». Хосимия Эидзи, один из них, пожелал завоевать мир, а его способность «расширение территории» может подчинить всё, что попадает под её воздействие. Увидим ли мы рождение нового мира? Или мы увидим его конец?","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":207021,"rate":5.316,"rate_count":503,"kpOrder":21420,"name":"Толстушки","secondName":"Phat Girlz","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"История молодой напористой Жазмин Байлтмор, решившей стать дизайнером модной одежды для толстушек, и ее подруги, которые с завидным упорством занимаются поисками любви и понимания, несмотря на отчаянное положение на этом фронте, в котором они оказались из-за проблем с избыточным весом...","imdbId":"tt0490196","duration":"1:39","slogan":"Her dreams are about to get a whole lot bigger","MPAA":"PG-13"},{"id":260407,"rate":5.57,"rate_count":187,"kpOrder":21420,"name":"Боевые роботы Дзинки","secondName":"Jinki: Extend","type":"TV_SHOW","year":2005,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Аоба Цудзаки - тринадцатилетняя девочка, которой нравится собирать модели роботов. После смерти бабушки, с которой она жила, Аобу похищают и привозят на секретную базу в Венесуэле. Здесь она впервые видит гигантского человекообразного боевого робота  - Дзинки, пилотом  которого ей суждено стать.","imdbId":"tt0769997","duration":"0:24","slogan":null,"MPAA":null},{"id":1026627,"rate":5.315,"rate_count":985,"kpOrder":21421,"name":"Снайпер: Идеальное убийство","secondName":"Sniper: Ultimate Kill","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Глава колумбийского наркокартеля объединят в своих руках все каналы доставки наркотиков в США. Его врагов уничтожает суперснайпер по кличке «Дьявол». Агентство по борьбе с наркотиками отправляет на борьбу с ними спецагента под прикрытием, опытного снайпера из морской разведки.","imdbId":"tt6349302","duration":"1:30","slogan":"This time, weapons change the game.","MPAA":"R"},{"id":584390,"rate":5.57,"rate_count":79,"kpOrder":21421,"name":"Истории, леденящие кровь","secondName":"Twisted Tales","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":16,"description":"Сборник новелл от мастеров ужасов...","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":70951,"rate":5.315,"rate_count":484,"kpOrder":21422,"name":"Входит ниндзя","secondName":"Enter the Ninja","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Мастер ниндзя-цу помогает своему бывшему боевому другу-алкоголику и его жене (правда, несколько постельным образом) отстоять их плантацию пальм в борьбе против богатого и жадного злодея. Заодно он расправляется со своим старым соперником по школе ниндзя-цу. Действие происходит на Филиппинах. ","imdbId":"tt0082332","duration":"1:39","slogan":"Warriors of a lost martial art! Hired assassins ...human killing machines!","MPAA":"R"},{"id":466472,"rate":5.566,"rate_count":279,"kpOrder":21422,"name":"Таксистка 4","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":0,"description":"Новый сезон полюбившегося сериала о жизнерадостной женщине. Надежда Петровна Ромашова работает, чтобы прокормить троих детей и дать им достойное образование. Все чаяния она по-прежнему возлагает на свою «кормилицу» — изрядно потрепанную временем и дорогами машину.\n\rНадежда мчится по городским проспектам навстречу непредвиденным событиям. Головокружительный роман и отпуск за границей. Беззаботная жизнь на Рублевке и финансовые трудности. Козни завистниц и вынужденная разлука с любимым. Никакие умопомрачительные повороты судьбы не в силах изменить характер Нади! Ей не ведома депрессия, ведь она не представляет, как можно сидеть без дела. Неунывающая таксистка убеждена: счастье не в деньгах, а в том, чтобы рядом были близкие люди, на которых всегда можно опереться!","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":718558,"rate":5.314,"rate_count":125406,"kpOrder":21423,"name":"Горько!","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Прогрессивные и талантливые Наташа и Рома мечтают о европейской свадьбе на берегу моря... но у Наташиного отчима заготовлен другой сценарий. Грубый чиновник городской администрации рассматривает торжество как трамплин для собственной карьеры и стремится устроить все «как надо». Молодых ждет незабываемый вечер в ресторане «Золотой» с полным набором занудных обрядов. Не в силах бороться, ребята решают провести свадьбу своей мечты в секрете от консервативных родственников. Но по нелепой случайности оба торжества сливаются воедино.","imdbId":"tt3194532","duration":"1:40","slogan":"Главное не нажраться","MPAA":null},{"id":295060,"rate":5.314,"rate_count":12940,"kpOrder":21424,"name":"Американский пирог: Переполох в общаге","secondName":"Beta House","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":18,"description":"Новоиспеченные студенты Эрик, Райан и Куз вступают в самое крутое братство на кампусе — Бета Хаус под президентством легендарного Дуайта Стифлера. Но благородному делу дуракаваляния решило помешать вражеское братство зубрил и Бетам приходится вступить в борьбу за право на хороший сабантуйчик.","imdbId":"","duration":"1:28","slogan":"Самый скандальный кусок пирога!","MPAA":"R"},{"id":632593,"rate":5.565,"rate_count":124,"kpOrder":21424,"name":"Паркинсон","secondName":"Parkinson","type":"TV_SHOW","year":1971,"yearEnd":2007,"countries":["Великобритания"],"genres":["комедия","музыка","ток-шоу"],"age":null,"description":"","imdbId":"tt0168358","duration":"0:50","slogan":null,"MPAA":null},{"id":93499,"rate":5.314,"rate_count":718,"kpOrder":21425,"name":"Годзилла: Парад монстров","secondName":"Kaiju soshingeki","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"К 1999 году все гигантские земные монстры, в том числе и Годзилла, оказались пойманы и отправлены на небольшой японский остров для изучения. Однако группа инопланетян сумела подчинить себе чудовищ, освободить их и вновь направить против человечества. Команде астронавтов поручено в срочном порядке найти и ликвидировать базу злобных пришельцев, пока контролируемые ими монстры не сравняли с землёй все города планеты.","imdbId":"tt0063172","duration":"1:29","slogan":"Monsters of mass destruction.","MPAA":"G"},{"id":568122,"rate":5.314,"rate_count":574,"kpOrder":21426,"name":"Летние каникулы","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Эта красивая и одновременно комичная история могла произойти только в Абхазии, в стране, в которой еще сохранились древние обычаи, в которой гостей всегда принимают широким столом и полным бокалом.\n\rДва друга, студенты - Петр и Денис, отправляются отдохнуть на летние каникулы в Абхазию, к дедушке Петра. В доме деда Петра ждёт сюрприз…\n\rВ данной географической точке свои законы и нравы. Здесь всё возможно и всё от души! Денис влюбляется в абхазскую девушку Тинат, и она отвечает ему взаимностью. Им приходится бороться с обстоятельствами. Это красивая и одновременно комичная история, наполнена атмосферой абхазского гостеприимства, чудесных красот этой удивительной страны и увлекательными приключениями главных героев.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":428709,"rate":5.313,"rate_count":60460,"kpOrder":21427,"name":"Три икса: Мировое господство","secondName":"xXx: Return of Xander Cage","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Ксандер Кейдж спустя годы возвращается из добровольного изгнания и попадает в безумный водоворот событий. Он собирает команду безбашенных экстремалов, вместе с которыми ему предстоит найти мощнейшее секретное оружие - «Ящик Пандоры». Действовать нужно быстро: за разработкой охотятся опасные головорезы. Ставки в смертельной игре повышаются, когда выясняется, что мировые правительства вовлечены в кровавый заговор, а на кону - судьба мира.","imdbId":"","duration":"1:50","slogan":"Kick some ass, get the girl, and try to look dope while you're doing it.","MPAA":"PG-13"},{"id":842257,"rate":5.563,"rate_count":480,"kpOrder":21427,"name":"Джуна","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["биография","детектив","драма"],"age":16,"description":"Целительница Джуна славилась своей подкупающей искренностью и огромной самоотверженной увлеченностью во всем, что бы она ни делала. Сложно найти еще одного человека, в биографии которого мифы и реальность переплетались так часто, как у нее. По всевозможным легендам ее пациентами являлись Леонид Брежнев, Папа Римский Иоанн Павел II, Роберт де Ниро, Андрей Тарковский и Федерико Фелини. Помимо лечения, она еще предсказывала будущее: в своё время она предрекала распад Советского Союза и катастрофу на Чернобыльской АЭС.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":741062,"rate":5.313,"rate_count":4269,"kpOrder":21428,"name":"Ловушка","secondName":"A Kind of Murder","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Нью-Йорк, шестидесятые годы прошлого века. Стэкхаусы – внешне идеальная семейная пара: молодые, красивые, успешные. Он – удачливый архитектор, она – процветающий риелтор и великолепная хозяйка великолепного дома. На самом деле Уолтер давно думает о разводе, потому что Клара замучила его своими претензиями, истериками, ревностью и угрозами покончить с собой, если он ее оставит. Однажды внимание Уолтера привлекает газетная заметка: женщина, жена букиниста, жестоко убита неподалеку от стоянки автобуса, преступника не нашли. Ему кажется, что убийцей мог быть муж жертвы, хотя у того, казалось бы, надежное алиби. Стекхаус решает с ним встретиться, не предполагая, в какую ловушку угодит.","imdbId":"","duration":"1:35","slogan":"From the Novel by Patricia Highsmith.","MPAA":"R"},{"id":1002634,"rate":5.313,"rate_count":3924,"kpOrder":21429,"name":"Сверхъестественное","secondName":"First Light","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Однажды ночью Алекс сталкивается с таинственными огнями, появившимися над её маленьким городом. Вскоре она узнаёт, что у неё появились опасные сверхспособности. Не зная, куда податься, девушка обращается за помощью к другу детства Шону. А тем временем власти следуют за ними по пятам, желая выяснить, что случилось с Алекс.","imdbId":"tt5994166","duration":"1:30","slogan":"Они существуют. Она — доказательство","MPAA":null},{"id":623236,"rate":5.563,"rate_count":99,"kpOrder":21429,"name":"Шоу Харальда Шмидта","secondName":"Die Harald Schmidt Show","type":"TV_SHOW","year":1995,"yearEnd":2004,"countries":["Германия"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"tt0112044","duration":"1:00","slogan":null,"MPAA":null},{"id":1136706,"rate":5.313,"rate_count":2008,"kpOrder":21430,"name":"Край света","secondName":"Rim of the World","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Мама с трудом вытаскивает из-за компьютера подростка Алекса, ботаника и всезнайку, чтобы отправить его в летний лагерь «Край света» завести друзей и набраться впечатлений. С летними развлечениями у парня как-то сразу не задаётся, ведь его больше интересуют новости о происходящем на международной космической станции. Когда весь лагерь приезжает к озеру, Алекс увязывается за решительной китаянкой Чжэньчжэнь, а за ними - и неугомонный чернокожий Дариуш. Не успевает троица толком познакомится с новым парнем Габриелем, как внезапно оказывается в эпицентре инопланетного вторжения.","imdbId":"tt8179388","duration":"1:38","slogan":"Saving the World is Alien to Them","MPAA":null},{"id":925037,"rate":5.312,"rate_count":5034,"kpOrder":21431,"name":"Налетчики","secondName":"Marauders","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"История об агенте ФБР, который нападает на след преступников, ограбивших банк и отдавших все украденные деньги на благотворительные нужды. Чем дальше продвигается расследование, тем больше главный герой убеждается в том, что у владельца банка имеются собственные секреты.","imdbId":"tt3963816","duration":"1:47","slogan":"The rich will pay","MPAA":"R"},{"id":730990,"rate":5.312,"rate_count":2407,"kpOrder":21432,"name":"Хулиганы 3","secondName":"Green Street 3: Never Back Down","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","криминал"],"age":16,"description":"Дэнни Харви дрался всю свою жизнь: сначала на спортплощадке, потом на футбольном поле, а впоследствии — во главе фанатской группировки под названием «Элита Зелёной Улицы».\n\rЧетырнадцать лет назад Дэнни отошёл от футбольного насилия и направил своё умение драться в другое русло — в мир смешанных единоборств. Он управляет тренировочным залом для бойцов, одним из самых почитаемых в Великобритании. Несмотря на то, что Дэнни находится вдалеке от своего любимого ФК «Вест Хэм», он неизменный и преданный «хэммер» и неустанно следит за достижениями своей команды.\n\rДжоуи, младший брат Дэнни, многие годы тусуется с «Элитой Зелёной Улицы». Обучившись у Дэнни, Джоуи тоже преуспел в ММА, и его старший брат неоднократно советовал ему сосредоточиться на переходе в профессионалы и стать кем-то, вместо того, чтобы заниматься ерундой в группировке. Джоуи последовал его совету и получил проф. лицензию. \n\rНо однажды Джоуи убивают в одной из фанатских разборок...","imdbId":"","duration":"1:34","slogan":null,"MPAA":"R"},{"id":820724,"rate":5.312,"rate_count":913,"kpOrder":21433,"name":"Приказано забыть","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":null,"description":"1944 год. Во время депортации народов Северного Кавказа, предпринятой по приказу Иосифа Сталина, многие молодые чеченцы и ингуши бежали в горы. Среди них – юноша Дауд и девушка по имени Седа. Но опасаясь за судьбу родных, молодые люди решают вернуться обратно. Они становятся свидетелями чудовищной трагедии, когда несколько сотен деревенских жителей, отказавшихся покидать родную землю, были заживо сожжены войсками НКВД.","imdbId":"tt4244482","duration":"1:26","slogan":null,"MPAA":null},{"id":736234,"rate":5.311,"rate_count":5373,"kpOrder":21434,"name":"Время псов","secondName":"The Hunter's Prayer","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Испания","США"],"genres":["боевик","триллер"],"age":18,"description":"За всю свою карьеру киллер-одиночка Стивен Лукас не сделал ни одной ошибки. Даже враги называли его «идеальной машиной для убийства». Но однажды он не смог нажать на курок. Теперь он и его бывшая жертва, девушка Элла с большими прекрасными глазами, скитаются по Европе, чтобы отомстить виновникам жестокого убийства её семьи.","imdbId":"","duration":"1:30","slogan":"Это просто бизнес","MPAA":"R"},{"id":1111893,"rate":5.311,"rate_count":792,"kpOrder":21435,"name":"Люси в небесах","secondName":"Lucy in the Sky","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Пробыв несколько дней на орбите, астронавт Люси Кола возвращается на Землю к любящему мужу и племяннице. Все обычные вещи кажутся женщине мелкими и незначительными, и теперь единственное, чего она хочет больше всего на свете - это снова отправиться в космос. Люси становится участницей подготовки к следующей миссии NASA, усердно тренируется и изо всех сил старается попасть в команду.","imdbId":"tt4682804","duration":"2:04","slogan":null,"MPAA":"R"},{"id":470030,"rate":5.31,"rate_count":1712,"kpOrder":21436,"name":"Заточка","secondName":"Shank","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Действие разворачивается в Лондоне будущего. Банда молодых людей мстит за убийство одного из своих.","imdbId":"","duration":"1:34","slogan":"If you're not one of us, you're a victim.","MPAA":null},{"id":313806,"rate":5.309,"rate_count":3427,"kpOrder":21437,"name":"Мертвячка","secondName":"Deadgirl","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Два лучших друга, Рикки и Джей Ти, решили прогулять школу. Только заброшенная психиатрическая лечебница - не самое лучшее место для прогулок. Обнаружив в подвале труп девушки, они не стали вызывать полицию, что привело к самым неожиданным последствиям...","imdbId":"","duration":"1:42","slogan":"You Never Forget Your First Time","MPAA":"R"},{"id":717038,"rate":5.309,"rate_count":1059,"kpOrder":21438,"name":"Инопланетное похищение","secondName":"Alien Abduction","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Семья на отдыхе сталкивается с угрозой инопланетного вторжения. Все происходящее они исправно записывают на видеопленку. А началось все с ярких огней в ночном небе…","imdbId":"","duration":"1:25","slogan":"Fear The Lights","MPAA":null},{"id":1209427,"rate":5.309,"rate_count":719,"kpOrder":21439,"name":"Небесный огонь","secondName":"Skyfire","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["боевик","драма","триллер"],"age":16,"description":"Ещё ребенком Сяомэн увидела гибель мамы в облаке пепла на одном из островов Тихоокеанского вулканического огненного кольца. Девушка выросла и пошла по стопам родителей — стала сейсмологом, правда, с отцом после того трагического случая отношения так и не наладились. С командой учёных Сяомэн приезжает на тот самый злосчастный остров, чтобы установить новую систему мониторинга вулканической активности, так как на днях у подножия вулкана открывается новый курорт, а владелец бизнеса и слышать не хочет о потенциальной опасности. Но вскоре начнётся новое извержение, и райский островок превратится в море огня.","imdbId":"tt9203190","duration":"1:37","slogan":null,"MPAA":null},{"id":582398,"rate":5.562,"rate_count":200,"kpOrder":21439,"name":"Я ненавижу свою дочь","secondName":"I Hate My Teenage Daughter","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["США"],"genres":["комедия"],"age":null,"description":"Энни, которая была воспитана в строгой, религиозной семье без свободы, разрешает своей дочери Софи практически все, что угодно. Лучшая подруга Энни, Никки, которая раньше была толстой и непривлекательной, теперь превратилась в южную красавицу, которая тоже позволяет своей дочке Маккензи вытворять что вздумается.\n\rМатери дали дочерям все, чего те просили, и все, чего у самих матерей не было: модную одежду, деньги и высокую самооценку. Однако неожиданным результатом стало то, что девочки превратились в тех самых злючек, которые когда-то третировали мам в их школьные годы.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1074378,"rate":5.308,"rate_count":19210,"kpOrder":21440,"name":"Чародейка","secondName":"Vildheks","type":"FILM","year":2018,"yearEnd":0,"countries":["Венгрия","Дания","Норвегия"],"genres":["семейный","фэнтези"],"age":12,"description":"12-летняя Клара – самая обыкновенная девочка, которую однажды царапает загадочная черная кошка. Вскоре после этого Клара понимает, что обрела волшебный дар – теперь она может разговаривать с животными. Оказывается, девочка принадлежит к древнейшему клану чародеек, и в ее силах сразиться даже с самой могущественной злой ведьмой. Мир дикой природы в опасности, поэтому Клара вместе со своими друзьями и тетей-наставницей вынуждена отправиться в магическое путешествие.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":451358,"rate":5.561,"rate_count":167,"kpOrder":21440,"name":"Легенда об Ольге","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"О юности Ольги Чеховой, ее первой любви и первом разочаровании, как она оказалась в Германии и из никому неизвестной актрисы превратилась в Государственную актрису Третьего Рейха, как в последствии стала работать на советскую разведку, оказавшись в ряду знаменитых разведчиков второй мировой войны. \n\rПо свидетельству сына Лаврентия Берия, Ольга Чехова была агентом, завербованным его отцом только для одной задачи – покушения на Гитлера, и такой план, действительно, разрабатывался стратегической разведкой Советского Союза, но в последствии был отменен самим Сталиным, так как ликвидация Гитлера могла привести к тому, что союзники могли объединиться с верхушкой Третьего рейха, и двинутся на Советский Союз объединенными силами, и единственный, кто мог этому противостоять – сам Гитлер, не допускавший даже мысли о перемирии.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":712716,"rate":5.308,"rate_count":8717,"kpOrder":21441,"name":"Открытые окна","secondName":"Open Windows","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания","США"],"genres":["триллер"],"age":16,"description":"Ник — фанат актрисы Джилл Годдард и редактор ее неофициального сайта. Он выигрывает конкурс, главный приз в котором — ужин со звездой после презентации ее нового фильма. Во время онлайн репортажа с презентации, которая транслируется через сайт Ника, раздается звонок и человек, представившийся Кордом, объявляет ему, что ужин отменен. Ник даже не подозревает, что стал пешкой в игре, цель которой — убийство Джилл...","imdbId":"tt2409818","duration":"1:40","slogan":"Одна звезда. Один фанат. Один маньяк","MPAA":null},{"id":542227,"rate":5.561,"rate_count":97,"kpOrder":21441,"name":"Независимая линза","secondName":"Independent Lens","type":"TV_SHOW","year":1999,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный сериал от независимых кинорежиссеров, освещающий самые разные страницы всемирной истории.","imdbId":"tt0486531","duration":"","slogan":null,"MPAA":null},{"id":7446,"rate":5.307,"rate_count":2729,"kpOrder":21442,"name":"Давилка","secondName":"The Mangler","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","ЮАР"],"genres":["детектив","ужасы"],"age":18,"description":"Бывалый детектив Джон Хаттон вызван расследовать страшные и непонятные события в мрачных стенах старинной прачечной, чьи работники становятся жертвами гигантской гладильной машины. Кажется, что сам демон повелевает древними механизмами, заставляя их перемалывать кости невинных людей.\n\rЦинику Джону трудно поверить, что ему противостоят могущественные силы зла, но странное поведение владельца прачечной, загадочного Билла Гэртли, лишь усиливает его подозрение...","imdbId":"","duration":"1:46","slogan":"From the three masters of horror, the ultimate tale of terror is about to begin","MPAA":"R"},{"id":969823,"rate":5.307,"rate_count":1053,"kpOrder":21443,"name":"Рубильник","secondName":"Kill Switch","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Нидерланды","США"],"genres":["боевик","фантастика"],"age":null,"description":"Энергетическая компания «Альтерплекс» придумала, как получить доступ к неограниченной энергии. Для этих целей было построено устройство под названием Башня, которое получает энергию в чистом виде. Представители «Альтерплекса» нанимают бывшего астронавта Уилла для выполнения опасного задания.","imdbId":"tt5464234","duration":"1:31","slogan":null,"MPAA":"R"},{"id":424022,"rate":5.559,"rate_count":166,"kpOrder":21443,"name":"Женщина желает знать...","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":0,"description":"Женя – врач-гинеколог. Она открывает частный кабинет при городской больнице. И на неё рушится нескончаемый поток абсолютно не врачебных проблем: подброшенные младенцы, отличницы-самоубийцы, полусумасшедшие звезды шоу-бизнеса, детдомовцы-воришки и гламурные красотки, жаждущие богатых заграничных женихов. В каждой судьбе  Жене приходится принимать активное участие по долгу врача, матери и просто человеческого сострадания. А в результате своя личная жизнь остается неустроенной, хотя есть дочь и любимый человек. Но работы так много, а характеры у всех такие сложные, что до свадьбы все дело не доходит.","imdbId":"","duration":"6:16","slogan":null,"MPAA":null},{"id":8860,"rate":5.307,"rate_count":478,"kpOrder":21444,"name":"Оно живо","secondName":"It's Alive","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Во время родов жены, счастливый отец ожидал в приемной, но вместо сияющего врача с ребёнком на руках он увидел, как из двери родильной палаты вывалился доктор в окровавленном халате и упал без дыхания. Когда Френк и несколько врачей вбежали в палату, то их взору предстало кошмарное зрелище - вся комната была усеяна трупами эскулапов, и лишь роженица в истерике кричала про исчезнувшее дитя.","imdbId":"tt0071675","duration":"1:31","slogan":"Whatever it is, it's alive and deadly.","MPAA":"PG"},{"id":661211,"rate":5.558,"rate_count":157,"kpOrder":21444,"name":"Сделано в Джерси","secondName":"Made in Jersey","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["США"],"genres":["драма"],"age":12,"description":"Драма о женщине из рабочего класса. Она использует свое знание законов улицы, чтобы конкурировать с более рафинированными коллегами в юридической фирме на Манхэттене.","imdbId":"tt2191613","duration":"0:43","slogan":"Every underdog has her day","MPAA":null},{"id":715898,"rate":5.306,"rate_count":11131,"kpOrder":21445,"name":"Смерть в сети","secondName":"The Den","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Молодая женщина изучает привычки пользователей чата с использованием веб-камеры и невольно становится свидетелем жестокого убийства...","imdbId":"tt2503154","duration":"1:16","slogan":"А что если вы увидите...","MPAA":"R"},{"id":1266445,"rate":5.558,"rate_count":138,"kpOrder":21445,"name":"В меньшинстве","secondName":"Outmatched","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Не указано"],"genres":["комедия"],"age":null,"description":"Обычная супружеская пара, работница казино Кей и простой работяга Майк, воспитывает четырёх детей, трое из которых — вундеркинды. Единственный «нормальный» ребёнок в доме — восьмилетняя девочка, которой нужно как-то сокращать интеллектуальный разрыв между родственниками.","imdbId":"tt10327294","duration":"0:22","slogan":null,"MPAA":null},{"id":505776,"rate":5.306,"rate_count":1196,"kpOrder":21446,"name":"Женщина из Пятого округа","secondName":"La femme du Vème","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Польша","Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Американский писатель Том Рикс после скандала на работе и увольнения улетает в Париж, чтобы заняться воспитанием дочери. Но все складывается не так, как задумывалось. В Париже Рик вынужден устроиться работать ночным сторожем, чтобы как-то свести концы с концами. Однажды на литературном вечере он знакомится с очаровательной вдовой  Марджит. Но Том даже представить себе не мог, на что она способна, чтобы удержать его…","imdbId":"tt1605777","duration":"1:24","slogan":"What you can not resist, you may not survive","MPAA":"R"},{"id":467020,"rate":5.558,"rate_count":93,"kpOrder":21446,"name":"Час «Юнайтед Стейтс Стил»","secondName":"The United States Steel Hour","type":"TV_SHOW","year":1953,"yearEnd":1963,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Живой сериал, одно из лучших телешоу, когда-либо показываемых на телевидении. Более чем 200 эпизодов, посвященных всем аспектам общественной жизни в Америке.","imdbId":"tt0045449","duration":"1:00","slogan":null,"MPAA":null},{"id":888900,"rate":5.306,"rate_count":1162,"kpOrder":21447,"name":"Монстервилль","secondName":"R.L. Stine's Monsterville: Cabinet of Souls","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"Когда путешествующий Зал Ужасов прибывает в Дэнвилль, друзья из старшей школы решают посетить ужасное шоу. Монстры, зомби и упыри на самом деле похожи на реальных существ, а зловещий шоумен Доктор Хистерия и его очаровательная помощница Лилит реально знают, как напугать людей. Но вдруг Бет обнаруживает странное помещение за кулисами, где таятся души потерянных подростков. И теперь только группа друзей может помочь душам, пока они не оказались заперты там навсегда.","imdbId":"tt4386242","duration":"1:26","slogan":null,"MPAA":"PG"},{"id":1006045,"rate":5.306,"rate_count":974,"kpOrder":21448,"name":"Траншея 11","secondName":"Trench 11","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["военный","триллер","ужасы"],"age":null,"description":"Идут последние дни Первой мировой войны. Канадскому туннельщику приказано провести команду союзников к немецкой базе, скрытой глубоко ниже любых траншей. Немцы потеряли контроль над опасным биологическим оружием, которое превращает людей в сумасшедших убийц. Отряд оказываются в ловушке. Не так страшен Западный фронт, как то, что находится под ним.","imdbId":"tt5033290","duration":"1:30","slogan":"Violence Is Contagious","MPAA":null},{"id":1261546,"rate":5.306,"rate_count":540,"kpOrder":21449,"name":"Кругосветное путешествие Элькано и Магеллана","secondName":"Elcano y Magallanes. La primera vuelta al mundo","type":"FILM","year":2019,"yearEnd":0,"countries":["Испания"],"genres":["мелодрама","мультфильм","приключения"],"age":6,"description":"Севилья, 1519 год. Прославленный адмирал Фернандо Магеллан снаряжает пять кораблей, чтобы отплыть к экзотическим островам. Путешествие обещает быть опасным и больше похожим на авантюру. Позже к команде присоединяется молодой искатель приключений Хуан Себастьян Элькано, горе-капитан, потерявший свое единственное судно и едва не угодивший за решетку. Вместе им предстоит преодолеть все трудности на пути к величайшим открытиям.","imdbId":"tt4991676","duration":"1:30","slogan":null,"MPAA":null},{"id":655940,"rate":5.557,"rate_count":154,"kpOrder":21449,"name":"Надежда","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","мелодрама"],"age":16,"description":"Жизнь фельдшера Надежды, живущей в небольшом провинциальном городке, меняется в одночасье, когда её карета «Скорой помощи» попадает в аварию с автомобилем вице-мэра города. Впечатленный внутренней силой этой мягкой с виду женщины, вице-мэр во что бы то ни стало пытается сделать Надежду ещё одним трофеем в своей «коллекции» соблазнённых женщин, но получает неожиданный для себя отпор. Это лишь раззадоривает ловеласа, и он вступает в игру, из которой намерен выйти только победителем.\n\rНо Надежда оказывается непростым соперником. В борьбе за собственное счастье и счастье своей семьи, она готова на всё, будь то трюки с переодеванием или угон фуры с оружием. Из мягкой домашней женщины Надежда вынуждена стать жёсткой и практически в одиночку вступить в борьбу с бандой головорезов и торговцев оружием. Ведь на кону – её свобода, её семья, её любовь.\n\rРядовая, на первый взгляд мелодрама, превращается в головокружительную погоню. Но даже среди беспросветной жестокости настоящая любовь становится единственным светом в конце тоннеля.","imdbId":"","duration":"8:49","slogan":null,"MPAA":null},{"id":63721,"rate":5.306,"rate_count":514,"kpOrder":21450,"name":"Повелитель кукол 2","secondName":"Puppet Master II","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Отвратительные маленькие куклы возвращаются, чтобы завершить свои незаконченные дела. К ним присоединяется «Факел»-кукла-огнемет в шлеме кайзера Вильгельма, изрыгающая столб пламени из своей руки. Вместе куклы истребляют группу правительственных ученых-парапсихологов, которые снова возвращаются в злосчастный отель, чтобы выяснить, что произошло с предыдущей командой. А также владельцем отеля Галлахером, который был найден мертвым с вытащенными через нос мозгами. Куклы эксгумируют своего создателя Андре Тулона. Повелителю кукол, который ходит полностью закутанный в тряпки, как «человек-невидимка» и которого все знают, как собственника отеля, недавно возвратившегося из Бухареста, нужны человеческий мозги, чтобы восстановить свою сгнившую плоть. Но для Тулона после оживления все складывается не так уж и хорошо, так как он имел неосторожность сказать куколкам, что продолжение их жизни не входило в его планы. Тут-то куклы его и «порешили»…","imdbId":"tt0100438","duration":"1:28","slogan":"His unholy creations hold the strings to your life.","MPAA":"R"},{"id":1138874,"rate":5.305,"rate_count":11047,"kpOrder":21451,"name":"Всё или ничего","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":16,"description":"Офисный планктон — опасный зверь, если его разозлить. Трое менеджеров-неудачников объединяются в почти преступную группировку в попытке свергнуть обнаглевшего начальника, который безбожно обворовывает компанию. Друзья разрабатывают экстремальный план, как выкрасть 50 миллионов у босса и восстановить справедливость. Но как это бывает у новичков - всё идёт не по плану. Настоящим хозяином мешка с деньгами оказывается совсем не тот, на кого охотились герои - и вот тут у них начинаются реальные проблемы с криминальным миром.","imdbId":"tt10131904","duration":"1:25","slogan":"Достал начальник? Хватит это терпеть!","MPAA":null},{"id":994868,"rate":5.305,"rate_count":10578,"kpOrder":21452,"name":"Проклятый дом","secondName":"The Witch in the Window","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":18,"description":"Отец с 12-летним сыном приезжают в сельский штат Вермонт, чтобы восстановить старый дом. Там они сталкиваются со злым духом прежней владелицы дома, и чем дальше продвигается ремонт, тем сильнее становится злобный призрак.","imdbId":"tt5936492","duration":"1:17","slogan":"За некоторые дела лучше не браться","MPAA":null},{"id":7445,"rate":5.305,"rate_count":712,"kpOrder":21453,"name":"Бугимен","secondName":"The Boogeyman","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Трое детей Лестера Биллингса погибают при загадочных обстоятельствах. Сам Биллингс утверждает, что детей забрал живущий в шкафу Бугимен, и похоже, что он сам его до смерти боится.","imdbId":"tt0112558","duration":"0:28","slogan":null,"MPAA":null},{"id":76044,"rate":5.305,"rate_count":550,"kpOrder":21454,"name":"Тёмный лес","secondName":"Villmark","type":"FILM","year":2003,"yearEnd":0,"countries":["Норвегия"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Группа  сотрудников телекомпании «Real TV» , во главе со своим боссом отправляется в далёкий лесной угол, чтобы, испытав себя на выживание, сплотиться в единый коллектив для предстоящего выполнения важного производственного задания. Несмотря на страшную находку, руководитель похода отказывается прервать едва начавшееся путешествие, которое, как выяснилось,  грозит реальной смертельной опасностью.","imdbId":"tt0356176","duration":"1:25","slogan":"If only they had kept away from the lake!","MPAA":null},{"id":77863,"rate":5.304,"rate_count":7845,"kpOrder":21455,"name":"Несущая смерть","secondName":"Tamara","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"17-летняя Тамара Райли — изгой в своем классе. Жестокие одноклассники считают ее чудной и странной, а учитель английского, в которого Тамара тайно влюблена, не обращает на нее ни малейшего внимания. В довершение всех своих несчастий девушка пишет критическую статью об употреблении стероидов школьными спортсменами. Шон и Патрик, уличённые в содеянном, желают отомстить.","imdbId":"tt0401815","duration":"1:38","slogan":"Она придет за каждым","MPAA":"R"},{"id":1309926,"rate":5.304,"rate_count":1817,"kpOrder":21456,"name":"Угнать и продать","secondName":"Rev","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма"],"age":16,"description":"Молодой угонщик дорогих автомобилей после неудачного дела вынужден согласиться на сотрудничество с полицией. Он должен внедриться в банду и помочь стражам порядка раскрыть крупное предприятие по контрабанде сотен экзотических суперкаров.","imdbId":"tt11056594","duration":"1:31","slogan":"Live Fast. Drive Faster.","MPAA":"R"},{"id":1044495,"rate":5.304,"rate_count":596,"kpOrder":21457,"name":"К теще на блины","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["мелодрама"],"age":12,"description":"Марина много и отчаянно работает, чтобы ее горячо любимый муж Славик ни в чем не нуждался. Но избалованному и ленивому Славе этого мало – знакомство и любовная связь с юной дочерью богатого предпринимателя Архипова открывает перед ним радужные перспективы.\n\rНо порочная связь недолго остается тайной. Любовников разоблачает Марина. Она выбирает весьма изощренный способ вернуть Славика – решает выйти замуж за отца своей юной соперницы. И добивается своего – становится тещей своего бывшего мужа!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1077598,"rate":5.304,"rate_count":514,"kpOrder":21458,"name":"Олеся","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":18,"description":"У стен Даниловского монастыря в Москве разворачивается настоящая дуэль из-за девушки удивительной красоты с неординарными способностями по имени Олеся. Кто же эта Олеся? Что может изменить этот маскарад с дуэлью в жестоком московском мире измен, тщеславия и бессердечия? И чем же закончится эта дуэль для двух молодых и избалованных прожигателей жизни, если один из них тайно прихватил на эту шуточную дуэль настоящий, боевой пистолет…","imdbId":"tt6710472","duration":"0:22","slogan":null,"MPAA":null},{"id":7994,"rate":5.304,"rate_count":498,"kpOrder":21459,"name":"Отель","secondName":"Hotel","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма"],"age":18,"description":"Интернациональная съемочная группа прибывает в Венецию для того, чтобы экранизировать классическую трагедию Джона Уэбстера «Герцогиня Мальфи» в «модном» стиле «догма». Компания останавливается в милом и чистом отеле, не подозревая, что их ждет «приятный» сюрприз: в подвале гостиницы промышляют каннибалы, которые убеждены, что из киношников выйдет... замечательный ужин! Добро пожаловать в «Отель» - «чудное» место, по которому не стоит гулять в одиночку...","imdbId":"tt0278487","duration":"1:33","slogan":null,"MPAA":"R"},{"id":1048681,"rate":5.302,"rate_count":11160,"kpOrder":21460,"name":"Синяя бездна 2","secondName":"47 Meters Down: Uncaged","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["ужасы"],"age":16,"description":"Старшеклассница Саша с нетерпением ждала выходных, чтобы оторваться с подругами, но родители наказали ехать вместе со сводной сестрой Мией на водную экскурсию. Решив, что перспектива провести несколько часов на корабле с вредными одноклассницами, которые постоянно задирают Мию, их не прельщает, сёстры с подругами Саши отправляются исследовать подводную пещеру. Но запланированное развлечение вскоре оборачивается кошмаром — в замкнутом пространстве ныряльщицам придется спасаться от кровожадных акул.","imdbId":"tt7329656","duration":"1:30","slogan":"The Next Chapter","MPAA":"PG-13"},{"id":261345,"rate":5.302,"rate_count":1188,"kpOrder":21461,"name":"После смерти","secondName":"Aftermath","type":"FILM","year":1994,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","ужасы"],"age":18,"description":"Под знаменитый «Requiem in D Minor» Моцарта, который он писал на смертном одре, оставив незавершенным, без единого слова, в течение получаса нам последовательно показывают все стадии работы над мертвым телом. В сияющих белизной и залитых холодным светом помещениях морга хранятся трупы, некогда бывшие людьми, которых деловито кромсают и пилят на «разделочных столах» медицинские эксперты.","imdbId":"tt0159241","duration":"0:30","slogan":null,"MPAA":null},{"id":260488,"rate":5.302,"rate_count":841,"kpOrder":21462,"name":"Смерть в три дня","secondName":"In 3 Tagen bist du tot","type":"FILM","year":2006,"yearEnd":0,"countries":["Австрия"],"genres":["триллер","ужасы"],"age":18,"description":"Несколько молодых людей в день окончания школы получают смс-сообщение, в котором говорится, что все они умрут в ближайшие 3 дня. Посчитав это сообщение глупой шуткой, они не обращают внимания на него, но вскоре предупреждение начинает сбываться - несколько человек гибнут. Только после этого друзья понимают , что все происходящее неразрывно связано с одним трагическим происшествием, которое случилось с ними, когда они были еще детьми...","imdbId":"tt0808315","duration":"1:37","slogan":"'In 3 days you're dead!'","MPAA":"R"},{"id":467085,"rate":5.301,"rate_count":13054,"kpOrder":21463,"name":"Цунами 3D","secondName":"Bait","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия","Сингапур"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Чудовищное цунами обрушивается на курортный город. Из морских глубин на затопленные улицы вырываются голодные и жаждущие крови акулы. Начинается охота. Оказавшись в ловушке стихии, чудом уцелевшие люди пытаются выжить. Сможет ли Джош спасти жизнь девушки, которую он всегда любил, но однажды уже потерял?","imdbId":"","duration":"1:33","slogan":"Охота началась","MPAA":"R"},{"id":994634,"rate":5.301,"rate_count":8767,"kpOrder":21464,"name":"Лови момент","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Главная героиня – милая амбициозная девушка Рита из провинциального городка на черноморском побережье. Она решает вырваться из рутины ведения местных свадеб и утренников и приезжает покорять столицу, пытаясь поступить в театральное училище. Ее ждет много сложных испытаний, которые порой превращаются в очень комичные истории.","imdbId":"tt10324680","duration":"1:18","slogan":"Следуй за своей мечтой!","MPAA":null},{"id":488191,"rate":5.301,"rate_count":4742,"kpOrder":21465,"name":"Вампирши","secondName":"Vamps","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","ужасы"],"age":16,"description":"Две сексуальные современные вампирши живут в свое удовольствие среди нью-йоркской ночной тусовки до тех пор, пока любовь не встречается на их пути и не ставит под угрозу их бессмертие.","imdbId":"","duration":"1:33","slogan":"Dating bites.","MPAA":"PG-13"},{"id":1320368,"rate":5.301,"rate_count":2215,"kpOrder":21466,"name":"Побочный эффект","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["ужасы"],"age":16,"description":"По совету коллеги архитектор Андрей обращается за особой помощью к загадочной женщине, проживающей в Доме на набережной прямо напротив Кремля. Недавно в счастливой жизни мужчины произошло страшное событие, и теперь он хочет стереть ту ужасную ночь из памяти супруги Ольги. Загадочная женщина обещает помочь, даёт Андрею гриб, чтобы он подмешал его жене в еду, и ставит условие - пока она сама в отъезде, супруги должны жить в её квартире. ","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":1045919,"rate":5.301,"rate_count":1130,"kpOrder":21467,"name":"Том и Джерри: Вилли Вонка и шоколадная фабрика","secondName":"Tom and Jerry: Willy Wonka and the Chocolate Factory","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Том и Джерри встречаются с Чарли Бакетом - мальчиком, который находит один из пяти золотых билетов, скрытых внутри обёрток шоколадных батончиков Вонка. Тех немногих счастливчиков, которые находят золотой билет, приглашают посетить всемирно известную шоколадную фабрику Вилли Вонки и получить пожизненный запас шоколада.","imdbId":"tt6803390","duration":"1:19","slogan":null,"MPAA":null},{"id":88708,"rate":5.301,"rate_count":1090,"kpOrder":21468,"name":"Попутчик 2","secondName":"The Hitcher II: I've Been Waiting","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Одержимый ужасными событиями прошлого, Джим Халси снова решает сразиться со своими внутренними демонами. На этот раз, к нему присоединяется подруга Мэгги: парочке предстоит проехать по тому же зловещему маршруту, что пролегает по безлюдным техасским просторам, и с которого и начался кошмар главного героя.\n\rСпустя много лет милосердие не покинуло Джима - он не смог отказать одинокому незнакомцу, голосующему на обочине. Кто бы мог подумать, что «акт доброй воли» незадачливого водителя окажется второй роковой ошибкой его жизни и превратит обычную поездку к старому другу в настоящий ад...","imdbId":"tt0299988","duration":"1:33","slogan":"Evil waits again on the side of the road.","MPAA":"R"},{"id":1395847,"rate":5.301,"rate_count":918,"kpOrder":21469,"name":"Рашн Юг","secondName":"","type":"FILM","year":2021,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Студент Артем влюбляется в юную красавицу с Черного моря. Потеряв голову, он бросает все и едет за возлюбленной на Рашн Юг, о котором ничего не знает. На море оказывается, что за прекрасной Ксюшей уже ухаживают два серьезных местных конкурента — красавчик из мореходки и дерзкий полицейский. Кажется, у наивного студента просто нет шансов. Даже помощь его новых друзей, как будто, только мешает. Но наш герой не собирается сдаваться: значит, война!","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":474760,"rate":5.552,"rate_count":315,"kpOrder":21469,"name":"Клинок королевы","secondName":"Kuînzu bureido: Rurô no senshi","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":18,"description":"В мире «меча и колдовства», где бок о бок живут люди и магические расы, есть простой обычай – выбирать королеву волшебной страны каждые 4 года на турнире сильнейших воительниц. Правила турнира просты – соискательницы должны быть «от 12 и старше», разрешены любое волшебство и оружие, никакой расовой дискриминации. Победительница получает все, а турнир, к тому же, транслируется по всей стране через сеть магического дальновидения.\n\rСюжет начинается с отчаянного побега графской дочери Рейны на королевский турнир. Однако первая же встреча с сильной соперницей доказывает беглянке, что странствовать в одиночку ей еще рано. Только помощь бродяги и воровки Ристи позволяет Рейне сохранить жизнь и вернуться в замок, где поджидают разгневанные сестры, куда более серьезные претендентки на корону. Но Рейну уже не остановить, и в последующих боях она доказывает свое право носить материнские доспехи. Впереди – турнир, на который собираются сильнейшие воительницы и маги, ведьмы, жрицы и наемные убийцы, а также эльфы, гномы, призраки и ангелы!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":797587,"rate":5.3,"rate_count":9914,"kpOrder":21470,"name":"Ускорение","secondName":"Momentum","type":"FILM","year":2015,"yearEnd":0,"countries":["США","ЮАР"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Алекс, опытная воровка, соглашается совершить свое последнее ограбление… Но все идет не по плану. Теперь ей - красивой, сильной и безжалостной femme fatale - угрожает опасность. И неудачное ограбление – не единственная проблема. Она перешла дорогу секретному международному синдикату, который ищет нечто более ценное, чем бриллианты. С этого момента для Алекс единственный способ спастись – бежать. И как можно быстрее","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":277998,"rate":5.551,"rate_count":126,"kpOrder":21470,"name":"Все в семье","secondName":"All in the Family","type":"TV_SHOW","year":1971,"yearEnd":1979,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Работяга Арчи каждый день очень эмоционально обсуждает с семьей нашумевшие события.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":662182,"rate":5.3,"rate_count":1141,"kpOrder":21471,"name":"Пираты Эгейского моря","secondName":"O Theos agapaei to haviari","type":"FILM","year":2012,"yearEnd":0,"countries":["Греция","Россия"],"genres":["биография","история","приключения"],"age":12,"description":"Фильм о реальных событиях, в центре которых находится Иоаннис Варвакис – один из самых великих иностранцев в российской истории. После обращения к «великой нации светловолосых» за помощью в освобождении своего народа от турецкого ига жизнь греческого рыбака меняется самым невероятным образом: полюбившись графу Орлову и Екатерине Великой, он обретает вторую родину, с головой погружается в культуру нашей страны, становится одним из самых богатых людей Европы и главных благотворителей российской империи, научившись добывать и экспортировать икру.","imdbId":"tt2181959","duration":"1:41","slogan":"Can anyone ever truly be free?","MPAA":null},{"id":603070,"rate":5.55,"rate_count":105,"kpOrder":21471,"name":"Статический шок","secondName":"Static Shock","type":"TV_SHOW","year":2000,"yearEnd":2004,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Вёрджил Хокинс - скромный, хорошо воспитанный подросток. Когда химический взрыв потряс улицы города Дакота Сити, мальчишка случайно оказался не в том месте и не в то время. Теперь у Вёрджила есть невероятный Статический дар.","imdbId":"tt0247729","duration":"0:30","slogan":null,"MPAA":null},{"id":707217,"rate":5.299,"rate_count":63004,"kpOrder":21472,"name":"Иван Царевич и Серый Волк 2","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"В Тридевятом царстве, где живут наши герои – тишь, да благодать. Иван женился на Василисе, и «жили они долго и счастливо», да не тут-то было. Иван целыми днями пропадает с Волком на службе - укрепляет рубежи и оборонную мощь, мечтает перевести стрелки часов на семь часов назад, чтобы меньше спать, и больше работать. А Василисе - скучно, как всем девушкам, ей хочется романтики, ну, такой, как в сказках. И тогда она решает организовать свое похищение... Однако, когда такое бывало, что в сказках все получалось так, как задумывалось?","imdbId":"tt3338434","duration":"1:20","slogan":"Любимые герои, новые приключения","MPAA":null},{"id":2282,"rate":5.299,"rate_count":5116,"kpOrder":21473,"name":"Супербратья Марио","secondName":"Super Mario Bros.","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["комедия","фантастика","фэнтези"],"age":0,"description":"Два брата-водопроводчика из Бруклина, Марио Марио и Луиджи Марио, случайно обнаружили совершенно новое измерение. Это подземный мир, в котором правит жестокий тиран Купа, город, населенный людьми-ящерицами, прямыми потомками динозавров.\n\rОни жаждут освободиться из подземного плена и под предводительством Купы захватить всю Землю. Ключ к победе хранится в осколке хрустального метеорита, который как драгоценный амулет носит на шее прекрасная юная принцесса Дэйзи. Спасая принцессу, супербратья Марио должны заодно спасти и человеческую цивилизацию…","imdbId":"tt0108255","duration":"1:44","slogan":"Это не игра! Это - взрыв! Добро пожаловать в другое измерение","MPAA":"PG"},{"id":652526,"rate":5.299,"rate_count":524,"kpOrder":21474,"name":"Круг","secondName":"Cirkeln","type":"FILM","year":2015,"yearEnd":0,"countries":["Швеция"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"В маленьком шведском городке ученики местной школы готовятся к началу нового учебного года, ссорятся с друзьями, выясняют отношения с родителями… Жизнь идет своим чередом, пока однажды в школьном туалете не обнаруживают тело подростка и над городом не встает кроваво-красная луна. Оказывается, город стал местом борьбы добра и зла и теперь только от немногих избранных зависит исход мировой битвы…","imdbId":"tt2122313","duration":"2:24","slogan":"Magin vaknar. (Magic is awakening.)","MPAA":null},{"id":564847,"rate":5.549,"rate_count":256,"kpOrder":21474,"name":"Дни кино","secondName":"Días de cine","type":"TV_SHOW","year":1991,"yearEnd":1,"countries":["Испания"],"genres":["новости"],"age":null,"description":"Телешоу «Дни кино» посвящено самым громким кинопремьерам, фестивалям и премиям. Ведущие программы освещают последние новости из мира кино, подробно рассказывают о создании того или иного художественного или документального проекта. В каждом выпуске представлены интересные интервью с актерами, режиссерами, продюсерами, критиками и всеми, кто так или иначе связан с киноиндустрией.","imdbId":"tt0390699","duration":"1:00","slogan":null,"MPAA":null},{"id":153891,"rate":5.299,"rate_count":473,"kpOrder":21475,"name":"Террор Мехагодзиллы","secondName":"Mekagojira no gyakushu","type":"FILM","year":1975,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Пришельцы из умирающей галактики решают переселиться на Землю, уничтожив перед этим её население. Основное оружие агрессоров - огромная Мехагодзилла, вооружённая лазером и ракетами. К тому же на сторону пришельцев переметнулся профессор Мафуни, контролирующий Титанозавра - здоровенного монстра-амфибию. Для Годзиллы этот бой обещает быть сложным...","imdbId":"tt0073373","duration":"1:23","slogan":"Metal meets monster.","MPAA":"G"},{"id":471148,"rate":5.549,"rate_count":186,"kpOrder":21475,"name":"Перевертыши","secondName":"Vervaracner","type":"TV_SHOW","year":2005,"yearEnd":2012,"countries":["Армения"],"genres":["комедия"],"age":null,"description":"Действия сериала происходят в обычных, ничем не примечательных дворах Еревана. Зритель является свидетелем жизни одной из больших семей, у которой есть свои заботы, проблемы, радости… Сериал примечателен тем, что каждые из героев очень похожи на каждого из армян понемногу. В поступках героев, в их поведении, характерах мы можем узнать себя. Поэтому этот фильм так интересен и имеет огромный ажиотаж по всей Армении и Спюрку.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1100435,"rate":5.298,"rate_count":10473,"kpOrder":21476,"name":"Другой","secondName":"The Hole in the Ground","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Великобритания","Ирландия"],"genres":["детектив","драма","ужасы"],"age":16,"description":"Молодая женщина Сара переезжает с сыном Крисом в дом на окраине небольшого городка. Однажды мальчик убегает из дома, и мать находит его посреди леса рядом с гигантской дырой неизвестного происхождения. А после встречи с местной сумасшедшей, по слухам много лет назад убившей собственного сына, Сара начинает сомневаться - кажется ли ей, что Крис ведёт себя странно, или на самом деле с её ребёнком творится что-то неладное.","imdbId":"tt5815122","duration":"1:30","slogan":"Мы здесь не одни","MPAA":"R"},{"id":582623,"rate":5.549,"rate_count":174,"kpOrder":21476,"name":"Переростки","secondName":"The Inbetweeners","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["США"],"genres":["комедия"],"age":null,"description":"История о четверых старшеклассниках, пытающихся выжить в суровых условиях школьной жизни. Друзья испытывают на себе все прелести переходного возраста, пытаются найти себе девушек, влюбляются, ищут секса, а ещё иногда учатся.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":425680,"rate":5.298,"rate_count":1149,"kpOrder":21477,"name":"Камера 213","secondName":"Cell 213","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["ужасы"],"age":18,"description":"История крутится вокруг самоуверенного адвоката, которого обвиняют в убийстве и бросают в страшную камеру 213, в которой, кажется, обитают силы более пугающие, чем любой самый жестокий надзиратель.","imdbId":"tt1288636","duration":"1:49","slogan":"'You're Next'","MPAA":"R"},{"id":420333,"rate":5.549,"rate_count":167,"kpOrder":21477,"name":"Похождения нотариуса Неглинцева","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Что может быть скучней и монотонней, чем работа нотариуса? Каждый день – непрекращающийся поток посетителей, горы бумаг. Но за этими бумагами – человеческие судьбы, события, требующие компетентного и надёжного свидетеля.","imdbId":"","duration":"10:24","slogan":null,"MPAA":null},{"id":392405,"rate":5.297,"rate_count":7162,"kpOrder":21478,"name":"Заноза","secondName":"Splinter","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Молодая пара и преступник в бегах оказываются в ловушке на заброшенной бензоколонке. Им приходится действовать сообща, чтобы противостоять неизвестной науке паразитической твари, которая только и знает, что убивать всех встречных и поперечных.","imdbId":"tt1031280","duration":"1:22","slogan":"Страх заползет тебе под кожу","MPAA":"R"},{"id":425955,"rate":5.549,"rate_count":92,"kpOrder":21478,"name":"Класс 3000","secondName":"Class of 3000","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США"],"genres":["комедия","музыка","мультфильм"],"age":null,"description":"Уставший от славы, супер-звезда Санни решает вернуться в родной городок. Здесь он надеется вспомнить, что такое создавать музыку ради искусства, а не денег. В это же время первоклашки местной школы остаются без учителя музыки. Долговязый стиляга Санни забывает об амбициях и решает заняться воспитанием юных драммеров и перкуссионистов.","imdbId":"tt0767914","duration":"0:30","slogan":null,"MPAA":null},{"id":676393,"rate":5.297,"rate_count":6236,"kpOrder":21479,"name":"Невидимки","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фантастика"],"age":12,"description":"В канун Нового года удивительное событие навсегда меняет жизнь главного героя: он становится невидимкой! Правда, понимает он это не сразу, так как уже привык к тому, что его никто не замечает и не принимает всерьез. Очень быстро войдя во вкус новой жизни и своих супер способностей, он вдруг обнаруживает, что он такой не один! \n\rНИКТО И НИКОГДА ИХ НЕ ВИДЕЛ… Мы не знаем, кто на самом деле забил гол голландцам на чемпионате Европы? Кто махал демонстрантам рукой утомленного Брежнева? Куда исчезли остатки тунгусского метеорита? Кто сказал: «Поехали!». Кто украл у американцев секрет атомной бомбы? В Москве невидимок – видимо невидимо…","imdbId":"","duration":"1:40","slogan":"Их видимо-невидимо","MPAA":null},{"id":86198,"rate":5.297,"rate_count":6201,"kpOrder":21480,"name":"9 песен","secondName":"9 Songs","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Фильм рассказывает историю любовных и сексуальных отношений Мэтта, учёного, исследующего Антарктиду, и студентки Лизы. Они встретились на рок-концерте, и их отношения продолжались некоторое время, пока Лиза не уехала к себе домой.","imdbId":"tt0411705","duration":"1:11","slogan":"2 Lovers. 1 Year","MPAA":null},{"id":1008788,"rate":5.548,"rate_count":205,"kpOrder":21480,"name":"Дарк/Веб","secondName":"Dark/Web","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Несколько давних приятелей начинают получать загадочные сообщения от своей пропавшей много месяцев назад знакомой, талантливой программистки. В этих письмах просьбы о помощи и жуткие истории о людях, связавшихся с даркнетом —  «подпольной» частью интернета, содержащей в себе множество засекреченной информации и опасных услуг. В попытках самостоятельно выследить девушку друзья обнаруживают то, что способно стать причиной всемирного технологического кризиса.","imdbId":"","duration":"0:30","slogan":"Мы все в этом участвуем","MPAA":null},{"id":696464,"rate":5.297,"rate_count":5011,"kpOrder":21481,"name":"Стартап","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":12,"description":"Как в России честно заработать своим умом? Как добиться успеха и утвердить свое имя в мире бизнеса? Чем жертвует и что приобретает человек, который много лет стремится к своей цели? История создания с нуля крупного российского поискового портала. 20 лет риска, трудов, надежды, 20 лет дружбы…","imdbId":"tt3274728","duration":"1:32","slogan":"Поиск мечты","MPAA":null},{"id":325777,"rate":5.548,"rate_count":151,"kpOrder":21481,"name":"Эра Стрельца","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"В центре сюжета - тройное убийство. В лифте застрелены преуспевающий бизнесмен Александр Серебряков и два пенсионера - семейная чета Завьяловых. Оперативники не в восторге от очередного нераскрываемого дела и не собираются разбираться с мотивами...\n\rВедь понятно же - заказное убийство, в лучшем случае удастся найти киллера, в худшем и наиболее вероятном - время будет потрачено зря. Конкуренты, завистники, любовница, потенциальный наследник... Под подозрение попадают все. Вот только у всех друзей и врагов Серебрякова есть стопроцентное алиби. Заинтригованные таким поворотом событий, опера начинают разрабатывать иную, неожиданную на первый взгляд версию.","imdbId":"","duration":"9:13","slogan":null,"MPAA":null},{"id":470213,"rate":5.297,"rate_count":2020,"kpOrder":21482,"name":"Совсем не бабник","secondName":"Cedar Rapids","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"После того, как его коллега умирает от асфиксии во время акта самоудовлетворения, наивный провинциал из захолустья занимает его место в райцентре, теряя голову от соблазнов «большого города», постепенно выходя из раковины и раскрывая махинацию по отмывке денег с участием своего нанимателя.","imdbId":"tt1477837","duration":"1:27","slogan":"Ковыляя с мальчишника...","MPAA":"R"},{"id":584066,"rate":5.548,"rate_count":127,"kpOrder":21482,"name":"Покемон: Чудесных благ!","secondName":"Pokémon Best Wishes!","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Сатоси вместе с верным Пикачу, матерью и профессором Окидо путешествует на полуостров Иссю – тропический рай мира Покемонов. Сразу после прибытия герои привычно отбились от козней Ракетной банды, но попали в странный феномен – грозовое облако, в котором мелькнула тень Легендарного покемона Зекрома. Облако вскоре рассеялось, но не бесследно – Сатоси, решив потренироваться перед походами по местным додзе, вдруг обнаружил, что у Пикачу пропали все электрические удары!\n\rДа, чудесный Иссю, на который трижды в году приходит весна, таит немало загадок и не даст скучать гостям, которых ждут не только товарищеские матчи с любителями из городских клубов и мастерами из Региональной Лиги. Пикачу сразится с могучими соперниками из прошлого, а Сатоси обретет новых друзей и… покемонов!","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":959559,"rate":5.297,"rate_count":1004,"kpOrder":21483,"name":"Золото Флинна","secondName":"In Like Flynn","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия","Канада"],"genres":["боевик","приключения"],"age":18,"description":"История невероятной, полной захватывающих приключений жизни легенды Голливуда Эррола Флинна. Его скандальная слава распространилась далеко за пределами кинематографа: авантюрист, золотоискатель, сердцеед, звезда. Однако именно эти опасные приключения и выковали героя, которого так полюбил весь мир.","imdbId":"tt5303442","duration":"1:46","slogan":"Легенда. Авантюрист. Сердцеед. Звезда.","MPAA":"R"},{"id":1151030,"rate":5.547,"rate_count":497,"kpOrder":21483,"name":"Кемпинг","secondName":"Camping","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":18,"description":"Уолт готовится отпраздновать 45-й день рождения. Целеустремлённая и собранная Кэтрин организовывает праздник для супруга — отдых на дикой природе в компании друзей. Но милый уик-энд на свежем воздухе оборачивается нелепым кошмаром, когда к процессу подключаются сестра Кэтрин, бывший лучший друг и увязавшийся за компанию раздолбай. В такой ситуации даже самому крепкому браку придётся несладко.","imdbId":"tt8002604","duration":"0:30","slogan":null,"MPAA":null},{"id":724405,"rate":5.297,"rate_count":654,"kpOrder":21484,"name":"Ледяная комета 3D","secondName":"Gap tung kei hap","type":"FILM","year":2014,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Капитана императорской гвардии времён династии Мин ошибочно обвиняют в убийстве и в сговоре с врагом, его бывшие товарищи гвардейцы отправляются за ним в погоню. Но их битва заканчивается тем, что все трое оказываются погребёнными на 300 лет под снегом сошедшей лавины. Замороженных солдат, найденных филантропом-богачом, отправляют обратно в Гонконг для изучения, но те оттаивают и сбегают. В ночь на Хэллоуин беглец находит убежище у выпившей и эмоционально истощённой барменши, и постепенно она помогает ему влиться в общество XXI века. Но у остальных гвардейцев свои планы: один хочет выследить беглеца и придать его правосудию, а другой решает заработать себе имя в современном Гонконге.","imdbId":"tt2557256","duration":"1:44","slogan":null,"MPAA":"R"},{"id":405581,"rate":5.547,"rate_count":117,"kpOrder":21484,"name":"Говорящие куклы","secondName":"Crank Yankers","type":"TV_SHOW","year":2002,"yearEnd":2019,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":"Screw the innocent.","MPAA":null},{"id":714105,"rate":5.297,"rate_count":522,"kpOrder":21485,"name":"В Россию за любовью!","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"В Россию для постановки скандальной пьесы «Три служанки одного господина» возвращается прославленный режиссер Станислав Краскович. Но цель его не родина и даже не работа, а Мария - актриса, в которую он влюблен много лет, но не решается ей в этом признаться. Однако, есть маленькая загвоздка - мечта всей его жизни некстати оказывается замужем за самовлюбленным и прагматичным ловеласом.\n\rИ всё-таки они решаются на встречу в его квартире, чтобы обсудить её роль в пьесе. Но проблема в том, что в борьбу с ней за роль и режиссера вступают молодая актриса Катя, переодевшаяся служанкой, и экспрессивная соседка Кристина, муж которой - Оружейный барон - спонсировал театральную постановку Станислава.\n\rИ всё бы ничего, если бы в дело не вмешались пистолеты и снотворно-слабительные препараты, весёлые врачи и бешеный консьерж... И только любовь может победить самые коварные обстоятельства!","imdbId":"","duration":"1:24","slogan":"Она приходит, когда ее не ждешь...","MPAA":null},{"id":925971,"rate":5.546,"rate_count":338,"kpOrder":21485,"name":"Переезд","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Девочка Настя живёт вместе со своими родителями в глухой деревне недалеко от железнодорожного переезда. Любовь, счастье и забота друг о друге царят в семье Насти. Но случается страшное. Пытаясь спасти дочь, летящую на санках под колёса грузовика, отец Насти погибает, а Настя с тяжелыми травмами попадает в реанимацию... В жизни матери Насти наступает чёрная полоса.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":762854,"rate":5.296,"rate_count":12575,"kpOrder":21486,"name":"Сигнал","secondName":"The Signal","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":12,"description":"Трое студентов-хакеров неожиданно начинают получать таинственные сообщения от незнакомца под ником NOMAD (Кочевник). Но они даже не подозревают, с чем имеют дело.\n\rПосле серии необъяснимых происшествий друзья бегут из опасной ловушки, но тут же становятся объектами охоты «людей в чёрном», которые считают, что после контакта хакеры могут представлять угрозу для всего человечества.","imdbId":"","duration":"1:34","slogan":"R U Agitated?","MPAA":"PG-13"},{"id":420107,"rate":5.546,"rate_count":307,"kpOrder":21486,"name":"Тамбовская волчица","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"История молодых симпатичных подруг, становящихся соперницами, которых жизнь заставляет делить внимание мужчин и вакансии в престижной фирме. Как это бывает – интриги превращаются в борьбу, борьба становиться конфликтом, а конфликт как смерч затягивает в свой эпицентр всех, кто приближается слишком близко. И вот уже дни становятся чередой драматических ситуаций, и чтобы выйти из них приходится защищаясь отвечать, причем подчас весьма жестоко. Жизнь заставляет становиться волчицей, иначе сам станешь добычей тех, кто любыми способами стремиться получить от жизни все. Но волчицы тоже любят. Иначе у жизни не будет продолжения…","imdbId":"","duration":"0:50","slogan":"В городских джунглях...","MPAA":null},{"id":565976,"rate":5.296,"rate_count":1024,"kpOrder":21487,"name":"Улетный рейс","secondName":"Low Cost","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Очередной рутинный рейс авиалиний Лобуд Джет. Низкая стоимость билетов, никакого обслуживания, полный салон бедных туристов и коммивояжеров. В привычный ритм жизни вплетается разорение туроператора, который организовал рейс. И как водится, это было началом полного конца. Пираты, перестрелки, бешеные гонки на выживание - самая малость того, что ожидает бедных пассажиров...","imdbId":"tt1717158","duration":"1:26","slogan":"Одно дело купить, совсем другое - улететь, а уж вернуться...","MPAA":null},{"id":256376,"rate":5.545,"rate_count":160,"kpOrder":21487,"name":"Время жестоких","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"С распадом Советского Союза тысячи опытных сотрудников «органов» оказались перед выбором — продолжить службу за скромную зарплату или принять предложение от коммерческих структур.\n\rНе все выдержали моральный прессинг и резкое осуждение этих служб в средствах массовой информации и большой части общества. Многие, забыв о присяге и долге, оставили военную службу и подались в криминальный бизнес — тайную торговлю оружием.\n\rОстались те, для кого защита интересов государства являлась главной целью жизни — такие, как подполковник ФСБ Олег Кольцов и майор милиции Игорь Родионов.\n\rТак бывшие друзья и коллеги вступили в противоборство, оказавшись по разные стороны баррикад. И вели его с использованием всего арсенала средств и своего опыта.\n\rНаступило время жестоких.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1341222,"rate":5.296,"rate_count":610,"kpOrder":21488,"name":"Она умрёт завтра","secondName":"She Dies Tomorrow","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Эми уверена, что завтра умрёт. Она напивается и говорит подруге Джейн, чтобы после смерти та сделала из её кожи куртку. Джейн пытается вразумить Эми, но эта странная убеждённость оказывается заразной - теперь она тоже уверена, что завтра умрёт.","imdbId":"tt11614912","duration":"1:26","slogan":"Страх сильнее всего","MPAA":"R"},{"id":471421,"rate":5.545,"rate_count":163,"kpOrder":21488,"name":"Abbey & Janice: Beauty & The Best","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["реальное ТВ"],"age":null,"description":"Приключения бывшей супермодели Дженис Дикинсон о том, как она наставляет Эбигейл Клэнси, участницу, занявшую второе место в реалити-шоу «Топ модель по-британски».","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":347293,"rate":5.295,"rate_count":2889,"kpOrder":21489,"name":"20 сигарет","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":18,"description":"Один день из жизни современного молодого человека — менеджера крупного рекламного агентства. За этот день он выкуривает пачку сигарет, с каждой сигаретой и сценой фильма вихрь событий и конфликтов закручивается вокруг него все плотнее...","imdbId":"","duration":"1:29","slogan":"Живи. Решай. Действуй","MPAA":null},{"id":252648,"rate":5.295,"rate_count":1241,"kpOrder":21490,"name":"Танцуй до упаду","secondName":"Kickin' It Old Skool","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":16,"description":"Двенадцатилетний Джастин Шумахер был самым лучшим брэйкдансером в школе. Однажды на конкурсе талантов он получает травму головы и впадает в кому на 20 лет! Очнувшись, он обнаруживает, что все перевернулось верх ногами - родители погрязли в долгах, девушка мечты собирается замуж, а брэйкданс уже не так популярен как раньше. Теперь Джастину нужно приспосабливаться к новым условиям. \r\n\r\nОднако, несмотря на то что, Шумахер превратился в 32-хлетнего мужчину, он совсем не изменился, и юношеский максимализм в нем силен, как никогда. Джастин идет на отчаянный шаг - он хочет собрать старую команду, покорить мир, а заодно и завоевать сердце любимой девушки.","imdbId":"","duration":"1:44","slogan":"Брейк не умер. Он был в коме","MPAA":"PG-13"},{"id":787593,"rate":5.545,"rate_count":110,"kpOrder":21490,"name":"Развлекательное шоу «Тротуары»","secondName":"Sidewalks Entertainment","type":"TV_SHOW","year":1994,"yearEnd":1,"countries":["США"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt0094547","duration":"0:30","slogan":null,"MPAA":null},{"id":58034,"rate":5.295,"rate_count":825,"kpOrder":21491,"name":"Почта Тинто Брасса","secondName":"Fermo posta Tinto Brass","type":"FILM","year":1995,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","мелодрама"],"age":18,"description":"Режиссер Тинто Брасс пребывает в творческом кризисе – ему нужны новые идеи для очередного шедевра. Маэстро решает ознакомиться с обширной почтой, которой его заваливают поклонницы. Среди груды конвертов, видеокассет и фотографий Тинто находит восемь симпатичных историй, каждая из которых  тут же превращается в короткую и весьма откровенную новеллу.","imdbId":"","duration":"1:33","slogan":"A sensational collection of real-life sexual fantasies from the Master of Erotica","MPAA":null},{"id":451967,"rate":5.295,"rate_count":649,"kpOrder":21492,"name":"Друзья навсегда","secondName":"Mullewapp","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["мультфильм","семейный"],"age":0,"description":"Задорный и отважный мышонок Джонни вынужден смыться из города, попав в жуткую переделку. Он надеялся, что на сельской ферме, куда он попал, ему удастся перевести дух. Но не тут-то было,  сюрпризы продолжаются! Его ждет компания новых веселых друзей и героические приключения на таинственном Волчьем острове…","imdbId":"tt1395050","duration":"1:17","slogan":null,"MPAA":null},{"id":807720,"rate":5.294,"rate_count":885,"kpOrder":21493,"name":"Призраки: Лучшая участь","secondName":"Spooks: The Greater Good","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":null,"description":"Когда террорист убегает из-под опеки в ходе передачи, Уилл Кромби должен объединиться с опальным шефом разведки MI5 Гарри Пирсом, чтобы разыскать его перед неминуемой террористической атакой на Лондон.","imdbId":"tt3321300","duration":"1:44","slogan":"Loyalty is treason","MPAA":"R"},{"id":5100,"rate":5.294,"rate_count":654,"kpOrder":21494,"name":"Тыквоголовый 2: Кровавые крылья","secondName":"Pumpkinhead II: Blood Wings","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Тыквоголовый крылатый монстр возвращается! Как и в первой части объектом его внимания становятся подростки, случайно возродившие к жизни смертоносное существо.","imdbId":"","duration":"1:25","slogan":"They couldn't leave dead enough alone.","MPAA":"R"},{"id":1293037,"rate":5.293,"rate_count":2499,"kpOrder":21495,"name":"Страшные истории, рассказанные на ночь","secondName":"A Night of Horror: Nightmare Radio","type":"FILM","year":2019,"yearEnd":0,"countries":["Аргентина","Великобритания","Новая Зеландия"],"genres":["детектив","ужасы"],"age":null,"description":"Род ведет ночное радиошоу. Он рассказывает страшные истории и пускает в эфир слушателей, которые делятся своими паранормальные историями. Но внезапно Род начинает слышать в студии странный звук, который становится всё настойчивее.","imdbId":"tt10756374","duration":"1:44","slogan":null,"MPAA":null},{"id":1191775,"rate":5.292,"rate_count":21245,"kpOrder":21496,"name":"Вальгалла: Рагнарёк","secondName":"Valhalla","type":"FILM","year":2019,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["приключения","триллер","фэнтези"],"age":12,"description":"Близится Рагнарек, и великие боги Асгарда собирают последние силы перед битвой. Двое смертных из Мидгарда вместе с Локи и Тором прибывают в небесный чертог накануне сражения. Вот-вот пробудится чудовищный волк Фенрир и древние исполины из Ётунхейма осадят стены Вальгаллы. \n\rМир обречен. Но можно ли изменить предначертанное?","imdbId":"tt8956872","duration":"1:45","slogan":"Великая битва Тора","MPAA":null},{"id":61311,"rate":5.292,"rate_count":493,"kpOrder":21497,"name":"Вернувшиеся","secondName":"Les revenants","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма","фэнтези"],"age":18,"description":"Жизнь в небольшом французском городке кардинально меняется после того, как тысячи недавно умерших возвращаются из могил к своим родным и на рабочие места. Мертвые не агрессивны, немного замедлены, но они ведут себя как люди, и живой части человечества надо найти решение этой проблемы. А мертвые чего-то ждут.","imdbId":"tt0378661","duration":"1:42","slogan":"Why have the dead suddenly returned?","MPAA":null},{"id":161196,"rate":5.291,"rate_count":19423,"kpOrder":21498,"name":"Моя супер-бывшая","secondName":"My Super Ex-Girlfriend","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":16,"description":"Расставаться всегда тяжело, но иногда это еще и невероятно опасно. Встретив красавицу Дженни Джонсон, Мэтт Сондерс думает, что он наконец-то нашел женщину своей мечты. Однако, убедившись в том, что она настоящий супермен в юбке, Мэтт решает с ней расстаться, тем более что Дженни становится чересчур навязчивой и требовательной.\n\rНо оказалось, что порвать с женщиной-суперменом не так-то легко. Чувствуя себя униженной и оскорбленной, Дженни использует все свои сверхъестественные способности, чтобы не только положить конец развивающемуся роману Мэтта с его сослуживицей Ханной, но и превратить жизнь своего «бывшего» в сущий ад…","imdbId":"tt0465624","duration":"1:36","slogan":"Он разбил ей сердце, а она разбила ему голову","MPAA":"PG-13"},{"id":1142591,"rate":5.29,"rate_count":1001,"kpOrder":21499,"name":"Ярды","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Ярик приехал в столицу, чтобы устроить свою жизнь – добиться успеха в любимом деле, построить серьезные отношения, вместе с друзьями двигаться вперед. Но у большого города на Ярика другие планы. Все твердят, что пора смириться, стать «нормальным». Возможно ли отступить, когда на кону мечта?","imdbId":"","duration":"1:32","slogan":"Сдаваться не резон!","MPAA":null},{"id":877725,"rate":5.29,"rate_count":845,"kpOrder":21500,"name":"Путешествие из Парижа","secondName":"Paris-Willouby","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":12,"description":"Гилби Лакур - типичная современная семья: папа, мама, брат, сестра, сводная сестра и сводный дядя живут душа в душу в те редкие моменты, когда не выясняют отношения. Однако ничего так не сближает, как известие о наследстве. Семейство отправляется в фургоне навстречу заветному завещанию, и это путешествие из Парижа в маленький французский городок не раз рассмешит и заставит узнать себя в этих непутевых милых родственниках.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":445223,"rate":5.544,"rate_count":192,"kpOrder":21500,"name":"Вечернее шоу Джонни Карсона","secondName":"The Tonight Show Starring Johnny Carson","type":"TV_SHOW","year":1962,"yearEnd":1992,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"Ведущий телешоу Джонни Карсон исполняет комедийные номера и общается с различными знаменитостями.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":867057,"rate":5.29,"rate_count":767,"kpOrder":21501,"name":"Белая девушка","secondName":"White Girl","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Улыбчивая блондинка Лиа живет на полную катушку, не упуская возможности лишний раз зажечь и оторваться. За пару недель до экзамена Лия встречает парня своей мечты, смазливого пуэрториканского дилера. С ним жизнь становится еще ярче и интереснее. Сумасшедшая любовь, быстрые деньги и веселые ночи внезапно заканчиваются, когда дилера арестовывают, а Лия оказывается обладательницей крупной партии кокаина.","imdbId":"tt4129870","duration":"1:28","slogan":null,"MPAA":null},{"id":679591,"rate":5.544,"rate_count":143,"kpOrder":21501,"name":"Шериф 2","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Главный герой – московский опер Василий Шаронов по прозвищу Шериф продолжает «прогибать» под себя этот мир, не вписываясь в «систему». Пусть этот мир и не самый лучший, но в нем должны быть люди, которые добиваются справедливости несмотря ни на что.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":40737,"rate":5.289,"rate_count":1517,"kpOrder":21502,"name":"Русское чудо","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Предприимчивый Иван решает организовать гастроли в Америке знаменитого русского экстрасенса Юрия Кошмаровского и подзаработать немного «зеленых». Однако, перед самым вылетом обнаруживается, что маэстро попал в больницу.\n\rНу не отменять же выступления из-за такого пустяка! К счастью, в аэропорт Ивана провожала тетя Катя с мужем Петей, который, как оказалось, почти двойник Кошмаровского...","imdbId":"tt0111041","duration":"1:18","slogan":null,"MPAA":null},{"id":1112721,"rate":5.288,"rate_count":5421,"kpOrder":21503,"name":"Пилигрим","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"В жизни Миры всё замечательно: она - владелица модной галереи, дома ждёт любящий муж. Но однажды на берегу моря находят мужчину с амнезией, который помнит её имя. Никто не знает, кто он. Его нет ни в одной базе данных. Но он знает о ней то, что может знать только очень близкий человек, хотя Мира ни разу в жизни его не видела. Благополучный мир Миры начинает разрушаться, когда выясняется, что неизвестный провёл несколько лет на Ближнем Востоке и за ним идёт настоящая охота.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":278029,"rate":5.543,"rate_count":163,"kpOrder":21503,"name":"Главная больница","secondName":"General Hospital","type":"TV_SHOW","year":1963,"yearEnd":2014,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Сюжет сериала рассказывает о сотрудниках больницы расположенной в Порт Чарльз, на побережье в верхнем Нью-Йорке.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":477349,"rate":5.287,"rate_count":7942,"kpOrder":21504,"name":"Шелуха","secondName":"Husk","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Пятеро друзей путешествуют по стране. Их авто мчится по проселочной дороге среди бескрайних кукурузных полей. Внезапно стая ворон врезается в ветровое стекло и машина съезжает в кювет. Ребята отправляются за помощью к ближайшему дому. Однако на заброшенной ферме нет живых людей. Единственный здешний обитатель – отвратительный монстр, напоминающий воронье пугало. И он не желает выпускать живым из этих зарослей кукурузы никого из них…","imdbId":"","duration":"1:19","slogan":"Пора собирать урожай","MPAA":"R"},{"id":469512,"rate":5.543,"rate_count":120,"kpOrder":21504,"name":"Защита против","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Главный герой - Вадим Осипов - проживает в сериале важную часть своей жизни - с 19 лет до 29, с 1975 года по 1985. Его призвание - адвокатура, конфликты маленькие и большие, личные и общественные. Он должен помочь, разобраться, понять и зэка со стажем, и оступившегося мальчишку, отвести от невиновного высшую меру наказания и восстановить справедливость для одинокой пожилой женщины.","imdbId":"","duration":"0:48","slogan":"Адвокаты тоже могут ошибаться","MPAA":null},{"id":683204,"rate":5.287,"rate_count":7234,"kpOrder":21505,"name":"Зеленый ад","secondName":"The Green Inferno","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания","США","Чили"],"genres":["приключения","ужасы"],"age":18,"description":"Группа студентов и активистов путешествует по Амазонке, их цель – спасти вымирающее племя коренных жителей сельвы. Но авиакатастрофа рушит их планы – студенты становятся заложниками племени людоедов, которое они так защищали.","imdbId":"tt2403021","duration":"1:40","slogan":"Страх сожрет тебя","MPAA":"R"},{"id":976041,"rate":5.287,"rate_count":5950,"kpOrder":21506,"name":"Если б я была мужчиной","secondName":"Si j'étais un homme","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Жанне настолько не везёт с мужчинами, что она сгоряча клянётся не иметь с ними больше никаких дел. Каково же её изумление, когда однажды она просыпается с мужским достоинством между ног! Отныне её жизнь превращается в нескончаемую череду невероятных происшествий.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":872874,"rate":5.287,"rate_count":832,"kpOrder":21507,"name":"Человек против","secondName":"Man Vs.","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Дaг Вудс может спокойно выжить в любых условиях. Он знает, что воду можно добыть из кактуса, и никогда не ошибется при определении частей света. Вудс – профессиональный «выживатель». В этом фильме он окажется вдали от цивилизации на пять дней, в течение которых должен будет испытать все свои знания.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":437772,"rate":5.287,"rate_count":568,"kpOrder":21508,"name":"Враг в отражении","secondName":"Luster","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Бизнесмен Томас Ластер страдает тяжелой формой бессонницы. К тому же он подозревает, что его жена изменяет ему с соседом. Однажды Томас получает странное письмо, автор которого приказывает ему прекратить принимать лекарство от бессонницы. Полагая, что это проделки соседа, Томас решает установить камеру наблюдения, чтобы поймать соседа-шутника с поличным. Отснятый материал повергает Томаса в шок...","imdbId":"","duration":"1:22","slogan":"Everyone has a dark side.","MPAA":"R"},{"id":713520,"rate":5.541,"rate_count":197,"kpOrder":21508,"name":"Герои забытых времён","secondName":"Aoi Sekai no Chushin de","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"В фантастическом мире ведутся затяжные войны между империями Сега и Нинтендо.","imdbId":"tt2391164","duration":"0:25","slogan":null,"MPAA":null},{"id":505961,"rate":5.286,"rate_count":3145,"kpOrder":21509,"name":"Комната бабочек","secondName":"The Butterfly Room","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия","США"],"genres":["триллер","ужасы"],"age":16,"description":"Анна, одержимая бабочками элегантная дама, подружилась с маленькой девочкой Джули. Поначалу обеспокоенная их дружбой мама Джули позже договаривается с Анной, чтобы та присматривала за ее дочерью. Любопытная Джули начинает исследовать все уголки квартиры Анны, открывая ее страшный секрет, скрытый за дверями комнаты, в которую Анна никому не разрешает заходить...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":1085625,"rate":5.286,"rate_count":2446,"kpOrder":21510,"name":"Соната","secondName":"The Sonata","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Латвия","Россия"],"genres":["триллер"],"age":16,"description":"Виртуозная скрипачка Роза наследует старое поместье отца - знаменитого композитора, который ушел из жизни при странных обстоятельствах. Ничего не зная о жизни отца-затворника, Роза берется за расшифровку последней написанной им сонаты и невольно запускает изощренный механизм, задуманный композитором задолго до ее рождения. Кажется, и дом, и его окрестности хранят такие тайны, что даже самое талантливое произведение их не искупит.","imdbId":"","duration":"1:28","slogan":"До-ре-ми... Умри!","MPAA":null},{"id":497910,"rate":5.538,"rate_count":263,"kpOrder":21510,"name":"Чокнутая","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Капитан милиции Екатерина Кержакова целыми днями колесит по окрестностям небольшого уральского поселка Кержацк. Все здесь знакомо с детства. Ее уважают и мелкие жулики, и матерые преступники. Катя привыкла к холостяцким уголовным будням, и, кажется, ничто не изменит годами сложившийся уклад жизни. \r\n\r\nНо неожиданное известие резко меняет судьбу Кати. Наверное, впервые в жизни она так растеряна и не может понять, что же теперь делать. Катя беременна. Отец ребенка – женатый человек. Мать осуждает ее, а для односельчан она становится объектом насмешек и издевательств. Все, что было родным и близким, в одночасье стало чужим и враждебным. С болью в сердце Катя покидает свой дом и уезжает в Москву.","imdbId":"","duration":"9:00","slogan":null,"MPAA":null},{"id":1111938,"rate":5.286,"rate_count":1823,"kpOrder":21511,"name":"Мысленный волк","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","фильм-нуар","фэнтези"],"age":16,"description":"Зима, лунная ночь… Две женщины с ребенком пробираются сквозь лесную чащу. А где-то рядом в поисках жертвы рыщет волк-оборотень. То ли зверь, то ли человек, то ли фантом…","imdbId":"tt10399760","duration":"1:08","slogan":"Верь. Бойся. Проси","MPAA":null},{"id":495237,"rate":5.286,"rate_count":1712,"kpOrder":21512,"name":"Белый слон","secondName":"Elephant White","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":18,"description":"Очередная командировка в Таиланд полностью переворачивает жизнь наемного убийцы Курти Чурча. Виной тому – 14-летняя азиатка Мэй, открывшая герою незнакомый ранее мир. В нем страдание, детская проституция и наркотики тесно переплетены с тонкой восточной философией. А юная подруга оказывается ангелом и бесом одновременно…","imdbId":"","duration":"1:31","slogan":null,"MPAA":"R"},{"id":258056,"rate":5.538,"rate_count":62,"kpOrder":21512,"name":"Захватывающий город греха","secondName":"Sin City Spectacular","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"","imdbId":"tt0162110","duration":"1:00","slogan":null,"MPAA":null},{"id":609881,"rate":5.286,"rate_count":1737,"kpOrder":21513,"name":"Имущество с хвостом","secondName":"Who Gets the Dog?","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Олив – успешный врач, Клэй – хоккеист-неудачник. Они влюбились, поженились и завели золотистого ретривера. Но она мечтала о нормальной семье, а он – о спортивной карьере… И когда дело движется к разводу, бывшие возлюбленные начинают нешуточную борьбу за драгоценного питомца.","imdbId":"","duration":"1:35","slogan":"Breakups can be woof!","MPAA":"PG"},{"id":581493,"rate":5.285,"rate_count":76634,"kpOrder":21514,"name":"Обитель зла: Возмездие","secondName":"Resident Evil: Retribution","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Смертельный T-вирус, созданный в лабораториях корпорации «Амбрелла», продолжает захватывать Землю, превращая мировое население в легионы пожирающих плоть зомби. Последняя надежда человечества Элис внедряется в самое сердце самой тайной исследовательской базы корпорации и узнает еще больше о собственном таинственном прошлом. Не имея путей к отступлению, Элис продолжает искать виновных в глобальной катастрофе. Вызов, который она принимала в Токио, Нью-Йорке, Вашингтоне и даже в Москве, приводит ее в итоге к взрывающему сознание откровению, которое заставит ее переосмыслить все, что она полагала правдой. С помощью новых союзников и старых друзей, Элис будет сражаться за выживание и убегать из враждебного мира. Отсчет времени начат...","imdbId":"tt1855325","duration":"1:35","slogan":"Evil goes global","MPAA":"R"},{"id":502036,"rate":5.285,"rate_count":30315,"kpOrder":21515,"name":"Элвин и бурундуки 3","secondName":"Alvin and the Chipmunks: Chipwrecked","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Приключения троицы непоседливых братьев-бурундуков продолжаются! Элвин, Саймон и Теодор, а также их подруги бурундушки, просто не могут оставаться в стороне от различного рода неприятностей, сулящих им новые увлекательные приключения. Что на этот раз уготовила судьба нашим героям, и как они выпутаются из очередной передряги — вот в чём вопрос.","imdbId":"","duration":"1:24","slogan":"Полундра!","MPAA":"G"},{"id":4621,"rate":5.285,"rate_count":4003,"kpOrder":21516,"name":"Сверхновая","secondName":"Supernova","type":"FILM","year":1999,"yearEnd":0,"countries":["США","Швейцария"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Спасательный звездолет «Найтингейл» в одиночестве несет свое бессменное дежурство, готовый в любой момент прийти на помощь терпящим бедствие в самых труднодостижимых глубинах космоса. Когда отчаянный зов о помощи пронизывает пустоту, спасатели отвечают на него смертельно рискованным гиперпространственным прыжком в неизвестность.\n\rПопавший в гравитационное поле умирающей звезды, корабль принимает на борт космический челнок с чудом выжившим астронавтом и странным артефактом внеземного происхождения. Теперь команде предстоит не только проникнуть в пугающую тайну артефакта, но и вырваться из гравитационного плена прежде, чем взрыв сверхновой звезды расщепит их на элементарные частицы вместе со всей окружающей Галактикой.","imdbId":"tt3014900","duration":"1:31","slogan":"All hell is about to break loose","MPAA":"PG-13"},{"id":577638,"rate":5.285,"rate_count":2380,"kpOrder":21517,"name":"Фрилансеры","secondName":"Freelancers","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Фильм расскажет о сыне убитого нью-йоркского копа, который вместе с двумя лучшими друзьями поступает в полицейскую академию, а после ее окончания парня берет под крыло бывший напарник его отца капитан Вик Сарконе, командующий оперативным отрядом по борьбе с уличной преступностью.","imdbId":"tt1815708","duration":"1:36","slogan":"To serve, protect... and steal","MPAA":"R"},{"id":756636,"rate":5.537,"rate_count":93,"kpOrder":21517,"name":"Марк в кино","secondName":"Mark at the Movies","type":"TV_SHOW","year":2009,"yearEnd":2015,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt1618221","duration":"","slogan":null,"MPAA":null},{"id":645121,"rate":5.285,"rate_count":1237,"kpOrder":21518,"name":"Кодовое имя «Джеронимо»","secondName":"Seal Team Six: The Raid on Osama Bin Laden","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"История о подразделении ВМС США - «Морские котики», которые убили Усаму бен Ладена в Пакистане в 2011 году. Фильм расскажет о том как «котики» готовились к этой миссии и об отважном ночном рейде на убежище бен Ладена.","imdbId":"tt2095605","duration":"1:30","slogan":null,"MPAA":null},{"id":678558,"rate":5.285,"rate_count":931,"kpOrder":21519,"name":"Настоящая любовь","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Состоятельный адвокат Андрей и начинающая журналистка Лена - каждый по-своему несчастлив в личной жизни. Разведенный Андрей инкогнито ищет настоящую любовь, переодеваясь в нищего, потому что убежден: деньги портят чувства. \n\rА Лена тем временем полностью разочаровалась в мужчинах. Теперь ее цель – получить хорошую работу в газете, и в поисках сенсации она решает вывести на чистую воду брачных аферистов. Но, как говорится, любовь нечаянно нагрянет…","imdbId":"tt2065460","duration":"1:35","slogan":null,"MPAA":null},{"id":426356,"rate":5.533,"rate_count":292,"kpOrder":21519,"name":"Флэш Гордон","secondName":"Flash Gordon","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Канада","США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Сериал, базирующийся на целой огромной серии книг и комиксов о галактических приключениях наследника великой космической империи. Параллельные вселенные, любовь и предательство на фоне галактики и звездных сражений. Может быть каждый из нас на самом деле - великий космический воин, единственный спаситель человечества и Земли?","imdbId":"","duration":"0:43","slogan":"A world with no boundaries.","MPAA":null},{"id":160937,"rate":5.285,"rate_count":510,"kpOrder":21520,"name":"Персона нон грата","secondName":"Persona non grata","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия","Польша","Россия"],"genres":["драма"],"age":16,"description":"Вечный любовный треугольник: спустя годы Виктор выясняет, что у его покойной жены, возможно, были отношения с Олегом - его старинным приятелем. Выяснение отношений с Олегом заходит в тупик. Внутренние переживания и искания главного героя усугубляются тем, что волею обстоятельств Виктор втянут в международные дипломатические интриги.","imdbId":"tt0472884","duration":"1:50","slogan":null,"MPAA":null},{"id":405695,"rate":5.533,"rate_count":78,"kpOrder":21520,"name":"На вираже","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"Действие остросюжетного фильма происходит вокруг автотрека. В мире спорта крутятся большие деньги: где деньги, там интриги, страсти, амбиции, конкуренция и смертельный риск.\n\rИстория начинается с убийства хозяина гоночной команды «Фаворит», являющейся безусловным Лидером последних соревнований. Эта смерть означает смерть команды - без серьезной финансовой поддержки ее дальнейшее существование под большим вопросом. Убийство организовано криминальными структурами, которые, управляя результатами автогонок, контролируют тотализатор на стадионе. В силу сложившихся обстоятельств директор «Фаворита» Чижов отказывается мириться с крахом и решает сделать все возможное и невозможное, чтобы возродить «Фаворит» и постараться выиграть финальную гонку сезона. \n\rОн должен буквально за месяц собрать новую команду: найти деньги, пригласить пилотов, дать отпор бандитам, для которых «Фаворит» лишний в их игре. Чижов не желает подчиняться общим правилам - он пользуется любыми средствами для достижения своей цели. Энергия, обаяние, смекалка, изворотливость помогают этому человеку преодолевать многочисленные препятствия на своем пути.","imdbId":"","duration":"7:30","slogan":"И один в поле воин…","MPAA":null},{"id":656538,"rate":5.285,"rate_count":498,"kpOrder":21521,"name":"Новогодняя sms-ка","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["музыка","семейный"],"age":12,"description":"В новогоднюю ночь может произойти все, что угодно, – даже самое невероятное. Например, любимая девушка забудет о звездной карьере и вернется к своему молодому человеку. Или вдруг придет SMS-приглашение на праздник – причем с незнакомого номера, в квартиру совершенно незнакомых людей...","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":575197,"rate":5.284,"rate_count":3457,"kpOrder":21522,"name":"Клоун","secondName":"Clown","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Любящий отец специально для дня рождения сына находит костюм клоуна, надевает его и выступает на празднике к радости детей. Но он и не подозревал, что снять клоунские одежды окажется не так просто - на костюм наложено проклятие, которое превращает его владельца в адского пожирателя детей.","imdbId":"","duration":"1:40","slogan":"The kids aren't alright.","MPAA":"R"},{"id":1291182,"rate":5.284,"rate_count":3145,"kpOrder":21523,"name":"Красотка в ударе","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Полина - обычная девушка: заурядная внешность, проблемы дома и на работе, встречи с одноклассниками по случаю... Но однажды она понимает, что проснулась настоящей красоткой, и теперь перед ней открыты все двери! Или ей это только кажется?","imdbId":"tt10943214","duration":"1:40","slogan":null,"MPAA":null},{"id":928703,"rate":5.283,"rate_count":8258,"kpOrder":21524,"name":"Sex Doll","secondName":"Sex Doll","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["триллер"],"age":18,"description":"Место действия современной сказки о любви – темная сторона Лондона, своеобразный мир высококлассных девушек легкого поведения. Вирджиния – молодая, невероятно красивая и независимая француженка. Трудится она много и самоотверженно: проводит дни и ночи с состоятельными мужчинами за большие деньги.\n\rВирджиния сумела заслужить уважение в своей совершенно аморальной среде. Карьера шла в гору, пока она не встретила его. Руперт – юный и дерзкий. Он по-настоящему влюбляется, закрыв глаза на сомнительную репутацию новой подруги. Его цель - спасти Вирджинию от унижения, опасности и презрения, ставших для нее нормой.","imdbId":"tt4937564","duration":"1:42","slogan":"Они успели узнать многое о жизни гораздо раньше, чем повзрослеть.","MPAA":null},{"id":749412,"rate":5.283,"rate_count":2171,"kpOrder":21525,"name":"Глаза звезды","secondName":"Starry Eyes","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Красивая девушка Сара Уокер мечтает стать киноактрисой, но после прослушиваний ей не перезванивают. После очередного, очень странного, прослушивания у таинственного дуэта, представляющего интересы авторитетной кинокомпании, мисс Уокер получает главную роль в новом фильме «Серебряный крик». Продюсер картины убеждён, что Сара станет настоящей звездой, и её мечты исполнятся, но вскоре девушка начинает себя очень странно чувствовать.","imdbId":"","duration":"1:36","slogan":"She would kill to be famous.","MPAA":null},{"id":1291301,"rate":5.283,"rate_count":848,"kpOrder":21526,"name":"Заклинание","secondName":"Spell","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Преуспевающий нью-йоркский адвокат Маркус узнаёт о кончине отца, с которым много лет не общался. Вместе с семьёй — женой и двумя детьми-подростками — он на собственном небольшом самолёте отправляется на похороны в Кентукки, но где-то над горами Аппалачи попадает в грозу и терпит крушение. Раненый Маркус приходит в себя в доме пожилой женщины Элоиз. Она утверждает, что выходила его, но вопросы о семье игнорирует, и что хуже всего — злоупотребляет магией худу.","imdbId":"","duration":"1:31","slogan":null,"MPAA":"R"},{"id":1235005,"rate":5.283,"rate_count":757,"kpOrder":21527,"name":"Время женщин","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Киноальманах, состоящий из трех новелл, в каждой из которой рассказывается о судьбе женщины, ее надеждах на любовь и превратностях судьбы. Деревенская девушка Мира мечтает о женихе, и вот в их доме на ночлег остается офицер, а Мира вскоре обнаруживает, что беременна… Валя, вернувшаяся из Венеции, где жила два года, знакомится с Алексеем, возлюбленным сестры – и он ей нравится. Вера, балерина на пенсии, преподает йогу в отеле и влюбляется в женатого мужчину. А однажды в их город приезжает с балетом испанский театр… Каждой из женщин придется принимать непростые решения в попытках обрести счастье.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":652760,"rate":5.282,"rate_count":37611,"kpOrder":21528,"name":"Джунгли","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","приключения"],"age":6,"description":"У Сергея и Марины в семейной жизни наступил кризис. Во время одной из ссор, они решают поехать в экзотическое путешествие. Всю дорогу между супругами не утихают ссоры, которые в конце концов приводят к тому, что они оказываются на необитаемом острове, затерянном в океане. Вместо того чтобы вместе бороться за выживание, наши герои продолжают выяснять отношения, постепенно переходя к настоящим боевым действиям. В довершение несчастий оказывается, что остров населен племенем воинствующих туземцев.","imdbId":"tt2261719","duration":"1:20","slogan":"Любовь - это война!","MPAA":null},{"id":840144,"rate":5.529,"rate_count":352,"kpOrder":21528,"name":"Клянёмся защищать","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["боевик","детектив","криминал"],"age":16,"description":"В районе, который курирует майор Началов, действует подпольная лаборатория по производству метамфетамина. От «паленого» наркотика умирают люди. Курсанты высшего учебного заведения МВД - Харламов, Кречетов, Царев и Ушаков заканчивают обучение, осталось несколько дней до диплома. У Жени Кречетова – бурный роман с дочерью Началова, Надеждой. \n\rКурсант Харламов допускает конфликт с руководством, в результате чего оказывается под угрозой отчисления. Майор Началов на свой страх и риск берет курсантов к себе в новый отдел, убивая двух зайцев – спасает парней от неприятностей и получает новых, не засвеченных и не коррумпированных работников.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":604219,"rate":5.282,"rate_count":1522,"kpOrder":21529,"name":"Никаких добрых дел","secondName":"No Good Deed","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"В центре повествования женщина-прокурор, решившая стать домохозяйкой. Однако детей героини похищают после того, как она приглашает в дом симпатичного незнакомца, дожидавшегося неподалеку эвакуатора.","imdbId":"tt2011159","duration":"1:24","slogan":"First he gets into your house. Then he gets into your head.","MPAA":"PG-13"},{"id":424226,"rate":5.529,"rate_count":117,"kpOrder":21529,"name":"Секретные поручения","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":16,"description":"После смерти отца, дело об убийстве которого осталось не раскрытым, студент юрфака Денис Петровский решает сам найти и наказать виновных. Окончив институт, он по доброй воле становится секретным агентом спецслужб. В это время его сверстника Сергея Курлова принуждают к сотрудничеству с КГБ. Двое молодых людей приступают к выполнению секретных поручений. В то время как один работает в прокуратуре, другой внедряется в коммерческую фирму, которая предположительно занимается контрабандой наркотиков. Профессиональные и личные интересы обоих вот-вот столкнутся…","imdbId":"","duration":"9:00","slogan":null,"MPAA":null},{"id":850698,"rate":5.281,"rate_count":5289,"kpOrder":21530,"name":"Вельзевул","secondName":"Belzebuth","type":"FILM","year":2018,"yearEnd":0,"countries":["Мексика"],"genres":["ужасы"],"age":18,"description":"Несколько лет назад детектив Эммануэль Риттер потерял семью — его новорождённого ребёнка в роддоме убила какая-то сумасшедшая, а жена после этого покончила с собой. Причины произошедшего так и остались тайной, а теперь детектива назначили на расследование бойни в школе, устроенной одним из учеников. На первый взгляд дело кажется довольно простым, но у священника из Ватикана на этот счёт другое мнение.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":690831,"rate":5.281,"rate_count":720,"kpOrder":21531,"name":"Аки и Сора 2","secondName":"Aki Sora: Yume no Naka","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Данный сериал покажет нам трогательную историю запретной любви брата и сестры. Что же ждёт наших героев, чем всё закончится?","imdbId":"tt3953656","duration":"0:50","slogan":null,"MPAA":null},{"id":279224,"rate":5.28,"rate_count":1417,"kpOrder":21532,"name":"07-й меняет курс","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма"],"age":16,"description":"Российские военные специалисты создали устройство, позволяющее нашим самолетам становиться невидимыми для радаров. Экипаж Ту-160, состоящий из трех военных летчиков и летчицы-испытательницы - разработчицы этого устройства, принимает участие в совместных с НАТО учениях в Атлантическом океане. \n\rТу-160 сопровождали два истребителя Су-27 и самолет А-50 с системой противолокационного наблюдения «Шмель». А в это время некая террористическая группа разрабатывает операцию, цель которой - захватить в воздухе Ту-160 и завладеть секретным устройством. Члены экипажа, попавшие в опаснейшую ситуацию, делают всё возможное и невозможное, чтобы сорвать планы преступников...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":83343,"rate":5.28,"rate_count":1261,"kpOrder":21533,"name":"7 секунд","secondName":"7 Seconds","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Румыния","Швейцария"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Джон Талливер - вор экстра-класса, способный проникнуть сквозь самые изощренные сигнальные системы. Он серьезный парень и никогда не делает ошибок, но и на старуху бывает проруха. Однажды герою попадает в руки картина Ван Гога, которая стоит миллионы. Вот только то, что сулит большие деньги, порой оборачивается большими неприятностями.\n\rВскоре после этого похищают напарницу Талливера, и он узнает, что перешел дорожку мафии, охотящейся за шедевром. Обменять картину на заложницу? Но гангстеры не оставляют свидетелей. И тогда у Джона рождается дерзкий, хитроумный план спасения. Но чтобы провернуть его, будет дорога каждая секунда!..","imdbId":"tt0417395","duration":"1:36","slogan":"Timing Is Everything","MPAA":"R"},{"id":4637,"rate":5.28,"rate_count":760,"kpOrder":21534,"name":"Маньяк-полицейский 3: Знак молчания","secondName":"Maniac Cop 3: Badge of Silence","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы"],"age":18,"description":"Фильм рассказывает историю хорошего полицейского, вовлеченного в опасную погоню за Корделлом, «маньяком-полицейским», вершащим на улицах Нью-Йорка кровавое правосудие по собственному усмотрению. На этот раз Корделл восстает из могилы для того, чтобы вернуть доброе имя находящейся в коме женщине - полицейской Кэйт.\n\rОна получила пулю в перестрелке, и ее же обвинили в жестоком убийстве «случайного посетителя», который на самом деле был наркоманом-грабителем, захватившим заложницу. А подставили Кэт телерепортеры, подтасовавшие видеозапись при монтаже. Но наводящий ужас в своей безжалостной мести «маньяк-полицейский» готов разобраться со всеми «плохими парнями».","imdbId":"","duration":"1:24","slogan":"The Wrong Arm Of The Law Is Back.","MPAA":"R"},{"id":844115,"rate":5.28,"rate_count":777,"kpOrder":21535,"name":"Как организовать оргию в небольшом городке","secondName":"How to Plan an Orgy in a Small Town","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":18,"description":"Кэсси Крэнстон «провинциальная шлюха», ставшая секс обозревателем. Она возвращается домой на похороны своей матери. В небольшой городке Биверс Ридж страсти накаляются, когда местные ребята, каждый преследуя свои цели, убеждают Кэсси организовать оргию.","imdbId":"tt3919218","duration":"1:41","slogan":"What's a little sex between friends?","MPAA":null},{"id":797709,"rate":5.279,"rate_count":20933,"kpOrder":21536,"name":"Одной левой","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Макс - успешный скульптор. Он убежденный холостяк . У него нет отбоя от девушек и выгодных заказов. Привычный ход жизни нарушает собственная правая рука Макса. Она перестает слушаться его и ведет себя, как рука избалованной девушки. Друзья, клиенты и поклонницы думают, что Макс сошел с ума. Но причина не в этом, в его руку вселилась душа незнакомки. Справится ли герой одной левой?","imdbId":"tt4625752","duration":"1:19","slogan":null,"MPAA":null},{"id":478869,"rate":5.279,"rate_count":14472,"kpOrder":21537,"name":"Исчезновение на 7-й улице","secondName":"Vanishing on 7th Street","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Необъяснимое затмение опускается на город Детройт, к восходу солнца только несколько человек остаются уцелевшими среди куч одежды, брошенных автомобилей и удлиненных теней. Люк, репортер телевидения, находит улицы вокруг своего дома устрашающе пустыми. Пол, киномеханик, оказывается вдруг совершенно один в совсем недавно переполненном кинотеатре. Физиотерапевт Розмари выходит наружу из-за дыма, а возвращается в пустую больницу, Джеймс, испуганный мальчик терпеливо ждет, пока вернется его мать. Каждый из них находит свой путь к захудалому бару, наличие в котором бензинового генератора, запасов еды и питья делают последним прибежищем в опустевшем городе.\n\rДневной свет начинает уходить, оставшихся в живых окружают шепчущие тени. Люк обнаруживает, что другой бункер с людьми скрывается поблизости от Чикаго. Он прочесывает город в поисках транспортного средства, которое выручит их всех. Но Розмари, охвачена горем после потери младенца, Джеймс не может бросить мать, а Пол, вероятно, слишком травмирован для поездки. Поскольку время начинает заканчиваться для них, а темнота приближается, им придется столкнуться с запредельным ужасом.","imdbId":"","duration":"1:31","slogan":"Страх живёт в темноте","MPAA":"R"},{"id":20787,"rate":5.279,"rate_count":6164,"kpOrder":21538,"name":"Атака пауков","secondName":"Eight Legged Freaks","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"С грузовика, везущего опасные химические вещества, случайно падает один из контейнеров. Вещества из контейнера разливаются в озеро, нарушая его экологическую систему. Но неприятности только начинаются. Один энтомолог из расположенного неподалеку маленького городка начинает кормить своих экзотических пауков насекомыми из загрязненного озера, которые для пауков являются своеобразными «стероидами».\n\rПауки начинают быстро расти, становясь больше людей. Огромные мохнатые пауки голодны, и они начинают охотиться на жителей городка. Горожане, вооружившись лыжными палками и циркулярными пилами пытаются оказать сопротивление гигантским насекомым...","imdbId":"tt0271367","duration":"1:39","slogan":"Ненавидите пауков? Они Вас тоже не любят","MPAA":"PG-13"},{"id":81025,"rate":5.279,"rate_count":5346,"kpOrder":21539,"name":"Жестокие игры 3","secondName":"Cruel Intentions 3","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Их любовным интригам нет конца… Их коварный план соблазнить и бросить двух доверчивых студенток не увенчался особым успехом, и тогда Джейсон и Патрик – два самых распущенных студента Колледжа Престридж – обратили свой взгляд на «приз», более интригующий и заманчивый - Касси Мертей, женщину холодную и расчетливую, которая приоткрывает им новый мир наслаждения и боли.","imdbId":"tt0391891","duration":"1:25","slogan":"Третий раз - это шарм...","MPAA":"R"},{"id":839265,"rate":5.525,"rate_count":208,"kpOrder":21539,"name":"Ленинградский Stand Up клуб","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Это не просто заседание клуба по интересам, это – настоящее стендап-сражение! Пять известных стендап-комиков страны: Антон Борисов, Игорь Меерсон, Эдуард Мацаберидзе, Всеволод Москвин и Николай Куликов – сражаются за титул «лучшего из лучших» и главный приз сезона – собственный гала-концерт на СТС.\n\rКаждую неделю – новая программа и новая тема для стендапа. Задача комиков – не только насмешить публику, но и обойти соперников. Кто победит, решают зрители в зале. А чтобы было еще интереснее, один раз за сезон каждый участник может воспользоваться правом пригласить себе на замену другого артиста. На «скамейке запасных» - настоящие звезды: Александр Пушной, Сергей Ершов, Ростислав Хаит, Леонид Барац, Семен Альтов и Сергей Рост.","imdbId":"","duration":"0:48","slogan":"Москва, сит даун! Питер, стенд ап!","MPAA":null},{"id":487104,"rate":5.279,"rate_count":1384,"kpOrder":21540,"name":"Остаться в живых 3","secondName":"Fritt vilt III","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия"],"genres":["триллер","ужасы"],"age":null,"description":"Продолжение душераздирающей истории о резне, учиненной жестоким и кровожадным маньяком, среди холодных норвежских снегов. Выживет ли кто-нибудь из главных героев после новой встречи с серийным убийцей, орудующим ледорубом?","imdbId":"tt1464535","duration":"1:35","slogan":null,"MPAA":null},{"id":1048239,"rate":5.524,"rate_count":310,"kpOrder":21540,"name":"Призрачные войны","secondName":"Ghost Wars","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Канада","США"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"События разворачиваются в захолустном городке на Аляске, наводнённом сверхъестественными силами. Главный герой — местный пария Роман Мерсер, вынужденный перебороть предубеждения горожан и справиться с собственными демонами, ведь только так он сможет взять под контроль давно подавляемые сверхспособности и спасти жителей от нашествия призраков.","imdbId":"tt6856484","duration":"1:00","slogan":null,"MPAA":null},{"id":1044437,"rate":5.279,"rate_count":982,"kpOrder":21541,"name":"Золотая парочка","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"Полиция уже год не может поймать влюбленную пару, которая совершает дерзкие налеты на ювелирные магазины и всякий раз забирает по одному самому ценному экземпляру, усыпляя всех свидетелей с помощью газа и не оставляя никаких следов. И вот, наконец появилась крохотная зацепка: следователь Шура Андреева предполагает, что преступники собираются на двухдневную групповую экскурсию в Калининград; разумеется, не для того, чтобы отдохнуть, их истинная цель – Музей янтаря.\n\rНачальника доводы Шуры не убедили, он отказывается проводить операцию, и Шура, на свой страх и риск, отправляется на экскурсию одна, под видом простой туристки. Точнее, не одна, а с любимым мужем Юрой, который и не подозревает, что эта поездка – очередное задание его жены. За два дня Шуре предстоит установить, кто из туристов, прибывших по отдельности, скрывает любовную связь и собирается ограбить музей. Предотвратить преступление и сохранить собственный брак – вот задача на выходные!","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":718228,"rate":5.278,"rate_count":29170,"kpOrder":21542,"name":"Я плюю на ваши могилы 2","secondName":"I Spit on Your Grave 2","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Красавица Кэти только что переехала в Нью-Йорк, чтобы сделать карьеру модели. Но девичьи мечты о роскошной жизни разбиваются: ее насилуют, пытают, а вскоре похищают и увозят в непонятном направлении. Кэти оказывается одна в чужой стране, где ее почти что похоронят заживо. Чудом избежав смерти, девушка решает жестоко отомстить обидчикам…","imdbId":"","duration":"1:41","slogan":"Выжить, чтобы отомстить","MPAA":"R"},{"id":570310,"rate":5.278,"rate_count":4725,"kpOrder":21543,"name":"Кассадага","secondName":"Cassadaga","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Кассадага — название городка во Флориде, население которого составляет чуть больше 200 человек. Говорят, его населяют люди с паранормальными способностями, которым платят большие деньги за сеансы всегда стремящиеся попасть туда туристы. Фильм рассказывает о том, что не стоит вызывать души своих умерших сестер, как бы по ним не скучали родственники, потому что призраки не любят, когда их тревожат…","imdbId":"tt1747967","duration":"1:48","slogan":"Здесь живёт зло","MPAA":"R"},{"id":279885,"rate":5.278,"rate_count":4692,"kpOrder":21544,"name":"Колледж","secondName":"College","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Главное правило первокурсника: не нажить себе врагов в первый же день в колледже. Похоже, Кэвин и его друзья не знали об этом… В первый же день ребятам удается познакомиться с самыми красивыми студентками и тем самым навлечь на себя гнев лидера студенческого братства. С этого момента скучная на первый взгляд поездка превращается  в череду злоключений и умопомрачительных приключений. \n\rПиво из системы пожаротушения, суперклей на унитазах - все это лишь малая часть сюрпризов, которые ожидают лидера студенческого братства, а заодно и весь колледж по приезду Кэвина и его друзей. Ведь скучное времяпрепровождение - это явно не про чуваков!","imdbId":"","duration":"1:34","slogan":"From the guys that brought you Waiting...","MPAA":"R"},{"id":569017,"rate":5.278,"rate_count":3893,"kpOrder":21545,"name":"Тревожная кнопка","secondName":"Panic Button","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":18,"description":"Четверо молодых людей выиграли поездку в Нью-Йорк, любезно предоставленную одной из социальных сетей. Когда они поднимаются на борт частного самолета, их просят отказаться от своих мобильных телефонов и принять участие в очень необычной игре…Им просто нужно отвечать на вопросы, но постепенно выясняется ,что игра идет на их жизнь, на высоте 10 километров над океаном. И нет никакой возможности для побега!","imdbId":"","duration":"1:31","slogan":"Не забудьте ознакомиться с правилами","MPAA":null},{"id":405732,"rate":5.522,"rate_count":212,"kpOrder":21545,"name":"Инструктор","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":12,"description":"События сериала разворачиваются в наше время. Главный герой — бывший спецназовец, — уходит на пенсию и становится обычным человеком, для которого больше не существует ночных побудок и спецзаданий. Его хобби — коллекционирование и реставрация редких книг. Впрочем, приключения не оставляют его. Судьба так поворачивается, что едва ли не каждый день ему приходится пользоваться теми героическими навыками, которые он получил во время службы в спецвойсках.","imdbId":"","duration":"9:42","slogan":null,"MPAA":null},{"id":403493,"rate":5.278,"rate_count":916,"kpOrder":21546,"name":"Откройте, Дед Мороз!","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Молодая незамужняя Женя и ее маленький сын Гриша готовятся к встрече Нового года. Гриша очень надеется, что в гости к ним придет Дед Мороз. У Жени тоже есть мечта, что рано или поздно она встретит человека, которого полюбит и который будет её сыну отцом. В новогоднюю ночь к Жене приходят старые друзья - чета Огурцовых и чета Калинкиных. Они шумно провожают старый год, после чего Женя пытается уложить сына спать. Но Гриша спать не хочет - он твердо решил дождаться Деда Мороза. И, к огромному удивлению мамы, Дед Мороз приходит! Хотя никто его не вызывал…","imdbId":"tt1718852","duration":"1:38","slogan":"Волшебная сказка в новогоднюю ночь","MPAA":null},{"id":652948,"rate":5.277,"rate_count":1556,"kpOrder":21547,"name":"Швы","secondName":"Stitches","type":"FILM","year":2012,"yearEnd":0,"countries":["Ирландия"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"В центре событий клоун Ричард Гриндл, по прозвищу «Швы». Как-то раз клоун попадает на вечеринку отмороженных детей. «Веселье» заканчивается смертью клоуна. Через много лет бывшие дети, — теперь уже подростки, — вновь собираются вместе, чтобы хорошо провести время. И в этот вечер, как и много лет назад, на огонек снова заглянул клоун. «Швы». Вот только теперь вместо фокусов в его программе только месть.","imdbId":"tt2126362","duration":"1:26","slogan":"You'll Die Laughing","MPAA":"R"},{"id":12097,"rate":5.277,"rate_count":1140,"kpOrder":21548,"name":"Сокращая класс","secondName":"Cutting Class","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"В средней школе происходит серия загадочных убийств. Подозрения падают на Брайна, только недавно вышедшего из психиатрической лечебницы, в которую он был помещен после загадочной смерти его отца. Так кто же все-таки убийца? Брайан? Или кто-то просто прикрывается его выходом из больницы?","imdbId":"","duration":"1:31","slogan":"No more pencils, No more books, No more teachers' dirty looks","MPAA":"R"},{"id":944917,"rate":5.277,"rate_count":1152,"kpOrder":21549,"name":"Лапочка 3","secondName":"Honey 3: Dare to Dance","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"В учебное время в колледже Кейптауна, Мили Мартин решает развеяться, чтобы отвлечься от строгой школьной политики. В поисках того, как использовать свой талант танцовщицы, при этом вдохновив окружающих, Мили арендует закрывшийся театр, чтобы показать «Ромео и Джульетту» в хип-хоп стиле. Но так же, как это было между Капулетти и Монтекками, конфликты между актерами угрожают всей постановке...","imdbId":"tt4677938","duration":"1:37","slogan":null,"MPAA":"PG-13"},{"id":520636,"rate":5.522,"rate_count":118,"kpOrder":21549,"name":"Доктор Голливуд","secondName":"Dr. 90210","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["США"],"genres":["документальный","реальное ТВ"],"age":null,"description":"Ненасытный шоу-бизнес предъявляет все больше требований к тем, кто попал к нему в лапы и крепко подсел на вспышки фотокамер, свет неонов, дорогое шампанское и большие гонорары.\n\rУже недостаточно родиться красивой – важно соответствовать моде, а в моде сейчас царят «стандарты». И в знании, как их достичь, нет равных главному герою нашего реалити «Доктор Голливуд» – гуру пластической хирургии Роберту Рею. Здесь что-то прибавить, там убавить, здесь подтянуть, а там пересадить. Добро пожаловать в мировую Мекку косметической медицины – Голливуд!\n\rВыглядеть неестественно – для некоторых это тренд сезона. Даже большая натуральная грудь уже не сбивает с ног голливудских мужчин. Имплантаты – вот подтверждение заботы о своем теле. Наркоз, несколько серповидных надрезов, брахиопластика и пару недель на восстановление. «Голливудский портной» доволен своей работой: все, что нужно отрезано, и что нужно пришито. Перед нами заново родившийся человек.","imdbId":"","duration":"0:55","slogan":"If you weren't born with it, buy it.","MPAA":null},{"id":311105,"rate":5.277,"rate_count":965,"kpOrder":21550,"name":"Вторжение","secondName":"Infestation","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Куперу крупно не повезло. Он опять опоздал на работу и его увольняют. Но не успел он выйти за дверь, как жуткий звук, как будто с небес, лишил его чувств. Очнулся он в коконе из паутины. Кругом его бывшие сослуживцы и почти все они мертвы. \r\n\r\nНачалось вторжение на Землю гигантских насекомых. Любой их укус превращает землянина в такую же безобразную тварь. Купер, вместе с дочкой начальницы Сарой и оставшимися в живых людьми, пытаются выбраться из города и спастись. По дороге они встречают спецназовца на пенсии и вместе с ним начинают войну с агрессорами.","imdbId":"tt1020543","duration":"1:31","slogan":"Вы уже заражены!","MPAA":"R"},{"id":469064,"rate":5.276,"rate_count":3796,"kpOrder":21551,"name":"Охота на работу","secondName":"Get a Job","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Сюжет ленты строится вокруг выпускника колледжа и его друзей. Молодые специалисты стоят на распутье, чем заниматься, зачем и тому ли они учились. В стране Экономический кризис, а молодежь хочет отрываться.","imdbId":"tt1468846","duration":"1:23","slogan":"Graduating was the easy part","MPAA":"R"},{"id":427176,"rate":5.275,"rate_count":7342,"kpOrder":21552,"name":"Хулиганы 2","secondName":"Green Street Hooligans 2","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","спорт"],"age":18,"description":"После финальной драки в первой части фильма несколько членов Вест Хема и многочисленные бойцы Миллуола оказываются за решёткой. Главные герои (Вест Хем) быстро понимают всю жестокость тюремного мира, постоянно сталкиваясь там со своими врагами из Миллуола, которых намного больше. \n\rФутбол в тюрьме не менее популярен чем на воле, и победа или поражения в междусобных матчах дают победителям такие блага как лишнее посещение душа или дополнительный день для посещений, проигравшие же наоборот получают дополнительные наказания. Переполнение в тюрьме приводит всех к вопросу жизни и смерти, и судьба теперь сводит Вест Хем и Миллуол на футбольном поле. Нынешние ставки - самые высокие за всю их жизнь, ведь речь идёт о жизни и смерти. Игра начата...","imdbId":"","duration":"1:31","slogan":"Играй! Борись! Выживай!","MPAA":null},{"id":446986,"rate":5.275,"rate_count":1003,"kpOrder":21553,"name":"Джинны","secondName":"Djinns","type":"FILM","year":2009,"yearEnd":0,"countries":["Марокко","Франция"],"genres":["детектив","ужасы"],"age":16,"description":"Действие фильма происходит в Саудовской Аравии. Отряд, состоящий из солдат иностранного легиона, отправлен на поиски пропавшего самолета с военными на борту. На месте крушения, среди погибших, находят кейс с неизвестным содержимым, который пристегнут наручниками к важному чину. Попав в песчаную бурю, отряд выходит к неизвестной деревне, где с ними начинают происходить мистические события, которые ставят под сомнение реальность происходящего…","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":9523,"rate":5.274,"rate_count":28011,"kpOrder":21554,"name":"Три икса 2: Новый уровень","secondName":"xXx: State of the Union","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Группа высокопоставленных заговорщиков в белом доме поднимает мятеж с целью захвата власти. Спецслужбы бессильны - бунтовщики разгромили Агентство Национальной Безопасности (АНБ). Америка на грани хаоса, но у чудом выжившего офицера АНБ Огастеса Гиббонса остаётся последний козырь, способный спасти положение. Это Дариус Стоун - хладнокровный суперагент, отобранный по сверхсекретной программе «Три Икса». Оставляя после себя смерть и разрушения, этот человек-армия вступает в битву, которая решит судьбу Америки и всего мира.","imdbId":"tt0329774","duration":"1:41","slogan":"На грани хаоса и террора приходит время нового героя","MPAA":"PG-13"},{"id":1047875,"rate":5.274,"rate_count":7897,"kpOrder":21555,"name":"Киллер по вызову","secondName":"Lucky Day","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","Франция"],"genres":["боевик","комедия","триллер"],"age":18,"description":"В первый же день после освобождения из тюрьмы взломщик сейфов Ред и его подруга становятся мишенью киллера. Сея вокруг себя хаос, киллер шутит с акцентом, что мстит за убитую собаку. Не спеша уничтожать жертву, он явно ведет свою игру, истинной целью которой может быть вовсе не Ред.","imdbId":"tt7248248","duration":"1:39","slogan":null,"MPAA":"R"},{"id":469600,"rate":5.52,"rate_count":175,"kpOrder":21555,"name":"Запретная наука","secondName":"Forbidden Science","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["триллер","фантастика","фэнтези"],"age":18,"description":"Действие разворачивается в ближайшем будущем вокруг элитной корпорации «4Ever Innovations», чьи молодые и гениальные ученые сохраняют и продают память. Они могут заменить тех, кого мы потеряли, клонами, позволить нам с помощью технологий жить в своих величайших фантазиях: от воссоединения со своими бывшими до создания идеальных любовников - но за глубочайшие желания приходится платить особую цену, секреты «4Ever Innovations» могут стоить вам жизни.","imdbId":"","duration":"0:22","slogan":"A Noir SciFi Series with Erotic Edge","MPAA":null},{"id":1037323,"rate":5.274,"rate_count":4105,"kpOrder":21556,"name":"Ева","secondName":"Eva","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["триллер"],"age":18,"description":"Многообещающий писатель Бертран во время сильной метели оказывается под одной крышей с обольстительной и загадочной Евой. Одержимый этой роковой женщиной, он не подозревает, кто она на самом деле, и в какую опасную игру он вовлечен. Но в погоне за славой, он готов пойти на все, чтобы получить незабываемый и шокирующий финал для, возможно, главного своего романа, героиней которого является Ева.","imdbId":"tt6414890","duration":"1:40","slogan":"Игра со страстью – игра без правил","MPAA":null},{"id":277980,"rate":5.52,"rate_count":78,"kpOrder":21556,"name":"Любовь по-американски","secondName":"Love, American Style","type":"TV_SHOW","year":1969,"yearEnd":1974,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":276215,"rate":5.274,"rate_count":3137,"kpOrder":21557,"name":"Пока ее не было","secondName":"While She Was Out","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Накануне Рождества в людном торговом центре на парковке женщина цепляет записку на машину, занимающую два парковочных места. Четверо головорезов, вернувшись на парковку, обнаруживают бумажку на своей машине и, решив убить «нахалку», начинают жуткую погоню сквозь лес, нисколько не ожидая, что у слабой женщины гораздо больше шансов выжить и победить в борьбе за свою жизнь.","imdbId":"","duration":"1:26","slogan":"У каждого есть свой предел. Сегодня она его достигла","MPAA":"R"},{"id":418799,"rate":5.274,"rate_count":2505,"kpOrder":21558,"name":"Дедлайн","secondName":"Deadline","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Едва оправившись от перенесённого нервного срыва, писательница Элис переезжает в старый особняк, где планирует закончить работу над своим последним сценарием. Элис рассчитывает, что уединённость места обеспечит ей покой и вдохновение, но об этом приходится забыть, когда дом, казавшийся тихим и безопасным, начинают наполнять странные звуки и жуткие видения.","imdbId":"tt1242618","duration":"1:25","slogan":"Твои страхи помнят о тебе","MPAA":"R"},{"id":1390863,"rate":5.274,"rate_count":1496,"kpOrder":21559,"name":"Птица в клетке. Заражение","secondName":"Songbird","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"В 2024 году мир все еще находится во власти опасного вируса. Зараженных силой забирают из домов и отправляют в зловещие карантинные лагеря.\n\rУ курьера Нико редкий иммунитет к болезни, и он свободно передвигается по городу. Когда его девушка Сара заражается, Нико понимает, что за ней уже выехали военные и у него есть считанные часы, чтобы спасти возлюбленную.","imdbId":"","duration":"1:24","slogan":"Выжить можно только вместе","MPAA":"PG-13"},{"id":661915,"rate":5.274,"rate_count":492,"kpOrder":21560,"name":"Приливы","secondName":"The Hot Flashes","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Пять «бабушек» бальзаковского возраста собрались в команду и решили обыграть местных баскетбольных чемпионов. Все они когда-то в школе и колледже кидали мяч в кольцо и сейчас они решили бросить вызов команде не знающей поражений. Денежный приз они собираются пожертвовать на борьбу с раком груди.","imdbId":"tt2201251","duration":"1:39","slogan":"Everyone thought their glory days were over. Everyone thought wrong.","MPAA":"R"},{"id":252116,"rate":5.273,"rate_count":1175,"kpOrder":21561,"name":"4 таксиста и собака 2","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":6,"description":"Приключения авантюриста Фигаро продолжаются. Даже став «звездой», неугомонный такс не сидит сложа лапы. Влезая своим длинным носом в очередные нелепые ситуации или создавая их, он ни на минуту не дает соскучиться своим друзьям таксистам. Чтобы сохранить заповедник и притравочную станцию, так сказать, «альма матер» Фигаро, где он прошел свои самые главные собачьи испытания и получил уроки мужества, они все вместе вступают в схватку с «новым русским» злодеем Угрюмовым.\n\rНесмотря на грозящие им опасности, таксисты Таня, Мачо, Леха и дядя Костя решаются на самые удивительные и смелые поступки. И, похоже, рыжий бестия Фигаро приносит им настоящую удачу. А что может быть большей удачей, как не любовь, которую наконец-то находит не только каждый из «нашей» четверки, но и сам главный виновник всех бед и приключений – длинноносый такс Фигаро.","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":567156,"rate":5.272,"rate_count":2827,"kpOrder":21563,"name":"Туннель","secondName":"The Tunnel","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Для решения проблем с водоснабжением власти Сиднея выдвигают проект по очистке и использованию объёмов воды, скопившейся в старых подземных коллекторах под городом. При этом чиновники отрицают тот факт, что брошенные туннели давно стали местом жительства городских бездомных, рискующих в случае осуществления проекта потерять последнее прибежище. Однако помимо бомжей в этих катакомбах обитает и кое-что ещё, с чем предстоит встретиться группе спустившихся под землю документалистов.","imdbId":"tt1735485","duration":"1:30","slogan":"The light runs out.","MPAA":null},{"id":420460,"rate":5.272,"rate_count":1057,"kpOrder":21564,"name":"Машина для убийств","secondName":"Icarus","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":18,"description":"Эдвард Дженн, в криминальном мире известный, как Икар, в обычной жизни - преуспевающий предприниматель и любящий отец. Однако, и у таких успешных людей, как он, есть свои скелеты в шкафу, и переходить такому человеку дорогу, - обрекать себя на верную гибель. \n\rТакие люди всё же находятся, но они пока не знают, что уготовил им отчаянный Икар, который будет бороться до конца, дабы защитить себя, свою семью, своих близких. Борьбы до победного конца не избежать...","imdbId":"tt1261862","duration":"1:28","slogan":"Они не дадут ему завязать...","MPAA":"R"},{"id":294983,"rate":5.271,"rate_count":2224,"kpOrder":21565,"name":"Русский спецназ","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":0,"description":"Хорошо подготовленная группа диверсантов планирует взорвать под Санкт-Петербургом похищенную ими ядерную боеголовку. Террористы намерены сделать это накануне 300-летия города, в День открытия фонтанов в Петродворце, куда должен приехать президент России.\n\rО готовящемся покушении независимо друг от друга узнают группы спецназа трех разных ведомств - ГРУ МО, ФСБ и ФСО. Эти отважные профессионалы знают, что теперь им нужно действовать быстро и жестко. Забыв о взаимной неприязни, спецназовцы объединяют усилия, чтобы противостоять врагу и любой ценой спасти жизни людей.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":1245260,"rate":5.514,"rate_count":283,"kpOrder":21565,"name":"Закат эпохи фей","secondName":"Fairy Gone","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Мария живёт в мире, где после войны между феями и людьми прошло уже девять лет. Феи могли завладевать телами животных, наделяя их сверхъестественными способностями, а люди пересаживали органы этих животных, чтобы использовать способность частичного призыва фей в качестве оружия. Тяжелое военное время закончилось, и бывшие солдаты начали становиться преступниками или работать на правительство. Из-за нестабильной политической ситуации некоторые становятся террористами, а Мария - частью организации «Доротея», которая расследует и предотвращает преступления, связанные с феями.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":25121,"rate":5.271,"rate_count":1019,"kpOrder":21566,"name":"Школьный бал","secondName":"Prom Night","type":"FILM","year":1980,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":18,"description":"Детишки в развалинах играли в убийц. Одна из девочек сорвалась и разбилась до смерти по вине игравших. Через шесть лет во время школьного бала кто-то решил отомстить, превратив школу в кровавую баню.","imdbId":"tt0081383","duration":"1:32","slogan":"These are the girls of Hamilton High. Tonight, they will be more beautiful than ever before in their lives. Because tonight is prom night... and someone has come to the prom alone. Just to watch them dance. To see them fall in love. To see them... die!","MPAA":"R"},{"id":669564,"rate":5.27,"rate_count":2322,"kpOrder":21567,"name":"Мертвец из Тумстоуна","secondName":"Dead in Tombstone","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Сюжет вращается вокруг мексиканского бандита по имени Герреро Эрнандес, которого предательски убил брат, свежевызволенный из тюрьмы. Заключивший сделку с Дьяволом с Эль Диабло, Эрнандес возвращается в мир живых, чтобы во всём разобраться и отомстить.","imdbId":"","duration":"1:40","slogan":"His killers have hell to pay.","MPAA":"R"},{"id":464373,"rate":5.27,"rate_count":2142,"kpOrder":21568,"name":"Мэрайа Мунди и шкатулка Мидаса","secondName":"The Adventurer: The Curse of the Midas Box","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["приключения","семейный","фэнтези"],"age":16,"description":"Мир семнадцатилетнего Мэрайа Мунди меняется, когда его родители внезапно исчезают, оставив юношу и его брата Феликса на произвол судьбы.","imdbId":"","duration":"1:35","slogan":"The new name for adventure.","MPAA":"PG"},{"id":1008739,"rate":5.27,"rate_count":864,"kpOrder":21569,"name":"Лос-Анджелес в огне","secondName":"Kings","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Китай","Франция"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"После того, как весной 1991 года суд Лос-Анджелеса оправдал четырех полицейских, жестоко избивших чернокожего таксиста Родни Кинга, в городе начались массовые беспорядки. Один из немногих белых жителей Южного Централа Оби помогает своей подруге Милли защитить ее приемных детей от насилия, царящего на улицах города.","imdbId":"tt5843850","duration":"1:26","slogan":"Don't let your family get caught in the crossfire.","MPAA":"R"}]