[{"id":7211,"rate":6.834,"rate_count":170,"kpOrder":96415,"name":"Представитель закона","secondName":"Lawman","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["вестерн","приключения"],"age":0,"description":"Шериф приезжает в маленький городок, намереваясь арестовать нескольких ковбоев, пристреливших по пьяной лавочке несчастного старика. И, хотя все население городка встречает его с ненавистью и проклятиями, это лишь вызывает улыбку на его лице.","imdbId":"tt0067333","duration":"1:39","slogan":"He gave the West justice right up to its neck... then rammed more down its throat.","MPAA":"R"},{"id":61456,"rate":6.834,"rate_count":154,"kpOrder":96416,"name":"Мужские страсти","secondName":"Man About Dog","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["комедия"],"age":null,"description":"Трое друзей-неудачников задолжали крупную сумму. Счетчик тикает, а в карманах пусто. Последнее имущество - гончего пса - и того пришлось продать цыганам. Спасибо, что не съели. Однако судьба дает им единственный шанс. Она узнают, что их пес - фаворит собачьих бегов. Все, что нужно - вернуть бобика, сделать крупную ставку, и дело в шляпе! Друзья сорвали банк, но их безумные приключения только начинаются. Ведь за ними пустились в погоню и обворованные ими цыгане, и разъяренный букмекер. Ну что за собачья жизнь! Добегут ли они до финиша?","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":328247,"rate":6.834,"rate_count":124,"kpOrder":96417,"name":"Воин племени шайеннов","secondName":"Cheyenne Warrior","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн"],"age":null,"description":"У Ребекки Карвер бандиты убили мужа. И тогда Ребекка нашла себе индейца из племени шайенов. Индейца звали Хоук - то есть Ястреб. Сначала она его от смерти спасла, а потом они полюбили друг друга. Хотя в условиях Дикого Запада конца позапрошлого века такая страсть была заранее обречена...","imdbId":"tt0109408","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":600956,"rate":6.834,"rate_count":132,"kpOrder":96418,"name":"Потолок","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"У двукратной рекордсменки мира по фридайвенгу есть мечта: понырять с белухами под льдами Белого моря. В экспедицию на Полярный круг, вместе с Натальей, отправляется подводный фотохудожник, для того, чтоб запечатлеть ее мечту на фото. Наталья решается погрузиться под льды без гидрокостюма. Она хочет остаться один на один с природой, не создавая для себя искусственно комфортных условий.","imdbId":"","duration":"0:38","slogan":null,"MPAA":null},{"id":56330,"rate":6.834,"rate_count":124,"kpOrder":96419,"name":"Мессидор","secondName":"Messidor","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","криминал"],"age":null,"description":"Утомленная своей унылой городской жизнью, Жанна, молодая студентка-историк, решает оставить свои исследования и отдохнуть в деревне. Ловя попутку, она встречает Мари, девушку своего возраста, которая работает в магазине. После посещения отца в Лозанне, Мари возвращается домой к матери в сельскую часть Франции. У Жанны нет никаких особых идей и она просто следует за Мари. В последний момент, девушки меняют свои планы и решают совершить путешествие автостопом по Швейцарии. \n\rТо, что начинается, как игра скоро становится испытанием, которое ни Жанна, ни Мари не в состоянии бросить. Когда у них кончаются деньги, они постепенно начинают совершать все более и более серьезные преступления. Только так они могут отстаивать свою свободу, которую, как им кажется, они приобрели...","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":27097,"rate":6.834,"rate_count":120,"kpOrder":96420,"name":"Чай для двоих","secondName":"Tea for Two","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Богатая наследница, мечтающая стать артисткой, заключила пари со своим дядей и опекуном на 25 тысяч долларов: в течение 48 часов она должна на все вопросы отвечать только «нет».\n\rВ случае выигрыша она получит возможность вложить деньги в бродвейское шоу и, конечно же, сыграть в нем главную роль. Но она не знает, что ее дядя разорился...","imdbId":"tt0043030","duration":"1:38","slogan":"Everybody's goin' Gay with - Doris Day and Gordon MacRae","MPAA":null},{"id":53070,"rate":6.834,"rate_count":108,"kpOrder":96421,"name":"Прах ангела","secondName":"Enjeru dasuto","type":"FILM","year":1994,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Серийный убийца нагоняет страх на улицы Токио. Каждый понедельник ровно в шесть часов вечера молодую женщину убивают, вприскивая ей яд во время давки в вагоне метро. Чтобы помочь следствию полиция призывает к расследованию профессионального психиатра - Сетсуко Суму. Её специализация - проникать в сознание злоумышлиника используя практически парапсихологические методы.  Полиция выходит на след преступника, который с одной стороны ведет к буддистской секте «Последняя правда», а с другой - к психиатрической лечебнице доктора Рея Аку, где несколько членов секты против их воли подвергаются лечению весьма сомнительными методами. Сетсуко когда-то была знакома с Аку, и чем больше она выясняет о происходящем, тем больше начинает подозревать насколько глубоко во все это ввязан ее бывший любовник.","imdbId":"tt0109733","duration":"1:56","slogan":null,"MPAA":null},{"id":562503,"rate":6.834,"rate_count":105,"kpOrder":96422,"name":"Стэнли Пикл","secondName":"Stanley Pickle","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Стэнли двадцать лет, он живёт с семьёй и никогда не выходит из дома. Такая жизнь кажется ему нормальной до тех пор, пока за окном не появляется таинственная незнакомка.","imdbId":"tt1692197","duration":"0:11","slogan":"Stanley's life runs like clockwork... until an encounter with a mysterious girl turns his world upside down.","MPAA":null},{"id":82427,"rate":6.833,"rate_count":411,"kpOrder":96423,"name":"Фата-моргана","secondName":"Fata Morgana","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["документальный","драма","комедия"],"age":null,"description":"","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":82430,"rate":6.833,"rate_count":308,"kpOrder":96424,"name":"Знаки жизни","secondName":"Lebenszeichen","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":16,"description":"Молодых солдат командование посылает на «легкую службу» после госпиталя охранять склад боеприпасов на одном из греческих островов, не знавшем войны. Главный герой, молодой солдат Строшек, там медленно сходит с ума...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":161034,"rate":6.833,"rate_count":308,"kpOrder":96425,"name":"BBC: Супервулкан","secondName":"Supervolcano","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Италия"],"genres":["драма","триллер"],"age":12,"description":"В самом центре американского национального парка Йеллоустоун находится одно из самых удивительных и уникальных мест нашей планеты. Что же так привлекает сюда туристов со всего света? Это, не6сомненно, возможность увидеть, как выглядела наша планета миллионы лет назад.\n\rЧеловек попадает в царство бьющих ввысь горячих минеральных источников и клубов пара, вырывающихся из-под земли. Это величественное зрелище остается в памяти навсегда. Но, как известно, у медали две стороны. Помимо мистической завораживающей красоты это место является настоящей «горячей точкой планеты». Дело в том, что своим феноменом Йеллоустоун обязан скрывающимся буквально под самой поверхностью земли потокам магмы.\n\rНеобычная активность земной коры в этом районе наводит ученых на мысль, что мощнейшее извержение вулкана в этом районе - всего лишь вопрос времени. Причем его сила может быть сопоставима с катаклизмом, произошедшим на планете еще на заре зарождения человечества и приведшим к началу Ледникового периода. Станет ли национальный парк Йеллоустоун началом конца нашей цивилизации?","imdbId":"tt0419372","duration":"2:00","slogan":"Реальная угроза. Это может произойти в любой момент","MPAA":null},{"id":885670,"rate":6.833,"rate_count":306,"kpOrder":96426,"name":"Почему банан огрызается","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мужчина-неудачник, мечтающий о морях и кораблях, но работающий рекламным бананом, вдруг обнаруживает, что у него вырос хвост...","imdbId":"tt4434092","duration":"0:10","slogan":null,"MPAA":null},{"id":24756,"rate":6.833,"rate_count":248,"kpOrder":96427,"name":"Лучший отряд","secondName":"Ba Wong Fa","type":"FILM","year":1988,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"После обучения в полицейской академии, где красотки постоянно надирают уши зазнавшимся мужчинам, они приступают к выполнению ответственных заданий. Именно женской команде трезвых, умных, ловких бойцов поручают вызволить своих незадачливых мужчин-полицейских, ставших заложниками бандитов...","imdbId":"tt0094694","duration":"1:31","slogan":null,"MPAA":null},{"id":757269,"rate":6.833,"rate_count":207,"kpOrder":96429,"name":"Осмеяние Дональда Трампа","secondName":"Comedy Central Roast of Donald Trump","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt1865333","duration":"1:05","slogan":null,"MPAA":null},{"id":491925,"rate":6.833,"rate_count":203,"kpOrder":96430,"name":"Фаталь","secondName":"Fatal","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия","музыка"],"age":null,"description":"Фильм о музыкальной жизни французкого рэпера по имени Fatal Bazooka.","imdbId":"tt1473357","duration":"1:35","slogan":null,"MPAA":null},{"id":89671,"rate":6.833,"rate_count":198,"kpOrder":96431,"name":"Акулы 3D","secondName":"Sharks 3D","type":"FILM","year":2004,"yearEnd":0,"countries":["Багамы","Великобритания","Франция"],"genres":["документальный","короткометражка"],"age":12,"description":"Представленный Жаном-Мишелем Кусто трехмерный фильм «Акулы 3D» — это захватывающее зрелище, где публика имеет возможность буквально лицом к лицу встретиться со «львами» и «тиграми» мирового океана. Среди них — большая белая, китовая и рыба-молот.\n\rПознакомьтесь с ними в их естественной среде обитания, постаравшись увидеть в них не пресловутых хищников-людоедов, а просто больших и красивых рыб, существовавших на Земле еще задолго до появления динозавров. Присоединяйтесь к команде опытных исследователей моря, которые отправляются в новую кругосветную экспедицию, чтобы запечатлеть на пленку жизнь самых опасных хищников мирового океана.","imdbId":"tt0443637","duration":"0:42","slogan":"Захватывающее путешествие в мир самых опасных обитателей океана","MPAA":null},{"id":741642,"rate":6.833,"rate_count":192,"kpOrder":96432,"name":"Бесконечные небеса: Секстет пылающей любви","secondName":"Infinite Stratos Encore: Koi ni Kogareru Rokujuso","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Итико вернулся домой на каникулы. Но в один прекрасный день его отдых обрывается, когда девочки начинают появляться на пороге его дома одна за другой.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":970876,"rate":6.833,"rate_count":169,"kpOrder":96434,"name":"Витюша","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Витюша хочет попасть на Новогоднюю ёлку. Только живет он на свалке, поэтому добраться на городской праздник будет непросто.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":770985,"rate":6.833,"rate_count":172,"kpOrder":96435,"name":"Четыре женщины","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":14471,"rate":6.833,"rate_count":161,"kpOrder":96436,"name":"Любовь Мерфи","secondName":"Murphy's Romance","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"После развода Эмма Мориарти вместе со своим 12-летним сыном переезжает в небольшой городок в Аризоне. Она занимается разведением лошадей и вполне довольна сложившимся положением вещей. Вскоре Эмма знакомится с местным фармацевтом, вдовцом Мерфи Джонсом, человеком солидным и весьма уважаемым. Жизнь налаживается и приобретает новый смысл, но неожиданно в городе появляется бывший муж Эммы...","imdbId":"tt0089643","duration":"1:47","slogan":"Just when you think you've found the right guy, someone even worse comes along.","MPAA":"PG-13"},{"id":959046,"rate":6.833,"rate_count":149,"kpOrder":96437,"name":"Madonna: Ghosttown","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5317786","duration":"0:05","slogan":null,"MPAA":null},{"id":1007868,"rate":6.833,"rate_count":148,"kpOrder":96438,"name":"Один день","secondName":"Eoneunal","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","фэнтези"],"age":null,"description":"После смерти жены следователь из страхового агентства Кан-су медленно и мучительно возвращается к трудовым будням. Начальник даёт ему задание побыстрее разобраться с делом слепой женщины Ми-со, попавшей в аварию. Кан-су приходит в больницу, чтобы проверить лежащую в коме клиентку, и встречает её же живой и невредимой. Точнее, её дух, который способен видеть и слышать только он один. Призрачная Ми-со просит страховщика, чтобы он помог ей в одном деле.","imdbId":"tt6214734","duration":"1:58","slogan":null,"MPAA":null},{"id":126367,"rate":6.833,"rate_count":94,"kpOrder":96441,"name":"Резня на рассвете","secondName":"Deadbeat at Dawn","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":18,"description":"Восьмидесятые годы, мрачные задворки безымянного города в Огайо. Две враждующие молодежные группировки — «Вороны» и «Пауки» - торгуют наркотиками и периодически устраивают потасовки на местном кладбище. Лидер «Воронов» Гус решает покинуть банду, поддавшись уговорам своей девушки Кристи. Видя, что Гус остался один, предводитель «Пауков» Дэнни решает отомстить ему за прошлое и посылает к нему двух убийц.","imdbId":"tt0099377","duration":"1:20","slogan":"He quit the gangs. They killed his girl. He became...","MPAA":null},{"id":695276,"rate":6.833,"rate_count":89,"kpOrder":96442,"name":"Девушка и парень","secondName":"Girlfriend Boyfriend","type":"FILM","year":2012,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","мелодрама"],"age":null,"description":"Когда три непослушных студента покидают свои родной дом, чтобы следовать своим мечтам в большом городе, их отношения начинают меняться под давлением реальной жизни, в то время как на фоне разворачивается тайваньское общественно-политическое движение 1980-х.","imdbId":"tt2319760","duration":"1:46","slogan":null,"MPAA":null},{"id":464637,"rate":6.833,"rate_count":80,"kpOrder":96445,"name":"Nice to Meet You","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt1432081","duration":"","slogan":null,"MPAA":null},{"id":72388,"rate":6.833,"rate_count":65,"kpOrder":96451,"name":"Признания авантюриста Феликса Круля","secondName":"Bekenntnisse des Hochstaplers Felix Krull","type":"FILM","year":1957,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","комедия"],"age":null,"description":"Этот фильм о любовных приключениях и эскападах молодого человека, очаровывавших своих «жертв», которые - впрочем - никогда не жалели об этом.","imdbId":"tt0050179","duration":"1:47","slogan":"Thomas Mann's witty and intimate story of a irresistible scoundrel","MPAA":null},{"id":485961,"rate":6.833,"rate_count":64,"kpOrder":96453,"name":"Неудержимый","secondName":"Runaway","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"В переполненном поезде счастливые пассажиры любезно общаются и наслаждаются поездкой, но они еще не знают, что их ждет впереди...","imdbId":"tt1520380","duration":"0:09","slogan":null,"MPAA":null},{"id":7318,"rate":6.832,"rate_count":367,"kpOrder":96956,"name":"Третье чудо","secondName":"The Third Miracle","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Фрэнк Шор давно потерял веру и отрекся от бога, хотя все еще продолжает быть священником. Прозванный в религиозных кругах «убийцей чудес», он разоблачил многих фальшивых пророков и чудотворцев.\n\rНо дело о таинственной мраморной статуе во дворе одной из церквей Чикаго, глаза которой источают кровавые исцеляющие слезы, оказалось не совсем обычным.\n\rФрэнк думал, что в современном мире больше нет места святым, а дьяволу уже не нужны людские души. И только когда ему пришлось прикоснуться к запретным тайнам, многие века хранимым церковью, он поверил, что на земле ещеслучаются истинные чудеса...","imdbId":"tt0174268","duration":"1:59","slogan":null,"MPAA":"R"},{"id":269972,"rate":6.832,"rate_count":340,"kpOrder":96957,"name":"Монстр","secondName":"Monster","type":"FILM","year":2005,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Мальчик уверен, что у него дома в чулане прячется кровожадный монстр. Он не перестаёт об этом говорить маме, которой все его эти рассказы в конце концов надоедают. Но, какой же ужас её ожидает, когда она, открыв шкаф, действительно видит зловещее и кровожадное создание...","imdbId":"tt0466566","duration":"0:10","slogan":null,"MPAA":null},{"id":45988,"rate":6.832,"rate_count":182,"kpOrder":96958,"name":"Взлет","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":12,"description":"Биографический фильм о великом русском ученом К. Э. Циолковском, основоположнике советской космонавтики.","imdbId":"","duration":"2:19","slogan":null,"MPAA":null},{"id":53312,"rate":6.832,"rate_count":161,"kpOrder":96959,"name":"Маринованная пантера","secondName":"Pickled Pink","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пьяница приводит Розовую Пантеру домой, и пытается спрятать его от своей жены.","imdbId":"tt0059590","duration":"0:06","slogan":null,"MPAA":null},{"id":276145,"rate":6.832,"rate_count":156,"kpOrder":96960,"name":"Ядовитый плющ","secondName":"Poison Ivy","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Снова лето, и дети приезжают отовсюду в лагерь «Сосновый бор» в Клифтоне, штат Мэн. Деннис Бакстер — новый лагерный вожатый, ухаживающий за Рондой, новой медсестрой. Тимми — застенчивый ребёнок, не уверенный в себе, чуть что сразу убегающий. Тоди — ребёнок с лишним весом, который хочет стать профессиональным комиком. Брайен — поэт. Бобби — атлетично сложенный парень. Джерри — хвастливый, легко приспосабливающийся городской мальчик из Филадельфии. Управляет лагерем бесстрашный Большой Эрв.\n\rМолодой и неопытный вожатый учится жить и любить в течение летней лагерной смены. Именно здесь он переживает свою первую любовь (к медсестре) и познает несколько горьких уроков в Цветных Войнах, традиционных для детских лагерей.","imdbId":"tt0089820","duration":"1:37","slogan":"If parents only knew what really went on at summer camp!","MPAA":null},{"id":66200,"rate":6.832,"rate_count":100,"kpOrder":96962,"name":"Галоп","secondName":"Cwal","type":"FILM","year":1996,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":null,"description":"Польша. Начало 50-ых годов. Десятилетний Хуберт, отец которого находится в эмиграции в Лондоне, приезжает из провинции в Варшаву к тётке Идалии. Тётка - эксцентричная особа и противница нового строя. Она помогает мальчику, когда у него возникают серьёзные проблемы в школе. Хуберт узнаёт, что у тётки два паспорта и она играет две разные роли: партийной и беспартийной гражданки коммунистического государства.\n\rТётка работает на почте, но её страсть - верховая езда. Она старается увлечь ею и племянника. Преодолевая всяческие препятствия, она с группой энтузиастов приобретает табун лошадей, и в конце ей удаётся вырастить прекрасную скаковую лошадь.","imdbId":"tt0115996","duration":"1:44","slogan":null,"MPAA":null},{"id":196208,"rate":6.832,"rate_count":77,"kpOrder":96963,"name":"Моему отцу – 100","secondName":"My Dad Is 100 Years Old","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["биография","короткометражка"],"age":null,"description":"Документальный фильм, посвященный жизни и творчеству известного итальянского режиссера - Роберто Росселлини.","imdbId":"tt0477785","duration":"0:16","slogan":null,"MPAA":null},{"id":265159,"rate":6.831,"rate_count":347,"kpOrder":96964,"name":"У тихой пристани","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"50-е годы. Старый рабочий Колячкин и бывший актер Пушков никак не могут дойти до речки порыбачить, все им что-нибудь мешает: то они малышей в детский сад ведут, то старушку в дом пенсионеров устраивают. Начальника строительства они искупали в грязи на неотремонтированной дороге, кляузника отучили писать доносы, а хулигана и пьяницу купали в реке до полного перевоспитания.  \r\n\r\nВетераны района оценили действия стариков и пригласили в свой клуб, цель которого «помогать молодому поколению стать достойными гражданами общества».","imdbId":"tt0781088","duration":"1:13","slogan":null,"MPAA":null},{"id":77165,"rate":6.831,"rate_count":271,"kpOrder":96965,"name":"Суперпожар","secondName":"Superfire","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["боевик","триллер"],"age":12,"description":"Суперпожар – одно из загадочных природных явлений, причины возникновения которого до сих пор неизвестны. Это гигантский пожар, обладающий энергией ядерного взрыва, поднимающий столб огня и дыма на высоту пять километров, вытягивающий из воздуха кислород и в считанные секунды уничтожающий гектары леса, не сжигая, а буквально взрывая их. В 1996 году такой пожар подошел в США на 8 миль к ближайшему жилому массиву.","imdbId":"tt0303110","duration":"3:30","slogan":null,"MPAA":"PG-13"},{"id":749778,"rate":6.831,"rate_count":242,"kpOrder":96966,"name":"Рудрамадеви","secondName":"Rudhramadevi","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["биография","боевик","военный"],"age":null,"description":"Фильм о правлении королевы династии Kakatiya (1259-1289), которая властвовала на территории Андхры в 13 веке. Она одна из немногих правительниц Индии за всю историю страны.","imdbId":"tt2807410","duration":"2:37","slogan":"The Warrior Queen","MPAA":null},{"id":35601,"rate":6.831,"rate_count":245,"kpOrder":96967,"name":"Мрачные моменты","secondName":"Bleak Moments","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"В жизни у Сильвии все безрадостно. Заурядная работа секретарши, неуверенный в себе ухажер Питер, который не может решиться на элементарный поцелуй, забитый и закомплексованный. Вдобавок ко всему еще и фанатичная подруга, посещающая религиозный кружок и пытающаяся таким образом заполнить собственные душевные пустоты. Да и сестру Сильвии Хильду с отклонениями в умственном развитии вряд ли можно назвать отдушиной, скорее обременительной ношей, которая не дает Сильвии устроить личную жизнь. Главные герои словно оторванные островки, живущие каждый своим внутренним миром, и даже те шаги, которые они делают навстречу друг другу, выглядят неуклюже на фоне тех условностей, которые породил в них социум.","imdbId":"tt0066842","duration":"1:46","slogan":null,"MPAA":null},{"id":277816,"rate":6.831,"rate_count":233,"kpOrder":96968,"name":"Главный подозреваемый 4: Узкий круг","secondName":"Prime Suspect: Inner Circles","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Джейн Теннисон расследует убийство руководителя сельского клуба.","imdbId":"tt0114180","duration":"1:42","slogan":null,"MPAA":"R"},{"id":82423,"rate":6.831,"rate_count":176,"kpOrder":96969,"name":"Никто не хочет со мной играть","secondName":"Mit mir will niemand spielen","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["короткометражка"],"age":null,"description":"Фильм был снят в одном из дошкольных учереждений Мюнхена, и частично основан на реальных историях, которые Херцогу рассказывали сами дети. Мартин - маленький мальчик, который сидит в углу, в то время как дети играют в группе. Другие дети не любят его неопрятный вид, и отказываются играть с ним. С некоторым усилием, Мартин пригласил к себе в гости девочку Николь, поиграть с его говорящим вороном. Мартин объясняет, что его мать больна раком и не может готовить для него, и поэтому он ест только жареную кукурузу. А отец Мартина бьет его. Николь становится единственным другом Мартина, и за это он подарил ей своего ворона.","imdbId":"tt0074907","duration":"0:14","slogan":null,"MPAA":null},{"id":69256,"rate":6.831,"rate_count":176,"kpOrder":96970,"name":"Звезды Эгера","secondName":"Egri csillagok","type":"FILM","year":1968,"yearEnd":0,"countries":["Болгария","Венгрия"],"genres":["военный","мелодрама","приключения"],"age":12,"description":"Действие происходит в период решающих сражений венгров с турками. В 1556 году на север Венгрии двинулась двухсоттысячная армия турков. На их пути непреодолимым заслоном встала двухтысячная венгерская армия во главе с капитаном Добо, засевшая в крепости Эгер. Мужество, героизм воинов и гражданского населения, борющегося против иноземных захватчиков, привели к победе над врагом.","imdbId":"tt0062925","duration":"2:37","slogan":null,"MPAA":null},{"id":92355,"rate":6.831,"rate_count":173,"kpOrder":96971,"name":"Сержант Друпи","secondName":"Deputy Droopy","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0047981","duration":"0:07","slogan":null,"MPAA":null},{"id":929,"rate":6.831,"rate_count":161,"kpOrder":96972,"name":"Прогулка под весенним дождем","secondName":"A Walk in the Spring Rain","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Профессор берет творческий отпуск, чтобы закончить свою книгу, и с женой Либи отправляется в горы. Уилл, гостеприимный хозяин, у которого профессор арендует дом, сразу дает понять Либи, что она ему очень нравится...","imdbId":"tt0066542","duration":"1:38","slogan":"Love happens when you least expect it. Even when it's not yours to have.","MPAA":"G"},{"id":1162776,"rate":6.831,"rate_count":167,"kpOrder":96973,"name":"День Победы","secondName":"Victory Day","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","Литва"],"genres":["документальный"],"age":null,"description":"Фильм-наблюдение о том, как 9 мая отмечают в берлинском Трептов-парке, где установлен известный мемориал в память о погибших во Второй мировой войне. Кино о работе памяти и восприятии истории, а также о связи и разрыве времён.","imdbId":"tt7990058","duration":"1:34","slogan":null,"MPAA":null},{"id":1048268,"rate":6.831,"rate_count":166,"kpOrder":96974,"name":"Страх и стыд","secondName":"Fear & Shame","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt7250312","duration":"0:03","slogan":null,"MPAA":null},{"id":96112,"rate":6.831,"rate_count":157,"kpOrder":96975,"name":"Девочка, покорившая время","secondName":"Toki o kakeru shôjo","type":"FILM","year":1983,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама","фантастика"],"age":null,"description":"Однажды после окончания занятий старшеклассница Каздуко случайно опрокидывает мензурку, наполненную странным белым дымом с запахом лаванды. Девушка теряет сознание, а придя в себя, обнаруживает, что происходит что-то странное со временем.","imdbId":"tt0086456","duration":"1:44","slogan":null,"MPAA":null},{"id":477895,"rate":6.831,"rate_count":152,"kpOrder":96977,"name":"Теплые летние дни","secondName":"Chuen sing yit luen - yit lat lat","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["комедия","мелодрама"],"age":null,"description":"Пять истории о лете, жаре и любви. О необыкновенных отношениях, завязывающихся с одной случайной SMS. О силе юношеской влюбленности, что заставляет стоять месяц под изнуряющим солнцем. О таинственной незнакомке, гоняющей на своем байке со скоростью света. И еще пара историй.","imdbId":"tt1519640","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":510303,"rate":6.831,"rate_count":135,"kpOrder":96979,"name":"Иона, или Художник за работой","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Художник Иона любит своих детей, свою семью, но близкие люди мешают работать; писать негде, тесно, шумно — и нарастает чувство отчуждения и пустоты.","imdbId":"tt6451672","duration":"0:35","slogan":null,"MPAA":null},{"id":86777,"rate":6.831,"rate_count":104,"kpOrder":96980,"name":"Подставленный","secondName":"Gundaraj","type":"FILM","year":1995,"yearEnd":0,"countries":["Индия"],"genres":["боевик"],"age":0,"description":"У Аджая счастливая семья. Отец работает учителем в школе, сестра собирается замуж. Аджай проходит собеседование, и его принимают на работу в компанию. И вдруг в один миг всё рухнуло.\n\rДвое негодяев изнасиловали трёх студенток колледжа, и полиция решила повесить на Аджая это преступление. Суд на основании сфабрикованных свидетельских показаний приговаривает Аджая к тюремному заключению.\n\rПосле освобождения из тюрьмы Аджай решает отыскать настоящих преступников. Журналистка Риту убеждена в невиновности Аджая и пытается разобраться, что же произошло на самом деле.","imdbId":"","duration":"2:23","slogan":"Без вины виноватый","MPAA":null},{"id":1041397,"rate":6.831,"rate_count":107,"kpOrder":96981,"name":"Человеческий поток","secondName":"Human Flow","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Китай","США"],"genres":["документальный"],"age":null,"description":"Примерно 65 миллионов человек покинули свои дома, спасаясь от голода, бедности, климатических изменений, войн. В фильме отражены события одного года, происходившие в 23 странах. Это драматические истории людей из Афганистана, Бангладеш, Франции, Греции, Германии, Ирака, Израиля, Италии, Кении, Мексики, Турции. Они в отчаянии ищут безопасности, крова и справедливости.","imdbId":"tt6573444","duration":"2:20","slogan":"When there is nowhere to go, nowhere is home.","MPAA":"PG-13"},{"id":677590,"rate":6.831,"rate_count":107,"kpOrder":96982,"name":"Экстремальные правила","secondName":"Extreme Rules","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt12254422","duration":"","slogan":null,"MPAA":null},{"id":331848,"rate":6.831,"rate_count":97,"kpOrder":96983,"name":"Варька","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","семейный"],"age":null,"description":"Подруги молодой птичницы Варьки часто просят ее подежурить за них, уходя на свидания и танцы. Но однажды Варька не выполняет их просьбу...","imdbId":"tt0334594","duration":"0:30","slogan":null,"MPAA":null},{"id":326866,"rate":6.831,"rate_count":98,"kpOrder":96984,"name":"BBC: Отелло","secondName":"Othello","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Отелло - знаменитая трагедия Вильяма Шекспира, по праву считающаяся одним из высочайших его достижений в жанре драматургии.","imdbId":"tt0082861","duration":"3:15","slogan":null,"MPAA":null},{"id":84095,"rate":6.831,"rate_count":87,"kpOrder":96985,"name":"Сломя голову","secondName":"Horem pádem","type":"FILM","year":2004,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия"],"age":null,"description":"Действие происходит в иммигрантском квартале Праги, где при незаконном переезде арабских беженцев потерялся младенец, и бездетная семья решила его воспитать, при этом в обществе сталкиваются националистические и гуманные интересы.","imdbId":"tt0401488","duration":"1:48","slogan":"Komedie, která vás rozpláce, drama, které vás rozesmeje. (A comedy that will make you cry, a drama that will make you laugh.)","MPAA":"R"},{"id":601750,"rate":6.831,"rate_count":81,"kpOrder":96986,"name":"Художник","secondName":"El artista","type":"FILM","year":2008,"yearEnd":0,"countries":["Аргентина","Италия"],"genres":["драма","комедия"],"age":null,"description":"Хорхе Рамирес, санитар дома престарелых, становится знаменитым благодаря рисункам, которые он однажды представил картинной галерее. Но автором интересных работ является не Хорхе, а пациент, за которым он ухаживает...","imdbId":"tt1248290","duration":"1:40","slogan":null,"MPAA":null},{"id":4065,"rate":6.83,"rate_count":390,"kpOrder":96987,"name":"Отряд Беверли Хиллз","secondName":"Troop Beverly Hills","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":18,"description":"Филлис Нефлер живет в шикарном доме в самом богатом квартале Америки Беверли-Хиллз. Она имеет все, что можно иметь за деньги, и мается от скуки и безделья. Единственное, что тревожит Филлис - испортившиеся отношения с мужем Фредди.\n\r Перспектива остаться одной ее совсем не радует. И чтобы доказать мужу, что с годами она не утратила кураж и дух авантюризма, Филлис соглашается возглавить скаутскую группу своей дочери Ханны и смело отправляется с девочками в поход...","imdbId":"tt0098519","duration":"1:45","slogan":"She's hilarious! She's captivating! She's wonderful! She's a Beverly Hills babe in the woods. And the woods are wild with laughter.","MPAA":"PG"},{"id":398062,"rate":6.83,"rate_count":377,"kpOrder":96988,"name":"Игра повешенного","secondName":"El juego del ahorcado","type":"FILM","year":2008,"yearEnd":0,"countries":["Ирландия","Испания"],"genres":["драма"],"age":null,"description":"История любви, которая берет свое начало в испанской провинции семидесятых годов прошлого века, когда мальчик и девочка пытаются скрыть совершенное во время детской игры преступление. Между ними развиваются необычные, основанные на общей тайне отношения, которые становятся все более болезненными – не только из-за общих травм, но и из-за чрезмерного вмешательства родителей в их жизни. Ситуация становится еще более сложной, когда девушка решает уехать в Ирландию...","imdbId":"tt0765461","duration":"1:54","slogan":null,"MPAA":null},{"id":521605,"rate":6.83,"rate_count":291,"kpOrder":96989,"name":"Последний день Булкина И.С.","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":16,"description":"Однажды инструктор по стрельбе Иван Сергеевич Булкин открывает дверь незнакомцу. Служащий из непонятной конторы пытается сообщить Булкину, что вся жизнь человека расписана заранее – от первого до последнего дня, - и сегодня Ивану Сергеевичу суждено умереть. Крайне напуганный таким абсурдом Булкин незаметно достает из ящика пистолет.","imdbId":"tt13079204","duration":"0:13","slogan":null,"MPAA":null},{"id":75216,"rate":6.83,"rate_count":247,"kpOrder":96990,"name":"Тень ворона","secondName":"Í skugga hrafnsins","type":"FILM","year":1988,"yearEnd":0,"countries":["Исландия","Норвегия","Швеция"],"genres":["драма"],"age":16,"description":"Годы стерли воспоминания о кровавой расправе на холодных берегах Исландии. В святилища древних богов пришло милосердное христианство. Но и оно не в силах изменить жестокие нравы викингов.\n\rГибель одного из старейшин приводит к расколу общины и беспощадной кровавой вражде. В центре конфликта оказывается юноша, только что вернувшийся из просвещенной Норвегии. Он вынужден взять в руки меч, чтобы отомстить тем, кто лишил его семьи, возлюбленной и будущего.","imdbId":"tt0095346","duration":"2:04","slogan":null,"MPAA":null},{"id":481533,"rate":6.83,"rate_count":216,"kpOrder":96991,"name":"Куйгорож","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мокшанская сказка «Куйгорож» переносит зрителей в Мордовию. Главный герой – нечистый по имени Куйгорож, гибрид совы и змеи, один из самых странных персонажей народных преданий. Трудоголик, он постоянно требует у своих хозяев работу и делает за них все. Конечно, о таком помощнике мечтает каждый лентяй. Таковых в фильме двое – Старик и Старуха. Раздобыв яйцо с Куйгорожем, они зажили новой жизнью, но радость алчных бездельников была недолгой.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":842499,"rate":6.83,"rate_count":212,"kpOrder":96992,"name":"Snackpocalypse","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt4028748","duration":"0:03","slogan":null,"MPAA":null},{"id":21009,"rate":6.83,"rate_count":192,"kpOrder":96994,"name":"Роли с текстом","secondName":"Speaking Parts","type":"FILM","year":1989,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":18,"description":"В большом отеле уборщиком  работает Ланс. Он часто снимается в массовке, в так называемых ролях без текста. В отеле он, помимо своих основных обязанностей, исполняет приватные пожелания постояльцев личного, можно сказать, интимного характера... В Ланса безнадежно влюблена Лиза, горничная. Она смотрит фильмы, где на минуту мелькает Ланс, просто чтобы почувствовать себя ближе к нему, так как сам Ланс подчеркнуто игнорирует девушку, стараясь держать ее на расстоянии.\n\rО ее чувствах всем известно, и они не вызывают сочувствия у окружающих - начальница видит в ней помеху для исполнения Лансом щекотливых поручений.  В отель приезжает Клара, сценарист, для встречи со съемочной группой. Клара написала сценарий фильма, в котором описала трагедию своей семьи - ее брат погиб, пожертвовав для нее донорским органом. И теперь этот фильм для Клары - возможность выплеснуть мучительное чувство вины, потери, страдания. Ланс, убирая ее номер, тайком читает сценарий, и, решив не упустить шанс, подсовывает под дверь свое резюме. Для него это первая возможность получить настоящую роль, роль с текстом.","imdbId":"tt0098368","duration":"1:33","slogan":"Love - Passion - Obsession","MPAA":null},{"id":220800,"rate":6.83,"rate_count":183,"kpOrder":96995,"name":"Нерассказанная история","secondName":"Bat sin fan dim: Yan yuk cha siu bau","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","криминал","ужасы"],"age":null,"description":"1986 год, Макао. Хозяин небольшого ресторанчика производит довольно жуткое впечатление своим видом и поведением, и это как раз тот редкий случай, когда первое впечатление оказывается самым правильным. Он - самый настоящий маньяк, убивающий, впрочем, не ради удовольствия. Сначала он убил владельца ресторана, который отказался отдать ему ресторан за долги, а дальше как-то так само получилось, и пришлось убирать свидетелей и слишком любопытных.","imdbId":"tt0103743","duration":"1:36","slogan":null,"MPAA":null},{"id":252088,"rate":6.83,"rate_count":132,"kpOrder":96996,"name":"Гамлет Щигровского уезда","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Драма по мотивам рассказов И.С.Тургенева «Записки охотника». «Пусть я останусь для вас неизвестным существом, пришибленным судьбою Васильем Васильевичем. Притом же я, как человек неоригинальный, и не заслуживаю особенного имени... А уж если вы непременно хотите мне дать какую-нибудь кличку, так назовите... назовите меня Гамлетом Щигровского уезда. Таких Гамлетов во всяком уезде много, но, может быть, вы с другими не сталкивались...»","imdbId":"tt0073030","duration":"1:20","slogan":null,"MPAA":null},{"id":829449,"rate":6.83,"rate_count":120,"kpOrder":96997,"name":"Воспоминания","secondName":"Les souvenirs","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Ромэн штудирует литературу, подумывает о написании собственной книги, но его семья не даёт ему покоя: отец не может примириться с выходом на пенсию, мать хочет красочной жизни, а любимая бабушка после смерти супруга и переезда в дом престарелых спонтанно и никого не предупредив, в одиночку отправляется в путешествие. В поисках бабули Ромэн учиться ценить «Здесь и Сейчас»...","imdbId":"tt3519272","duration":"1:32","slogan":null,"MPAA":null},{"id":66511,"rate":6.83,"rate_count":100,"kpOrder":96998,"name":"Лучшее лето","secondName":"Den bästa sommaren","type":"FILM","year":2000,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Аника и Мортен - сироты, которые приезжают пожить летом 1958 года в деревню к господину Йоханссону - местному предпринимателю, занимающемуся организацией похорон. Сначала дети думают, что господин Йоханссон несколько черств и угрюм, но постепенно они проникаются симпатией к этому по-своему одинокому и добродушному человеку...","imdbId":"tt0204932","duration":"1:31","slogan":null,"MPAA":null},{"id":18922,"rate":6.83,"rate_count":102,"kpOrder":96999,"name":"Девушка с зелеными глазами","secondName":"Girl with Green Eyes","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Богобоязненная деревенская девушка, прожив в Дублине вместе со своей куда более раскрепощённой подругой некоторое время, однажды встречает немолодого писателя...","imdbId":"tt0058142","duration":"1:31","slogan":"The film makers who brought you SATURDAY NIGHT AND SUNDAY MORNING, A TASTE OF HONEY and TOM JONES now take pride in presenting...","MPAA":null},{"id":452829,"rate":6.83,"rate_count":75,"kpOrder":97001,"name":"Донни Браско: Выход из тени","secondName":"Donnie Brasco: Out of the Shadows","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0879233","duration":"0:24","slogan":null,"MPAA":null},{"id":575907,"rate":6.83,"rate_count":71,"kpOrder":97002,"name":"Сладостные мечты","secondName":"Sweet Dreams","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Покадровая анимация, действующими персонажами которой является еда (выпечка, фрукты, овощи), рассказывает историю взрослого кекса, ищущего нечто новое, отличное от сахарных домов и покрытых глазурью друзей. \n\rСамодельная лодка даёт течь и он открывает непривычный и шокирующий новый мир, который меняет его навсегда.","imdbId":"tt1381887","duration":"0:10","slogan":null,"MPAA":null},{"id":597600,"rate":6.829,"rate_count":396,"kpOrder":97008,"name":"Машинка времени","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"История об открытии, достигнутом на стыке многих наук: кибернетики, астрофизики, телепатии и ветеринарии. Советскими учёными сделано сенсационное открытие — спроектирован прибор «ТВ — 1» (транзистор времени). Пробные образцы были замаскированны в бытовых предметах.","imdbId":"tt2210807","duration":"0:22","slogan":null,"MPAA":null},{"id":710270,"rate":6.829,"rate_count":349,"kpOrder":97009,"name":"Создание фильма «Сумерки. Сага. Рассвет: Часть I»","secondName":"The Twilight Saga: Making of Breaking Dawn Part 1","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt2406370","duration":"","slogan":null,"MPAA":null},{"id":11917,"rate":6.829,"rate_count":195,"kpOrder":97010,"name":"Мужчина с заснеженной реки","secondName":"The Man from Snowy River","type":"FILM","year":1982,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"После смерти отца 18-летний Джим Крэйг покидает свою тихую ферму в горах Австралии и отправляется на заработки. Трудолюбивый и упорный, он не хочет расставаться с фермой, а для ее содержания нужны большие деньги.\n\rДжим поступает на работу к жестокому землевладельцу и торговцу скотом Харрисону и влюбляется в его дочь, красавицу Джессику. А вскоре становится втянутым в 20-летнюю вражду за право владения землей между своим боссом и его братом-близнецом Спером...","imdbId":"tt0084296","duration":"1:42","slogan":"The story of a boy suddenly alone in the world.  The men who challenge him.  And the girl who helps him become a man.","MPAA":"PG"},{"id":14951,"rate":6.829,"rate_count":184,"kpOrder":97011,"name":"Шпагой","secondName":"By the Sword","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","спорт"],"age":16,"description":"К знаменитому тренеру по фехтованию Виллару приходит пожилой мужчина по имени Макс и просит взять его на тренерскую работу. Но тренеру не нравится его техника владения оружием, и он берет Макса лишь в уборщики. Этот загадочный мужчина только что вышел из тюрьмы, отсидев двадцать лет за убийство, и был таинственно связан с отцом Виллара...","imdbId":"tt0101524","duration":"1:31","slogan":"They come from everywhere to challenge their fate...","MPAA":"R"},{"id":9965,"rate":6.829,"rate_count":178,"kpOrder":97012,"name":"Жил-был обманщик","secondName":"There Was a Crooked Man...","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":0,"description":"Мошенник Пэрис Питман попадает на десять лет в окружную тюрьму. Но находит способ сократить срок благодаря огромному богатству, спрятанному в укромном месте. Питман начинает манипулировать всеми, кто хоть как-то может помочь ему достичь своей цели - побега.","imdbId":"tt0066448","duration":"2:06","slogan":"Once upon a time, there was a crooked man. When he was good, he was very, very good. And when he was bad, it was murder...","MPAA":"R"},{"id":18920,"rate":6.829,"rate_count":156,"kpOrder":97013,"name":"Лето, половина одиннадцатого","secondName":"10:30 P.M. Summer","type":"FILM","year":1966,"yearEnd":0,"countries":["Испания","США"],"genres":["драма"],"age":null,"description":"Супруги Пол и Мария вместе с дочерью и приятельницей Клер едут в Мадрид. Так как приближается сильная буря, полиция останавливает их машину и просит переночевать в деревне. Также они узнают, что полиция разыскивает некоего Родриго Палестра, обвиняемого в убийстве жены и ее любовника. В переполненном отеле Мария вынуждена спать в коридоре. Она случайно выясняет, что у ее мужа и Клер роман. Здесь же она встречает Родриго и решает помочь ему скрыться от полиции.","imdbId":"tt0060045","duration":"1:25","slogan":"Claire's body - I never looked at her naked without seeing her with Paul","MPAA":null},{"id":33948,"rate":6.829,"rate_count":129,"kpOrder":97014,"name":"Даффи-Кихот","secondName":"Drip-Along Daffy","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043479","duration":"0:07","slogan":null,"MPAA":null},{"id":123163,"rate":6.829,"rate_count":110,"kpOrder":97015,"name":"Воспоминания Желтого Дома","secondName":"Recordações da Casa Amarela","type":"FILM","year":1989,"yearEnd":0,"countries":["Португалия"],"genres":["драма","комедия"],"age":null,"description":"Главный герой этой истории – безудержный и эксцентричный Жоао де Деуш, дурно-воспитанный, деятельный и не слишком обремененный понятиями чести и достоинства, постоялец пансиона Виолеты. Стены пансиона, как и положено, - желтого цвета…","imdbId":"tt0098175","duration":"2:02","slogan":null,"MPAA":null},{"id":21955,"rate":6.828,"rate_count":439,"kpOrder":97027,"name":"Ограбление","secondName":"The Stickup","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"В маленьком американском городке появился незнакомец. В придорожном баре он познакомился с милой женщиной Натали Райт, работавшей медсестрой в больнице, представился Джоном Паркером, провел с ней ночь, а на следующий день появился у нее на работе с тяжелым огнестрельным ранением и с просьбой не сообщать ни о чем в полицию.","imdbId":"","duration":"1:37","slogan":null,"MPAA":"R"},{"id":205040,"rate":6.828,"rate_count":382,"kpOrder":97029,"name":"Галстук","secondName":"La cravate","type":"FILM","year":1957,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Молодой человек влюбляется в девушку и пытается завоевать её сердце сменой облика.","imdbId":"tt0121731","duration":"0:20","slogan":null,"MPAA":null},{"id":1179322,"rate":6.828,"rate_count":340,"kpOrder":97030,"name":"Фаренгейт 11/9","secondName":"Fahrenheit 11/9","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм о президентских выборах 2016 года в США и последовавшим за ними президентстве Дональда Трампа.","imdbId":"tt8632862","duration":"2:08","slogan":"Tyrant. Liar. Racist. A Hole in One.","MPAA":"R"},{"id":970417,"rate":6.828,"rate_count":286,"kpOrder":97031,"name":"Вестерн","secondName":"Western","type":"FILM","year":2017,"yearEnd":0,"countries":["Австрия","Болгария","Германия"],"genres":["драма"],"age":null,"description":"Группа немецких рабочих отправляется на стройплощадку в пограничный с Грецией и Болгарией район. Живописные пейзажи чужой земли будоражат воображение и пробуждают дух приключений. Но наряду с тем возникает и множество проблем: языковой барьер, культурные различия, недоверие населения к чужакам. Рабочим придётся постараться, чтобы добиться расположения местных жителей.","imdbId":"tt5157326","duration":"2:01","slogan":null,"MPAA":null},{"id":45627,"rate":6.828,"rate_count":256,"kpOrder":97032,"name":"В последнюю очередь","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":0,"description":"В апреле 1945 года в Москву прибывает старший лейтенант Смирнов. Он только что выписался из госпиталя. Его первое задание - расчистить железнодорожную станцию от спекулянтов и бандитов. Смирнову придется узнать о том, что главным преступником является тот, кого он меньше всех мог подозревать. Ему удается выйти на след налетчиков, готовивших очередное ограбление железнодорожного состава, захватить и обезвредить главаря банды.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":860515,"rate":6.828,"rate_count":246,"kpOrder":97034,"name":"96 способов сказать: «Я люблю тебя»","secondName":"96 Ways to Say I Love You","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"«Я люблю тебя» - кто первым произносит эти слова? В фильме исследуется та сила, заставляющая людей сказать эти три коротких слова.","imdbId":"tt4024506","duration":"0:11","slogan":null,"MPAA":null},{"id":17298,"rate":6.828,"rate_count":215,"kpOrder":97036,"name":"Участь женщины","secondName":"Pavilion of Women","type":"FILM","year":2001,"yearEnd":0,"countries":["Китай","США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"В конце тридцатых годов, в канун японского вторжения, встретились герои ленты - утонченная аристократка мадам Ву и американский миссионер доктор Андрэ.\n\rК несчастью, любовь слепа, когда выбирает свои жертвы. В этом случае ее вирус поразил замужнюю женщину и священника. Институт брака в Китае тех лет находился на уровне феодального строя: бесправным был удел женщины.\n\rВ свою очередь, сердце служителя Бога всегда должно быть закрытым для плотских соблазнов. Но герои, парализованные силой запретной любви, погружаются в опасный мир одержимости, страсти и искушений...","imdbId":"tt0244709","duration":"1:56","slogan":null,"MPAA":"R"},{"id":70029,"rate":6.828,"rate_count":185,"kpOrder":97037,"name":"Удочерение","secondName":"Örökbefogadás","type":"FILM","year":1975,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"Незамужняя 43-летняя рабочая на фабрике Ката хочет родить ребенка от своего женатого любовника, долгую связь с которым они держат в секрете. Но он не одобряет эту идею. Ката дружит со школьницей Анной, которую бросили родители, когда ей было шесть лет. Анна убегает из детского дома и переезжает к Кате, потому что только так она может встречаться со своим парнем. Ката идет к родителям Анны, чтобы убедить их дать разрешение на брак юным влюбленным. Общаясь с Анной, Ката начинает интересоваться судьбой беспризорных детей и решает усыновить ребенка из детского дома.","imdbId":"tt0073948","duration":"1:29","slogan":null,"MPAA":null},{"id":17734,"rate":6.828,"rate_count":158,"kpOrder":97038,"name":"Игра в классики","secondName":"Hopscotch","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":null,"description":"Своевольный шпион Кендиг кажется новому молодому начальнику слишком опасным. Однако, пригрозив перевести его на «более спокойную» должность, шеф своими руками поджигает фитиль. Кендигу приходит на ум игра, которая взбаламутит все разведки мира. С помощью своей давней подруги он готовит к выходу книгу...","imdbId":"tt0080889","duration":"1:46","slogan":"Together they're dynamite! Apart they're deadly...","MPAA":"R"},{"id":756505,"rate":6.828,"rate_count":162,"kpOrder":97039,"name":"Семейка бумеранг","secondName":"Goryeonghwa gajok","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Ин-мо решает переехать к престарелой матери. Но оказывается, что у той на шее уже сидит его старший брат, и теперь в родительском доме будет два дармоеда. Спустя некоторое время к двум братьям присоединяться ещё и родная сестра, у которой не сложилась личная жизнь, с дочерью-подростком. Так образовалась большая семейка возвращенцев, которые совершенно не понимают друг друга.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":19422,"rate":6.828,"rate_count":110,"kpOrder":97042,"name":"Крутой маршрут","secondName":"The Great Locomotive Chase","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","семейный"],"age":0,"description":"12 апреля 1862 года, утро. Отряд спецназа из 22 разведчиков времен Гражданской войны в Америке из-под самого носа войск конфедератов, базирующихся около Атланты, угоняет поезд. Кажется невероятным, но они хотят разрушить рельсы и мосты на всей Западной дороге.\r\n\r\nЭто должна быть высококлассная операция. Если они справятся - то выиграют войну, если нет - проиграют все... Обманутый бывший начальник поезда конфедератов вне себя от ярости: он бросает все и преследует похитителей по пятам...","imdbId":"tt0049279","duration":"1:25","slogan":"A true-life spy story of ultimate suspense. High speed and inconceivable bravery!","MPAA":null},{"id":13428,"rate":6.828,"rate_count":113,"kpOrder":97043,"name":"Симаррон","secondName":"Cimarron","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":null,"description":"Смелый и честный Янси Крават по прозвищу «Симаррон» вместе со своей молодой женой приезжает в Оклахому, куда только что хлынула волна поселенцев. Тут ему приходится столкнуться с беззаконием и произволом, царящими на новых территориях. Жители фронтира признают лишь право сильного, но именно благодаря таким людям, как Симаррон, на эту землю постепенно приходит закон и цивилизация...","imdbId":"tt0053715","duration":"2:27","slogan":"Story of a VAST and VIOLENT LAND!","MPAA":null},{"id":222689,"rate":6.828,"rate_count":117,"kpOrder":97044,"name":"Гробница Александра","secondName":"Le tombeau d'Alexandre","type":"FILM","year":1993,"yearEnd":0,"countries":["Финляндия","Франция"],"genres":["биография","документальный","история"],"age":null,"description":"Знаменитый французский документалист Крис Маркер был фанатом творчества русского режиссера Александра Медведкина (1900-1989), автора уникального немого фильма “Счастье” (1935). Они дружили, переписывались, Маркер создал кино-объединение, которое назвал “Медвед-кино” в честь друга. В этом фильме, в форме неотправленных писем к другу, Маркер через биографию Медведкина размышляет о истории России за этот период, истории российского кино - в творчестве не только Медведкина, но и его современников: Эйзенштейна, Дзиги Вертова. Это интересный взгляд европейца на российский кинопроцесс; в фильме много фрагментов фильмов 20-40-х гг. и интересных фактов о методах и принципах съемки наших киноклассиков.","imdbId":"tt0105618","duration":"2:00","slogan":null,"MPAA":null},{"id":417439,"rate":6.828,"rate_count":106,"kpOrder":97045,"name":"Бездомный ученик","secondName":"Hômuresu chûgakusei","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["биография","драма","семейный"],"age":null,"description":"«Твой дом - твоя крепость», - часто слышим мы эти слова. И снова с теплыми чувствами вспоминаем об уютном доме. Но мы редко задумываемся о том, что однажды можем лишиться его, как и лишился главный герой этого фильма Тамура Хироши, и его семья. Молодость - лучшая пора в жизни. Тамура бы с этим поспорил. Да и можно ли согласиться, когда тебе нечего есть, негде жить, рядом нет близких людей? Сможет ли Тамучин справиться со всеми трудностями и с успехом преодолеть их?","imdbId":"tt1194660","duration":"1:56","slogan":null,"MPAA":null},{"id":409428,"rate":6.828,"rate_count":102,"kpOrder":97046,"name":"Район Мишн","secondName":"La Mission","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Будучи родом из старого района, Сан-Франциско, Че Риверас рождения был вынужден бороться за свою жизнь. Он стал уважаемым мужчиной в своем районе за свою силу, мужественность и прямолинейность, а также он известен как мастер по тюнингу красивейших авто. Отмотав срок в тюрьме и лечась от алкоголизма, Че прикладывает много усилий, чтобы восстановить свою прежнюю жизнь и поднять на ноги своего единственного сына Джеса, которого он растит один после смерти его матери. Но новая жизнь трещит по швам, когда Че узнаёт, что Джес - гей. Свой жизненный путь Че всегда расчищал себе кулаками. Но настанет момент, когда ему придется заново учиться быть человеком.","imdbId":"tt1200272","duration":"1:57","slogan":"...from the thorn emerges the flower","MPAA":"R"},{"id":66173,"rate":6.828,"rate_count":95,"kpOrder":97047,"name":"До последней капли крови","secondName":"Do krwi ostatniej","type":"FILM","year":1978,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма"],"age":12,"description":"Действие фильма происходит в 1941-1943 годах. Он рассказывает о судьбах поляков, которые в это трудное время оказались вдали от своей родины - в разных уголках Советского Союза. Многие из них, включившись в борьбу с фашизмом, участвуют в битве под Ленино, где прошла свое боевое крещение Первая польская дивизия имени Костюшко.\r\n","imdbId":"","duration":"3:22","slogan":null,"MPAA":null},{"id":575090,"rate":6.828,"rate_count":61,"kpOrder":97050,"name":"Кто мы","secondName":"Who We Are","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Учащиеся старших классов средней школы Алекс и Коннор — больше, чем просто друзья. Имея дело с чувствами, которые они испытывают друг к другу, они столкнулись с религиозным неприятием подобного рода отношений, ведь отец Коннора очень набожен…","imdbId":"tt1587386","duration":"0:18","slogan":null,"MPAA":null},{"id":303083,"rate":6.827,"rate_count":354,"kpOrder":97056,"name":"Низкое зимнее солнце","secondName":"Low Winter Sun","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал"],"age":null,"description":"История о работе шотландской полиции. Два полицейских детектива Эдинбурга убивают третьего и обставляют всё так, словно тот совершил самоубийство. Труп сажают за руль автомобиля, который сбрасывают с пирса. И всё бы ничего, если бы при подъёме этой машины не нашли два трупа! Второй оказался в багажнике с отрубленными руками и без головы… Для чего полицейским понадобилось убивать коллегу и как они теперь выкрутятся?","imdbId":"tt0788121","duration":"2:30","slogan":"Who would you kill for?","MPAA":null},{"id":77256,"rate":6.827,"rate_count":347,"kpOrder":97057,"name":"Взрыв","secondName":"Fail Safe","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":12,"description":"Случилось то, что невозможно было себе представить даже в самом страшном сне. Компьютер военного ведомства США дал критический сбой, и пилоты тактических бомбардировщиков с ядерным оружием на борту получили команду атаковать Москву.\n\rПо специальному предписанию командиры экипажей самолётов после получения страшного приказа не имеют права входить в радио-контакт: их задача выполнить миссию любой ценой. Теперь у Президента США есть в запасе считанные часы, чтобы попытаться предотвратить надвигающийся кошмар… ","imdbId":"tt0235376","duration":"1:26","slogan":"The World on The Brink of Accidental War -- UNFOLDING LIVE!","MPAA":null},{"id":165368,"rate":6.827,"rate_count":309,"kpOrder":97058,"name":"Пыль суетной жизни","secondName":"Liàn liàn fengchén","type":"FILM","year":1986,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","мелодрама"],"age":null,"description":"Парень и девушка из одного селения, Аюань и Аюнь, в надежде на лучшую жизнь уезжают в Тайбэй. \n\rОни заботятся друг о друге, пытаясь вместе преодолеть трудности жизни в большом городе. Их дружба вскоре перерастает в более сильное чувство. Развиться ему однако не суждено: Аюаня призывают на службу в армию, а Аюнь тем временем находит себе более состоятельного жениха.","imdbId":"tt0091406","duration":"1:49","slogan":null,"MPAA":null},{"id":45415,"rate":6.827,"rate_count":290,"kpOrder":97059,"name":"Звездопад","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["военный","мелодрама"],"age":12,"description":"Они встретились и полюбили друг друга в прифронтовом городе. Шла война, которая диктовала свои законы, не оставлявшие места для любви. Да и мать девушки была против женитьбы: ведь если он погибнет, что станет с ее единственной дочерью? И герой решает расстаться с любимой навсегда...","imdbId":"tt0083145","duration":"1:32","slogan":null,"MPAA":null},{"id":13850,"rate":6.827,"rate_count":212,"kpOrder":97060,"name":"Чертенок","secondName":"Il piccolo diavolo","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Из тела солидной прихожанки, одержимой бесом, священник изгнал дьявола. Он оказался маленьким таким, проворненьким, хитрым бесенком. Проблема номер один: куда теперь ему вселяться? И это была далеко не единственная проблема, возникшая в жизни священника.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":44226,"rate":6.827,"rate_count":161,"kpOrder":97061,"name":"Дневные звезды","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":0,"description":"Фильм поставлен по одноименной книге Ольги Берггольц о судьбе советской поэтессы, чье творчество достигло своего расцвета в суровое время ленинградской блокады.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":50325,"rate":6.827,"rate_count":163,"kpOrder":97063,"name":"Бог устал от нас","secondName":"God Grew Tired of Us: The Story of Lost Boys of Sudan","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм о жизни трех суданских беженцев, очутившихся в Америке...","imdbId":"tt0301555","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":1309189,"rate":6.827,"rate_count":147,"kpOrder":97064,"name":"Смерть и возвращение Супермена","secondName":"The Death and Return of Superman","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt11043546","duration":"2:46","slogan":"No one lives forever.","MPAA":"PG-13"},{"id":745099,"rate":6.827,"rate_count":147,"kpOrder":97065,"name":"Креденс","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Для того, чтобы просто жить и заниматься своим делом, герою необходимо пройти серьёзные испытания. Почему так устроена жизнь? Стоит ли идти на компромисс с самим собой ради мифических благ? Вот основные вопросы, которые волнуют героя. Действие фильма происходит в зимнем Львове. За празднично украшенными фасадами домов прячутся неубранные дворы и необустроенные помещения, а за внешней приветливостью и щедростью людей скрываются дикие желания и аморальные поступки.","imdbId":"tt3071684","duration":"1:21","slogan":null,"MPAA":null},{"id":531959,"rate":6.827,"rate_count":92,"kpOrder":97067,"name":"В парилке жизни","secondName":"Miesten vuoro","type":"FILM","year":2010,"yearEnd":0,"countries":["Финляндия","Швеция"],"genres":["документальный"],"age":null,"description":"В финской сауне суровые парни изливают друг другу душу, смывая с себя грязь и вместе с ней свои заботы. Фильм-путешествие по саунам Финляндии в тёплой компании самых разных людей, рассказывающих друг другу самые трогательные истории о рождении и смерти, любви и дружбе, в общем, о жизни.","imdbId":"tt1583323","duration":"1:21","slogan":null,"MPAA":null},{"id":257409,"rate":6.827,"rate_count":68,"kpOrder":97068,"name":"Бесконечное желание","secondName":"Hateshinaki yokubô","type":"FILM","year":1958,"yearEnd":0,"countries":["Япония"],"genres":["комедия","триллер"],"age":null,"description":"В десятую годовщину капитуляции Японской империи пятеро не похожих друг на друга людей встречаются на железнодорожной станции. Их цель – добыть банку морфия, сейчас баснословно дорогую, которую в день капитуляции спрятал в бомбоубежище военный врач Хасимото. Им придется работать вместе.","imdbId":"tt0051704","duration":"1:41","slogan":null,"MPAA":null},{"id":672072,"rate":6.827,"rate_count":65,"kpOrder":97069,"name":"Три панька хозяйствуют","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Продолжение забавных происшествий с тремя чудаками из украинского села.","imdbId":"tt6206366","duration":"0:10","slogan":null,"MPAA":null},{"id":126894,"rate":6.827,"rate_count":65,"kpOrder":97070,"name":"Маленькая продавщица солнца","secondName":"La petite vendeuse de soleil","type":"FILM","year":1999,"yearEnd":0,"countries":["Сенегал","Франция","Швейцария"],"genres":["драма","семейный"],"age":null,"description":"Маленькая девочка едет из своей деревни в Дакар. У нее работает только одна нога, передвигается она на костылях, и единственное, что она может делать - просить милостыню на улице. Однажды она видит мальчиков, которые продают национальную газету «Солейл». И хотя девочки таким не занимаются, она берется убедить тех, кто этим руководит, в обратном...","imdbId":"tt0196848","duration":"0:45","slogan":null,"MPAA":null},{"id":19435,"rate":6.827,"rate_count":63,"kpOrder":97071,"name":"Bearly Asleep","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0047864","duration":"0:08","slogan":null,"MPAA":null},{"id":447116,"rate":6.827,"rate_count":64,"kpOrder":97072,"name":"У пана Бога за межой","secondName":"U Pana Boga za miedza","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"Идиллия никогда не длится вечно. Над Крулевым Мостом собираются темные тучи. Опять в местечке появились чужаки... Приближаются выборы мэра...","imdbId":"tt1368448","duration":"1:50","slogan":null,"MPAA":null},{"id":17588,"rate":6.826,"rate_count":429,"kpOrder":97073,"name":"Лола Монтес","secondName":"Lola Montès","type":"FILM","year":1955,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Немолодая уже, но всё ещё очаровательная танцовщица и авантюристка Лола Монтес даёт последнее представление в цирке, отвечая на глупые вопросы публики. В цветном и хаотичном водовороте перед зрителями пролетает её жизнь.","imdbId":"tt0048308","duration":"1:56","slogan":"The frank and shocking story of the world's most famous woman of scandal!","MPAA":null},{"id":61576,"rate":6.826,"rate_count":422,"kpOrder":97074,"name":"Здравствуй, ночь","secondName":"Buongiorno, notte","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":12,"description":"Рим, 1978 год. Молодая женщина Кьяра вместе со своим другом переезжает на новую квартиру. Внешне ее жизнь кажется размеренным, рутинным существованием, но ее коллега Энцо начинает подозревать, что за спокойной уравновешенной видимостью таится нечто иное.\n\rНа самом деле, Кьяра скрывает, что является членом итальянской подпольной экстремистской террористической группировки «Красные бригады», которая планирует похитить бывшего премьер-министра и убить за его предполагаемые преступления. Мы видим события глазами Кьяры – она то чувствует себя потерянной, то испытывает страх, путая реальность и вымысел.Осуществление плана началось, но постепенно выясняется, что не так-то просто держать в плену крупного политика, когда страна погружена в кризис.\n\rС каждым прошедшим днем нарастает напряженность среди группы террористов, которые оказываются в таком же плену, как и их жертва. Подозрения и сомнения Кьяры, страстно верящей в революционную утопию,растут, и она начинает ставить под вопрос свои взгляды и поступки…","imdbId":"tt0377569","duration":"1:46","slogan":null,"MPAA":null},{"id":43041,"rate":6.826,"rate_count":380,"kpOrder":97075,"name":"Подарок черного колдуна","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный","фэнтези"],"age":0,"description":"Когда еще Василиса была маленькая, черный колдун принес ее матери зловещий подарок - сундучок с заколдованным свадебным платьем. Надев его, Василиса могла загадать желание, и оно непременно бы исполнилось. Однажды девушка приревновала кузнеца Ивана, и его глаза перестали видеть. Василисе пришлось пройти испытания и строго выполнить наказ колдуна, чтобы вернуть зрение Ивану.","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":1347,"rate":6.826,"rate_count":351,"kpOrder":97077,"name":"Величайшая из когда-либо рассказанных историй","secondName":"The Greatest Story Ever Told","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":0,"description":"Масштабное историческое полотно о жизни и страстях Христовых поражает своей мощью и глубиной. Редчайший случай, когда образ Спасителя подан не слащаво и лубочно, а зримо и достоверно, как будто это настоящий, живой человек, наш брат и друг.\n\rИ только непостижимые с простой человеческой точки зрения доброта и милосердие, какая-то запредельная, божественная мудрость возносят этого Человека над нами и делают уже Сыном Божьим...","imdbId":"tt0059245","duration":"4:20","slogan":"A Richly Rewarding Entertainment Experience for the Entire Family","MPAA":"G"},{"id":14004,"rate":6.826,"rate_count":351,"kpOrder":97078,"name":"Майор Данди","secondName":"Major Dundee","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн"],"age":null,"description":"Бесстрашный офицер ведет разношерстный отряд кавалеристов через мексиканскую границу, преследуя индейцев племени апачи, чтобы спасти трех похищенных белых детей и отомстить за резню, устроенную этими индейцами.","imdbId":"","duration":"2:03","slogan":"THE EPIC STORY OF THE GREAT SOUTH-WEST !","MPAA":"PG-13"},{"id":944390,"rate":6.826,"rate_count":247,"kpOrder":97079,"name":"Дуракам здесь не место","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Болгария","Россия"],"genres":["биография","документальный"],"age":null,"description":"Экспериментальный фильм, смонтированный из фрагментов видеоблога православного активиста Сергея Астахова, записей самоубийств и аварий из интернета.","imdbId":"tt5128388","duration":"1:27","slogan":null,"MPAA":null},{"id":732205,"rate":6.826,"rate_count":249,"kpOrder":97080,"name":"Minecraft: История Mojang","secondName":"Minecraft: The Story of Mojang","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Это документальный фильм, в котором описывается история разработки игры Minecraft компанией Mojang AB. Minecraft — это игра, в которой игроки могут создавать предметы, строить и добывать руду. В фильме также рассказывается о том влиянии, которое популярность Minecraft оказала на всю игровую индустрию. Из интервью с Перссоном и другими сотрудниками Mojang AB можно получить представление о том, что творилось в студии во время разработки игры.","imdbId":"tt2087878","duration":"1:38","slogan":null,"MPAA":null},{"id":1191057,"rate":6.826,"rate_count":222,"kpOrder":97081,"name":"Комментатор","secondName":"The Narrator","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"В качестве экспериментальной терапии офисный сотрудник получает комментатора, который высказывает вслух все мысли своего клиента.","imdbId":"tt8999702","duration":"0:11","slogan":"When everyone has a voice, things can get a little noisy.","MPAA":null},{"id":69415,"rate":6.826,"rate_count":202,"kpOrder":97082,"name":"Тайна","secondName":"Raaz","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["мюзикл","триллер","ужасы"],"age":12,"description":"Что-то не ладится в жизни молодоженов Адитьи и Санджаны. Что-то мешает их семейному счастью. Чтобы разобраться в своих чувствах они решают на время переселиться в загородный дом в Оти, в место, где они полюбили друг друга.Однако Санджана чувствует присутствие в доме кого-то третьего и возможно с ним и связаны все их беды...","imdbId":"tt0307873","duration":"2:31","slogan":"Do you want to know the secret","MPAA":null},{"id":844712,"rate":6.826,"rate_count":188,"kpOrder":97083,"name":"Принцесса-медуза","secondName":"Kurage hime","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Девушка из провинции по имени Цукими Курасита приезжает в японскую столицу, чтобы стать художницей. Карьера у неё пока не складывается, и не последнюю роль в этом играет её патологическая закомплексованность. Цукими — девушка скромная, в очках, в присутствии мужчин (особенно незнакомых) теряется, начинает что-то мямлить, а потом совсем впадает в ступор. Живёт Цукими в доме с пятью другими особами женского пола - все они со странностями, нигде не работают, живут на пособие и чураются мужчин.\n\rОднажды Цукими заходит в магазин с рыбками и видит, что медуз (а маленькие медузы — её главная слабость) посадили в неправильный аквариум, и они теперь они могут погибнуть. Заикаясь и бледнея, девушка пытается объяснить это молодому продавцу, но, к счастью, к ней приходит на помощь незнакомая красивая девушка. Вместе с ней они выкупают медузок, привозят их домой и где-то в процессе засыпают. А утром Цукими видит, что на полу спит симпатичный парень.","imdbId":"tt3673764","duration":"2:06","slogan":null,"MPAA":null},{"id":214692,"rate":6.826,"rate_count":162,"kpOrder":97084,"name":"Крысолов","secondName":"Krysar","type":"FILM","year":1986,"yearEnd":0,"countries":["Германия (ФРГ)","Чехословакия"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"","imdbId":"tt0174834","duration":"0:53","slogan":null,"MPAA":null},{"id":104142,"rate":6.826,"rate_count":158,"kpOrder":97085,"name":"Джулия: Исповедь элитной проститутки","secondName":"Julie","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":12,"description":"Фильм начинается с показа телевизионного шоу. Главная героиня шоу - Джулия рассказывает о своей нелегкой жизни. О том, как она, наивная девушка, приехала из Гоа в Бомбей и постепенно стала первоклассной девочкой по вызову.\n\rВ ее жизни были трое мужчин, которые забрали ее невинность и сделали ее такой, какая она есть. Красивая внешность... и опасная профессия.","imdbId":"","duration":"2:23","slogan":null,"MPAA":null},{"id":17526,"rate":6.826,"rate_count":91,"kpOrder":97088,"name":"Сидячая цель","secondName":"Sitting Target","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Заключенные Гарри Ломарт и Берди Уильямс сбегают из тюрьмы. Они планируют переждать какое-то время в укрытии, чтобы затем бежать из страны. Но обстоятельства резко меняются, когда Гарри узнает об измене жены. Не в силах справиться с гневом, он решает убить жену вместе с любовником, прежде чем уехать. После этого тщательно продуманный план побега терпит полный крах.","imdbId":"tt0069273","duration":"1:33","slogan":"The Hit Man never stops till he scores.","MPAA":"R"},{"id":261360,"rate":6.825,"rate_count":346,"kpOrder":97114,"name":"Ночь светла","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":12,"description":"Преподаватель школы-интерната Алексей влюбляется в молодую практикантку Лику, приехавшую для изучения развития интимных отношений у детей. Они открывают эту доселе запретную сферу для молодых обитателей интерната, что вызывает бурю, заставляющую забыть о спокойствии, проявившую характеры и отношения, которые уже никогда не станут прежними.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":77628,"rate":6.825,"rate_count":260,"kpOrder":97115,"name":"Мариголд: Путешествие в Индию","secondName":"Marigold","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия","США"],"genres":["комедия"],"age":null,"description":"Звезда американских мыльных опер Мариголд Лекстон направляется на съёмки нового фильма в Индию, где выясняется, что продюсер фильма задержан за махинации и находится в тюрьме.","imdbId":"tt0329354","duration":"1:50","slogan":"Her unexpecced adventure is about to begin","MPAA":"PG-13"},{"id":585285,"rate":6.825,"rate_count":248,"kpOrder":97116,"name":"Дафна","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фильм по древнегреческому мифу о нимфе Дафне. По воле бога любви Эрота, Аполлон полюбил Дафну.  А у нее любовь Аполлона вызывает отвращение. Спасаясь от любви Аполлона, Дафна превращается в дерево.  Свершилась месть Эрота Аполлону, желавшему смерти Эрота.","imdbId":"tt12621180","duration":"0:10","slogan":null,"MPAA":null},{"id":18334,"rate":6.825,"rate_count":208,"kpOrder":97117,"name":"Капитан Конан","secondName":"Capitaine Conan","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма"],"age":12,"description":"1918 год... Несмотря на то, что ужасная и кровопролитная Первая мировая война уже подходит к концу, боевые действия еще в самом разгаре. Офицер французской армии, командир разведроты капитан Конан - настоящий ас войны. Капитану и его отряду профессиональных сорвиголов поручают самые опасные и тяжелые операции. Подчиненные Конана боготворят своего вожака и готовы последовать за ним хоть в ад.\n\rОтважный капитан и его команда - именно те люди, которые добыли Франции столь трудную победу на полях сражений. И поэтому Конан, честный и бесстрашный солдат, хронически не выносит «штабных крыс» и кабинетных вояк, плетущих коварные интриги и «выигрывающих» баталии за письменным столом. После того, как подразделение капитана переводят в освобожденный Бухарест, Конану предстоит новая, совершенно неожиданная битва, к которой отважный офицер оказался меньше всего подготовлен…","imdbId":"tt0115822","duration":"2:09","slogan":null,"MPAA":null},{"id":417803,"rate":6.825,"rate_count":176,"kpOrder":97118,"name":"Призрак","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия"],"genres":["боевик","триллер"],"age":16,"description":"Неожиданная гибель брата, инспектора рыбнадзора, изменяет жизнь спивающегося бывшего спортсмена. Заподозрив местных браконьеров, он решает мстить...","imdbId":"tt2677896","duration":"1:28","slogan":null,"MPAA":null},{"id":23156,"rate":6.825,"rate_count":152,"kpOrder":97119,"name":"Сердце не с тобой","secondName":"Il cuore altrove","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"История Нелло Баллокки, 35-летнего скромного и застенчивого человека, живущего в мире академической науки. Отец Нелло – прагматичный бизнесмен, дамский угодник и портной Папы Римского – отправляет его в Болонью работать преподавателем в высшей школе, в надежде, что жизнь в таком эмансипированном городе позволит Нелло встретить свою будущую жену, что принесет в семью долгожданное наследство.\n\rПо приезду в Болонью Нелло устраивается жить в пансион госпожи Арабеллы, где он соседствует по комнате с неаполитанским цирюльником, который берется быть его наставником в делах сердечных. Проявляя величайшие способности в преподавании латыни, Нелло не очень удачлив в поисках спутницы жизни. До тех пор, пока он не попадает на благотворительный вечер танцев в приют для слепых женщин - по воле случая или по провидению – именно там Нелло встречает свою «femme fatale» – Анжелу Гардини – самую очаровательную и прогрессивную молодую женщину Болоньи, которая переворачивает его жизнь с головы на ноги.\n\rТак начинаются необычные отношения между наивным, неопытным мужчиной и роскошной женщиной, лишившейся зрения в автомобильной катастрофе…","imdbId":"tt0319237","duration":"1:47","slogan":null,"MPAA":null},{"id":433014,"rate":6.825,"rate_count":123,"kpOrder":97120,"name":"Крупным планом","secondName":"Zoomerne","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания"],"genres":["семейный"],"age":null,"description":"Александр и Тим -  друзья и одноклассники. И у каждого из ребят уже есть свои проблемы. Александр не очень успевает в школе, а у Тима не очень-то ладятся отношения с девчонками. И вот, когда мама Тима, работающая в фирме по продаже шпионского и охранного оборудования, уезжает по делам, оставив сына на некоторое время пожить в доме семьи Александра, мальчишки решают разом решить свои проблемы. Позаимствовав шпионское оборудование у мамы Тима, ребята устраивают тотальную слежку в школе, пытаясь узнать варианты предстоящего теста для Александра и пробуя наладить личную жизнь Тима.","imdbId":"","duration":"1:26","slogan":"They see it all - they know it all - but they can't!","MPAA":null},{"id":56091,"rate":6.825,"rate_count":117,"kpOrder":97121,"name":"Мастер тайчи 2","secondName":"Tai ji quan","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Молодой сын известного мастера тайчи Янга по имени Ястребиный глаз десять лет ведет по настоянию отца затворнический образ жизни, изучая науки и самосовершенствуясь. Естественно, молодой организм требует свободы, и однажды, когда он тайком сбегает из дома, он знакомится с дочкой губернатора города, которую играет Кристи Чунг. Он влюбляется в нее и, вступив в ее «тайное демократическое сообщество», помогает очистить город от опиума, которым наводнили город приезжие англичане под предводительством мрачного мистера Смита.","imdbId":"tt0117821","duration":"1:36","slogan":null,"MPAA":"R"},{"id":44807,"rate":6.825,"rate_count":106,"kpOrder":97122,"name":"Киевлянка","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Под ночные залпы далекого Петрограда 7 ноября 1917 года в деревеньке под Киевом родилась девочка. Ей не суждено увидеть своих родителей - мать ее умирает при родах, отец-революционер погибает в стенах Зимнего дворца. Невзирая на суровые времена, Галочку приютила многодетная семейная чета. \r\n\r\nВпитав честность и энтузиазм приемных родителей, юная Галя всегда в центре событий, а боевой характер не раз выручает в опасных жизненных ситуациях. И когда на ее родную землю приходит война, она решительно делает трудный выбор, уйдя в подполье. \r\n\r\nНо что бы ни случилось на ее жизненном пути, в душе своей Галя навсегда останется простой советской девушкой, мечтающей о счастье, за которое надо бороться.","imdbId":"tt0172653","duration":"3:03","slogan":null,"MPAA":null},{"id":1076190,"rate":6.825,"rate_count":113,"kpOrder":97123,"name":"Britney Spears: Circus","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt6970888","duration":"0:03","slogan":null,"MPAA":null},{"id":696177,"rate":6.825,"rate_count":107,"kpOrder":97124,"name":"Antony and the Johnsons: Cut the World","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Нидерланды"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2327210","duration":"0:05","slogan":null,"MPAA":null},{"id":38447,"rate":6.825,"rate_count":95,"kpOrder":97126,"name":"Глубокое одиночество","secondName":"Les hautes solitudes","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["биография","документальный"],"age":null,"description":"Биографический фильм, посвящённый Джин Сиберг и вольно основывающийся на «Антихристе» Ницше.","imdbId":"tt0071600","duration":"1:20","slogan":null,"MPAA":null},{"id":464382,"rate":6.825,"rate_count":93,"kpOrder":97128,"name":"Нет проблем","secondName":"No Problem","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","комедия"],"age":null,"description":"Яш и Радж  друзья детства и с недавнего времени - мошенники. Радж хочет вести честную жизнь, но, увы, Яшу всегда удается сделать что-то, что ставит под угрозу шансы Раджа начать жизнь с нового листа. Когда Яш грабит первый городской банк, ни в чём не повинный менеджер банка, Зандулал, также попадает под подозрение, только потому, что он приютил Яша и Раджа под своей крышей. Зандулал просит руководство банка дать ему время, чтобы разыскать этих двоих и доказать свою невиновность.","imdbId":"","duration":"2:15","slogan":null,"MPAA":null},{"id":55528,"rate":6.825,"rate_count":89,"kpOrder":97129,"name":"Безумный плод","secondName":"Kurutta kajitsu","type":"FILM","year":1956,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"В центре сюжета любовный треугольник – любовь двух братьев к одной девушке. Первое представление о девушке, как самой чистоты и невинности, тут же опровергается ее престарелым любовником-американцем. Об этой связи ничего не знает младший из братьев, но старший, проведав обо всем, затягивает ее в свою постель, обещая взамен молчать о богатом американце.","imdbId":"tt0160440","duration":"1:26","slogan":null,"MPAA":null},{"id":26968,"rate":6.825,"rate_count":81,"kpOrder":97130,"name":"Последняя охота","secondName":"The Last Hunt","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":12,"description":"Герой Роберта Тэйлора – Чарли Гилсон – удачливый и быстрый охотник, которому все дается очень легко. А вот Сэнди МакКензи наоборот, слишком скрытен и медлителен, что никак не дает ему встать на ноги.\n\rИ вот однажды они решают объединиться для Большой Охоты на бизонов. В их компанию также попадают старый одноногий скорняк по прозвищу Лесная Лапа и полукровка-индеец Джимми, совсем еще мальчишка.\n\rНикто из компании пока не знал, что Чарли Гилсон, который когда-то сражался на войне, да и теперь подобрал себе исключительно кровавую работенку – отстреливать довольно безобидных бизонов – просто одержим жаждой смерти и убийства.","imdbId":"tt0049432","duration":"1:48","slogan":"The WEST'S BIGGEST, BOLDEST STORY! (original print ad - all caps)","MPAA":null},{"id":27094,"rate":6.825,"rate_count":73,"kpOrder":97132,"name":"Бухта луны","secondName":"On Moonlight Bay","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Семья Уинфилдов переезжает в новый район. Марджори Уинфилд, девушка-сорвиголова, влюбляется в своего соседа Уильяма Шермана. Вместо игры в бейсбол она учится танцевать и пытается стать леди. К сожалению, Уильям своими радикальными взглядами раздражает отца Марджори. Также счастью влюбленных мешает своими проделками младший брат Марджори, Уэсли.","imdbId":"tt0043880","duration":"1:35","slogan":"A happy screenful of sun-kissed melody and kiss-by-moonlight romance.","MPAA":null},{"id":85096,"rate":6.825,"rate_count":61,"kpOrder":97136,"name":"Люсия","secondName":"Lucia","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Мексика"],"genres":["короткометражка","мультфильм","триллер"],"age":null,"description":"Маленькая девочка, проснувшись на больничной койке, совершает ночное путешествие по лечебному заведению. Вид рентгеновского снимка будоражит её воображение. Реальность и сон смешиваются воедино...","imdbId":"tt0402349","duration":"0:09","slogan":null,"MPAA":null},{"id":25383,"rate":6.824,"rate_count":399,"kpOrder":97138,"name":"Слепой ужас","secondName":"See No Evil","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер"],"age":null,"description":"Сара недавно упала с лошади и ослепла. Однажды она приезжает на ферму к своему дяде и отправляется погулять со своим другом Стивом. В это время в дом проникает маньяк и хладнокровно убивает ее родственников. Сара возвращается в дом, но так как она ничего не может видеть, она не подозревает о нахождении в доме кучи мертвых тел. Тем временем убийца вспоминает, что оставил на месте преступления важную улику и возвращается...","imdbId":"tt0067727","duration":"1:29","slogan":"Keep your eyes on what she cannot see- the boots, the bracelet, the bodies...","MPAA":"G"},{"id":260517,"rate":6.824,"rate_count":395,"kpOrder":97139,"name":"Прыжок","secondName":"Jump!","type":"FILM","year":2007,"yearEnd":0,"countries":["Австрия"],"genres":["биография","драма"],"age":16,"description":"Австрия, 1928 год. В суде расследуется дело, еврейский юноша Филипп Халсман обвиняется в убийстве собственного отца. В Австрии, где проходит процесс, царят антисемитские настроения, которые не сулят Филлипу объективности в этом деле и самый суровый приговор кажется неминуемым. Помочь юноше берется местный адвокат Ричард Прессбургер…","imdbId":"","duration":"1:45","slogan":"Один против всех","MPAA":null},{"id":481040,"rate":6.824,"rate_count":329,"kpOrder":97140,"name":"Синеглазка","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Музыкально-поэтический фильм, сделанный на материале фольклора и стилизованный под Палех. Он посвящен теме любви, верности, преданности.","imdbId":"tt9145272","duration":"0:15","slogan":null,"MPAA":null},{"id":43910,"rate":6.824,"rate_count":319,"kpOrder":97141,"name":"Соловей","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","семейный"],"age":12,"description":"Неожиданная встреча бедного подмастерья с волшебником круто меняет судьбу молодого человека - вдруг его назначают наследником престола вместо умершего монарха… И он попадает в мир лжи и лицемерия, льстецов и подхалимов.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":45605,"rate":6.824,"rate_count":258,"kpOrder":97142,"name":"В Москве, проездом...","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Киноальманах, состоящий из четырех новелл, объединенных одной темой - короткое пребывание героев в столице. О моряке, встретившем в Москве свою любовь, о рождении маленькой девочки и о других, не менее интересных событиях.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":403393,"rate":6.824,"rate_count":237,"kpOrder":97143,"name":"WWE РестлМания XIX","secondName":"WrestleMania XIX","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0353015","duration":"4:00","slogan":"Is this really the end of Hulkamania? Will Austin make it three for three? Can Booker T beat «The Game?» Can Kurt Angle take the pain?","MPAA":null},{"id":667297,"rate":6.824,"rate_count":234,"kpOrder":97144,"name":"Команда Орхеймов","secondName":"Kompani Orheim","type":"FILM","year":2012,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":null,"description":"Если телефон звонит ранним утром, ничего хорошего не ждите – это аксиома. Рыжеволосого Ярле Клеппа поднял с постели звонок матери, сообщившей о смерти отца. Путь из Осло до родного Ставангера не близок – времени для того, чтобы вспомнить, каким он, отец, был, достаточно. И воспоминания эти приятными не назовёшь. \n\rТерье Орхейм – патриот, таскавший сына по местам боевой славы – к каменной гряде «зубы Гитлера», где немцы получили отпор, или в Веморк, где сопротивление уничтожило завод для производства тяжёлой воды и сорвало план нацистов по созданию ядерной бомбы. Человек, веривший в возможность создать не просто семью, но компанию, команду единомышленников. И алкаш, распускающий руки. Консерватор, запрещающий Ярле дружить с однокашником-коммунистом и сражаться с анти-иммигрантской лигой. Фигляр и мелкий домашний садист.","imdbId":"tt2226437","duration":"1:44","slogan":null,"MPAA":null},{"id":612327,"rate":6.824,"rate_count":231,"kpOrder":97145,"name":"Эпоха смут: Последняя вечеринка","secondName":"Gekijouban Sengoku Basara: The Last Party","type":"FILM","year":2011,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Эпоха воюющих провинций оставила немало шрамов на сердцах людей… Кто-то любит подраться, кто-то жаждет отмстить, а кто-то начинает задумываться о том, что пора бы покончить с распрями. Но давно известно: как бы ты ни хотел мира, а к войне готовиться всё равно придётся. Порой даже исключительно мирные идеалы приходится защищать кулаками. А значит, пришло время для последней вечеринки!","imdbId":"tt1948563","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":574637,"rate":6.824,"rate_count":206,"kpOrder":97146,"name":"Монах и обезьяна","secondName":"The Monk and The Monkey","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Наставник посылает решительного мальчика Рагу, желающего стать монахом, на завершающее испытание. Простая на первый взгляд задача становится неожиданной проблемой для Рагу, поскольку он сталкивается с реальной ценностью своих поисков.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":49728,"rate":6.824,"rate_count":192,"kpOrder":97147,"name":"Вертикальный луч солнца","secondName":"Mùa hè chieu thang dung","type":"FILM","year":2000,"yearEnd":0,"countries":["Вьетнам","Германия","Франция"],"genres":["драма"],"age":null,"description":"Яркое солнечное и очень красивое лето Вьетнама. Обеспеченная семья из Ханоя, которая состоит из трех сестер и брата. Самая младшая сестра одинока, поэтому она живет с братом. Ее брат - очень красивый молодой человек, и не мудрено, что девушка отчаянно влюбляется в него. Но они не могут быть вместе. Другая сестра замужем за человеком, у которого давно есть и другая семья, и ребенок на стороне. Но она любит его, любит ее и муж, причем ровно на столько, на сколько и другую жену. А третья сестра и ее муж вне себя от радости - они скоро станут родителями...","imdbId":"tt0224578","duration":"1:52","slogan":"One day. Many lives. A family. Lovers. An eternity. A hope. A delay. A secret. Happiness. Lies. One summer.","MPAA":"PG-13"},{"id":333673,"rate":6.824,"rate_count":181,"kpOrder":97148,"name":"Малолетка","secondName":"Wildwechsel","type":"FILM","year":1973,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":18,"description":"Ханни 14 лет. И она как будто всерьез увлечена Францем, который на 5 лет ее старше. Нужно ли говорить, что общество и главным образом родители «малолетки» против их связи. И когда перед этими двумя встает проблема скорого появления на свет совместного ребенка, их представление о морали напрочь рушится...","imdbId":"tt0069502","duration":"1:42","slogan":null,"MPAA":null},{"id":24745,"rate":6.824,"rate_count":176,"kpOrder":97149,"name":"Леди кунг-фу","secondName":"He qi dao","type":"FILM","year":1972,"yearEnd":0,"countries":["Гонконг","Корея Южная"],"genres":["боевик","драма"],"age":null,"description":"Времена японской оккупации Китая. Три ученика школы Хапкидо обучаются в Корее у мастера этого стиля, но приходит время возвращаться и, прибыв в Китай, они организовывают свою школу Хапкидо. Впрочем, этому совсем не рады мастера японских школ, в частности, школа Дзюдо, ученики которой постоянно устраивают погромы в городке. Попытки установить с ними мирные отношения ни к чему не приводят, и героям приходится с кулаками отстаивать свой стиль.","imdbId":"tt0068676","duration":"1:37","slogan":"DON'T Let your girlfriend see this film!","MPAA":"R"},{"id":427618,"rate":6.824,"rate_count":177,"kpOrder":97150,"name":"Там, где живут чудовища","secondName":"Where the Wild Things Are","type":"FILM","year":1975,"yearEnd":0,"countries":["США","Чехословакия"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"По сюжету маленький мальчик Макс убегает от своих родителей в странный мир больших, но добрых чудовищ.","imdbId":"tt1288496","duration":"0:07","slogan":null,"MPAA":null},{"id":146053,"rate":6.824,"rate_count":125,"kpOrder":97151,"name":"Негодяй","secondName":"Le voyou","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Франция"],"genres":["криминал","триллер"],"age":null,"description":"История про обаятельного негодяя Симона, которого прозвали «швейцарцем» за точность, с которой он совершает свои «идеальные» преступления.","imdbId":"","duration":"1:30","slogan":"CLAUDE LELOUCH who took a particular look at love in «A MAN AND A WOMAN» takes a particular look at crime in «THE CROOK»","MPAA":"G"},{"id":79531,"rate":6.824,"rate_count":121,"kpOrder":97152,"name":"Самурайская история","secondName":"SF: Episode One","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Главный герой фильма — молодой, еще глупый и горячий сын советника клана Хэйсиро Инукаи. Злодей Ранносукэ Кадзамацури крадёт одну из реликвий клана, меч, 80 лет назад вручённый главе рода самим сёгуном Токугавой. Хэйсиро вместе с двумя друзьями против воли отца отправляется в погоню за Кадзамацури, чтобы вернуть меч. Отец отправляет вслед за ними двух лучших ниндзя клана, чтобы убедиться, что сын не наделает глупостей.","imdbId":"tt0170544","duration":"1:51","slogan":null,"MPAA":null},{"id":938685,"rate":6.824,"rate_count":129,"kpOrder":97153,"name":"Чего хочет призрак?","secondName":"Gwishineun meohana","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Живёт себе милаха-парень Ку Чхон-дон как все, да вот наступила череда неприятностей в жизни. На свою беду, он остался без работы. Но беда не приходит одна. И пришла она к нему в образе его первой любви Чха Му-рим с настойчивым требованием помочь в поисках её парня. Всё бы ничего, да вот только девушка появляется перед ним в виде призрака.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":655099,"rate":6.824,"rate_count":105,"kpOrder":97155,"name":"Волшебная серна","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм по мотивам узбекской народной сказки про то, как волшебная серна помогла бедняку Хасану стать богатым. Однако богатство делает его жестоким и жадным...","imdbId":"tt4160372","duration":"0:17","slogan":null,"MPAA":null},{"id":419594,"rate":6.824,"rate_count":82,"kpOrder":97156,"name":"Песнь песней","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Мучительный выход дитя человеческого в мир Божий. Высший смысл бытия и земная радость мужчины и женщины.","imdbId":"tt1032152","duration":"0:10","slogan":null,"MPAA":null},{"id":277647,"rate":6.824,"rate_count":70,"kpOrder":97157,"name":"Трумэн","secondName":"Truman","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Фильм, прослеживает практически всю политическую карьеру Гарри Трумэна, начиная с его участия в Первой мировой войне и до последних дней в Белом Доме.","imdbId":"tt0114738","duration":"2:15","slogan":"Based on the Pulitzer prize-winning book","MPAA":"PG"},{"id":620357,"rate":6.824,"rate_count":67,"kpOrder":97158,"name":"Экстраординарная жизнь Роки","secondName":"The Extraordinary Life of Rocky","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","комедия","короткометражка"],"age":12,"description":"Черная комедия про мальчика Роки, который вырос в атмосфере смертей: все, кто его окружали, умерли в нелепых обстоятельствах, и каждый раз именно он был причиной катастрофы. Современная сказка о горе горьком и толике счастья.","imdbId":"tt1924400","duration":"0:14","slogan":null,"MPAA":null},{"id":1125,"rate":6.824,"rate_count":55,"kpOrder":97159,"name":"Джулия","secondName":"Julie","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Болезненно-ревнивое поведение Лайла держит Джулию Бентон в постоянной тревоге и страхе. Внезапно Джулия узнает, что Лайл несколько лет назад убил ее первого мужа. Джулия понимает, что должна уйти. Давний друг Джулии Клиф помогает ей бежать, но даже в Сан-Франциско не удается скрыться от преследований Лайла. Полиция ничего не может сделать, несмотря на смертельную угрозу жизни Джулии...","imdbId":"tt0049388","duration":"1:39","slogan":"WHAT HAPPENED TO JULIE ON HER HONEYMOON?","MPAA":null},{"id":48575,"rate":6.823,"rate_count":470,"kpOrder":97206,"name":"Бог войны","secondName":"Aragami","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"Древняя Япония. Спасаясь от врагов, два раненных самурая забрели далеко в горы и наткнулись на странной архитектуры храм. Двери им открыла загадочная, необыкновенной красоты женщина, молчаливым жестом предложила им войти внутрь. Изнурённые долгой дорогой и ранами самураи без чувств валятся на пол. Два дня спустя, придя в чувство, один из самураев видит, что он чудесным образом исцелился.","imdbId":"tt0362417","duration":"1:18","slogan":null,"MPAA":null},{"id":4950,"rate":6.823,"rate_count":400,"kpOrder":97207,"name":"Черная сутана","secondName":"Black Robe","type":"FILM","year":1991,"yearEnd":0,"countries":["Австралия","Канада","США"],"genres":["военный","драма","история"],"age":18,"description":"Действие происходит в XVII столетии в Новом Свете. Отец Лафорг - священник, которого Шамплен, основатель и губернатор Квебека, посылает в пограничную зону, чтобы обращать индейцев племени гуронов в истинную веру.\n\rПоклявшись быть проводником и защитником Лафорга, в путь отправляется и вождь алгонкинов Хомина, взявший с собой жену, юного сына и очень красивую дочь Аннуку, еще не достигшую совершеннолетия. Их также сопровождают несколько его воинов со своими семьями.\n\rПобуждаемый в равной степени страстью к Аннуке и стремлением служить Господу, к компании присоединяется молодой французский поселенец Даниэль. Вместе они отправляются в путешествие, в котором никого из них не ждет ничего хорошего...","imdbId":"tt0101465","duration":"1:41","slogan":null,"MPAA":"R"},{"id":535015,"rate":6.823,"rate_count":365,"kpOrder":97208,"name":"Пять минаретов в Нью-Йорке","secondName":"Five Minarets in New York","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Турция"],"genres":["боевик","драма"],"age":null,"description":"Два турецких анти-террористических агента посланы в Нью-Йорк с миссией - вернуть на родину опасного исламского террориста, Даджала. По их данным он собирается устроить джихад в американском городе. Но парень на самом деле козел отпущения и, являясь богословом, никогда не был замечен в преступных намерениях и деяниях. Его жена верит в невиновность и борется за свободу мужа, так как знает - если его увезут в Турцию, она его больше никогда не увидит.","imdbId":"tt1686039","duration":"1:59","slogan":"In the War on Terror... sacrifices must be made.","MPAA":null},{"id":146796,"rate":6.823,"rate_count":348,"kpOrder":97209,"name":"Тьма","secondName":"Mørke","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Дания"],"genres":["драма","триллер"],"age":null,"description":"Писатель и журналист Якоб внезапно узнает, что его сестра-инвалид Юли собирается выйти замуж. Свадьба проходит удачно. Однако, сразу после свадьбы казалось бы веселая и жизнерадостная Юли неожиданно кончает жизнь самоубийством. Спустя некоторое время, почти оправившись от пережитого горя, Якоб внезапно узнает, что ранее происходили похожие странные самоубийства невест сразу после свадеб. И все они были связаны с женихом сестры Якоба — Анкером...","imdbId":"tt0432972","duration":"2:04","slogan":"The truth must out!","MPAA":null},{"id":15164,"rate":6.823,"rate_count":307,"kpOrder":97210,"name":"Сиятельные трупы","secondName":"Cadaveri eccellenti","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Фильм рассказывает о детективе Рогас, который расследует серию убийств судей и высокопоставленных чиновников в Милане. Расследуя эту серию убийств, герой Вентуры выходит на предполагаемого убийцу, который был ошибочно осужден несколько лет назад и сейчас неожиданно пропал. Но по мере развития событий детектив начинает понимать, что на самом деле эти убийства – дело рук высокопоставленных чиновников, которые для достижения своих политических и экономических целей готовы на всё. Постепенно детектив становится у них неким подобием «кости в горле»…","imdbId":"","duration":"2:00","slogan":"It was an unusual investigation, undoubtedly they were - «unusual bodies»","MPAA":"PG"},{"id":44074,"rate":6.823,"rate_count":268,"kpOrder":97211,"name":"Сюжет для небольшого рассказа","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР","Франция"],"genres":["биография","драма"],"age":12,"description":"Фильм о жизни Антона Павловича Чехова, написании им пьесы «Чайка» и постановке ее на сцене Александринского театра. А также о довольно сложных отношениях классика с дамой по имени Лика Мизинова.","imdbId":"tt0065057","duration":"1:26","slogan":null,"MPAA":null},{"id":107526,"rate":6.823,"rate_count":270,"kpOrder":97212,"name":"Приключения Марка Твена","secondName":"The Adventures of Mark Twain","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"В этом полнометражном анимационном фильме, основанном на историях Марка Твена, рассказывается о приключениях Тома Сойера, Бекки Тэтчер и Хака Финна, отправившихся в путешествие на межпланетном воздушном шаре Марка Твена.","imdbId":"tt0088678","duration":"1:26","slogan":"Where dreams become reality.","MPAA":"G"},{"id":55966,"rate":6.823,"rate_count":247,"kpOrder":97213,"name":"Настольная книга молодого отравителя","secondName":"The Young Poisoner's Handbook","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Фильм основан на реальной истории жизни британского подростка, отравившего свою семью, друзей и коллег.","imdbId":"tt0115033","duration":"1:39","slogan":"Meet Graham. He's not your ordinary teenager.","MPAA":"R"},{"id":146861,"rate":6.823,"rate_count":254,"kpOrder":97215,"name":"11:59","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фантастика"],"age":null,"description":"Молодой и, только что прославившийся на всю страну, журналист, Аарон Дагерти, просыпается в чистом поле, неизвестно где. Причём из его жизни пропал целый день. Да к тому же он оказывается перед лицом собственной смерти. Потом он столь же чудесным образом получает назад свои 24 часа. И за это время постараться что-то изменить в своей жизни, чтобы избежать катастрофы.","imdbId":"tt0472254","duration":"1:42","slogan":"He woke up in the middle of nowhere. Nowhere was the way","MPAA":null},{"id":688808,"rate":6.823,"rate_count":238,"kpOrder":97216,"name":"Жизнь на виду","secondName":"Vonarstræti","type":"FILM","year":2014,"yearEnd":0,"countries":["Исландия"],"genres":["драма"],"age":null,"description":"Фильм рассказывает истории о жизни трех персонажей, судьбы которых оказывают взаимное влияние на протяжении многих лет. В первую очередь перед нами разворачивается история талантливого молодого писателя, чья карьера стремительно набирает обороты, но вскоре все рушится. Следующие 20 лет его жизни посвящены лишь беспробудному пьянству. Вторая история – об одинокой девушке, которая работает в детском саду, а по ночам торгует собой на улице, чтобы прокормить себя и ребенка. И наконец, третья история – о бывшем футболисте, взбирающемся на верхушку иерархии банковской системы, пока его семейная жизнь разваливается на части.","imdbId":"tt2172554","duration":"2:09","slogan":"Everyone has something to hide.","MPAA":null},{"id":196578,"rate":6.823,"rate_count":205,"kpOrder":97217,"name":"Разрушители плотин","secondName":"The Dam Busters","type":"FILM","year":1955,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","история"],"age":null,"description":"В мае 1943 года эскадрилья бомбардировщиков «Ланкастер» разрушила две дамбы в Рурской долине в Германии, используя оригинальное оружие - «прыгающую бомбу». Этот фильм рассказывает о создании и применении этого оружия.","imdbId":"tt0046889","duration":"2:04","slogan":"The dramatic true-life story of the men who broke the Nazis' back!","MPAA":null},{"id":43186,"rate":6.823,"rate_count":210,"kpOrder":97218,"name":"Повесть о неизвестном актере","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Павел Павлович Горяев немолодой актёр. Много лет он играет в провинциальном театре на ведущих ролях. Режиссёр спектакля по пьесе, которую писали для Горяева, берёт молодого актёра на его роль. Горяев поначалу впадает в отчаяние, уходит из театра, обращается к друзьям. Через некоторое время он переваривает случившееся и понимает, что наступило время достойно уйти со сцены.","imdbId":"tt0127738","duration":"1:23","slogan":null,"MPAA":null},{"id":8908,"rate":6.823,"rate_count":217,"kpOrder":97219,"name":"Жизнь по наклонной","secondName":"A Slipping-Down Life","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Услышав по радио выступление популярного автора и исполнителя песен Кейси Драмстрингса, застенчивая и робкая Эви Декер влюбляется в него. Решив познакомиться с ним, молодая девушка начинает посещать местный ночной клуб, где певец часто дает концерты...","imdbId":"tt0162662","duration":"1:49","slogan":"You think you're invisible. But I see you.","MPAA":"R"},{"id":31133,"rate":6.823,"rate_count":182,"kpOrder":97220,"name":"Распрощайся с завтрашним днем","secondName":"Kiss Tomorrow Goodbye","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":null,"description":"Безжалостный гангстер Ральф Коттер совершает дерзкий побег из тюрьмы.","imdbId":"tt0042648","duration":"1:42","slogan":"Unarmed... He's dangerous. Armed... He's Lethal.","MPAA":null},{"id":59005,"rate":6.823,"rate_count":164,"kpOrder":97221,"name":"Колдовская любовь","secondName":"El amor brujo","type":"FILM","year":1986,"yearEnd":0,"countries":["Испания"],"genres":["драма","музыка"],"age":16,"description":"Родители Хосе и Канделы договариваются женить своих детей, когда те вырастут. И женят, невзирая на то, что влюблены Хосе и Кандела совсем не друг в друга. Хосе погибает в драке, и его призрак заманивает Канделу танцевать на кладбище каждую ночь. Если что и спасёт молодую цыганку, так это истинная любовь.","imdbId":"tt0090636","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":272657,"rate":6.823,"rate_count":137,"kpOrder":97223,"name":"Сентябрь","secondName":"September","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"Сентябрь 1968 года. Мир стремительно меняется в то время, как два пятнадцатилетних подростка пытаются спасти свою дружбу под давлением социальных и политических условий...","imdbId":"tt0903644","duration":"1:25","slogan":null,"MPAA":null},{"id":107988,"rate":6.823,"rate_count":135,"kpOrder":97224,"name":"Бедный богач","secondName":"Un povero ricco","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":null,"description":"Эудженио, промышленник лет сорока, одержим мыслью о грядущем Апокалипсисе. И по его представлению, конец света наступит не когда-то там, в далеком будущем, а в самые ближайшие дни. Эудженио не радуется процветанию своей компании и не огорчается по причине ее возможного банкротства. Деньги его теперь скорее пугают, чем привлекают. И промышленник, «земную жизнь прошедший до середины», приходит к неожиданному выводу: он решает стать бедняком. У нищего нет проблем, считает Эудженио. По крайней мере, тех, которые постоянно встают перед богатым и преуспевающим бизнесменом.\n\rПопрошайничать, побираться объедками из мусорных бачков рядом с ресторанами, спать в пустых бассейнах или в залах ожидания железнодорожных вокзалов - чем не жизнь?... И так продолжается до тех пор, пока Эудженио не знакомится с прелестной Мартой, которая влачит такое же существование на речном катере...","imdbId":"tt0189021","duration":"1:32","slogan":null,"MPAA":null},{"id":230858,"rate":6.823,"rate_count":106,"kpOrder":97225,"name":"Рождественские колокольчики","secondName":"Jingle Bells","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Наступает Рождество - время веселья и чудесных подарков. Но на ферме родителей Тома и Бетти не все идет гладко, и на подарки нет денег.\n\rНо немного волшебства и фантазии помогут детям понять, что настоящие и самые лучшие подарки - те, что дарят от чистого сердца, а их не всегда можно купить в магазине...     ","imdbId":"tt0228459","duration":"0:48","slogan":null,"MPAA":"G"},{"id":264279,"rate":6.823,"rate_count":87,"kpOrder":97226,"name":"Мой брат – единственный ребенок в семье","secondName":"Mio fratello è figlio unico","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","криминал"],"age":18,"description":"Ацио — настоящее проклятие семьи. Он неуправляемый, импульсивный, взрывной, до крови готовый отстаивать свою правоту в споре. Его брат Манрико — полная противоположность — душа компании и любимец родителей. В маленький итальянский городок врываются бурные шестидесятые с их насыщенной политической и общественной жизнью, а братья взрослеют, непримиримо конфликтуют из-за разных политических взглядов, влюбляются в одну женщину, но несмотря ни на что остаются неразлучными.","imdbId":"","duration":"1:40","slogan":null,"MPAA":"R"},{"id":143482,"rate":6.823,"rate_count":85,"kpOrder":97227,"name":"Маркиз дель Грилло","secondName":"Il marchese del Grillo","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия","Франция"],"genres":["история","комедия"],"age":null,"description":"Фильм является вольной интерпретацией истории реального человека, жившего в XVIII веке маркиза Онорио дель Грилло. Сюжет фильма построен на классическом приёме — подмене человека из высшего общества похожим на него человеком из другого класса. В этом фильме маркиз дель Грилло ради развлечения меняется местами с пьяницей угольщиком Гасперино.","imdbId":"tt0082714","duration":"2:15","slogan":null,"MPAA":null},{"id":477540,"rate":6.822,"rate_count":441,"kpOrder":97228,"name":"Горный мастер","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм создан по известным сказкам Павла Петровича Бажова. Мультфильм воспевает замечательное искусство уральских мастеров-умельцев, чудесных резчиков по камню. Одновременно фильм рассказывает о богатстве души трудового человека, о его верности и преданной любви.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":144158,"rate":6.822,"rate_count":373,"kpOrder":97229,"name":"Месть актера","secondName":"Yukinojô henge","type":"FILM","year":1963,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Действие происходит в старом Эдо (древнее название Токио). Знаменитый исполнитель женских ролей (по-японски «Оннагата») замышляет отомстить нескольким торговцам, виновным в смерти его родителей…но не торопится: он хочет, чтобы его жертвы познали перед смертью отчаяние.","imdbId":"tt0057710","duration":"1:55","slogan":null,"MPAA":null},{"id":942637,"rate":6.822,"rate_count":295,"kpOrder":97230,"name":"Тео и Юго в одной лодке","secondName":"Théo et Hugo dans le même bateau","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Знакомство Тео и Юго началось с секса в одном из парижских клубов. После нескольких слов всё затмевает пелена необузданной страсти, вновь на минуту прояснение – их взгляды встречаются и снова расходятся, – когда телесные ощущения берут верх.    Вскоре двое мужчин выходят на улицу и вместе пересекают пустынный ночной Париж. Внезапно они сталкиваются с реальностью, которая не оставляет и следа от их чувства свободы и наполняет каждый шаг экзистенциальной беспомощностью. Хотят ли они узнать друг друга лучше? Будут ли вознаграждены за своё доверие? Чего они ждут?","imdbId":"tt5096628","duration":"1:37","slogan":null,"MPAA":null},{"id":1119,"rate":6.822,"rate_count":234,"kpOrder":97231,"name":"Два всадника","secondName":"Two Rode Together","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Два всадника - это лейтенант кавалерии и шериф, без особого энтузиазма ставший его напарником в деликатной миссии: провести переговоры с индейцами, чтобы освободить давно похищенных ими белых поселенцев. Они и сами быстро попадают в плен, однако им удается убедить краснокожих, что их цель - переговоры и ничто иное. В индейском становище оказывается четверо выживших пленников. Две пленницы отказываются вернуться в «цивилизованный» мир. Двое готовы попробовать «нормальную» жизнь, но лучше бы они этого не делали...","imdbId":"tt0055558","duration":"1:49","slogan":"TOGETHER...THEY RODE INTO A THOUSAND DANGERS! (original print ad - all caps)","MPAA":null},{"id":615792,"rate":6.822,"rate_count":212,"kpOrder":97233,"name":"Трубка и медведь","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Однажды Медведь нашел в лесу трубку и пристрастился к курению, чем очень сильно подорвал свое здоровье.","imdbId":"tt6923430","duration":"0:10","slogan":null,"MPAA":null},{"id":14457,"rate":6.822,"rate_count":111,"kpOrder":97236,"name":"Враг народа","secondName":"An Enemy of the People","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Томас Стокманн - доктор и учёный-любитель в небольшом норвежском городе. Город ожидает большой туристический бум, вызванный лечебными свойствами близлежащих источников, но Стокманн обнаруживает, что они загрязнены отходами городского кожевенного завода. Отцы города утверждают, что очистка будет стоить очень дорого, а разглашение уничтожит репутацию города, поэтому информация о загрязнении должна быть скрыта. Доктор Стокманн пытается предать скандал гласности, но встречает очень неоднозначную реакцию.","imdbId":"tt0075993","duration":"1:43","slogan":"The tragedy of an honest man destroyed by a town's greed.","MPAA":"G"},{"id":6634,"rate":6.822,"rate_count":98,"kpOrder":97238,"name":"Возвращение солдата","secondName":"The Return of the Soldier","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Первая мировая война. Крис Болдри после тяжелого ранения возвращается в родной дом. Он был контужен и абсолютно не помнит события последних двадцати лет своей жизни. Криса встречают две любящие его женщины - кузина Дженни и жена Китти, Первую Крис узнает, потому что они росли вместе, вторая для него - чужой, незнакомый человек. \r\n\r\nА ему нужна только Маргарет, в которую он был страстно влюблен в молодости, и чувство к ней вспыхивает с новой силой, несмотря на то, что вместо юной девушки он видит даму средних лет. Только Маргарет может излечить его и вернуть в реальную жизнь...","imdbId":"","duration":"1:41","slogan":null,"MPAA":"PG"},{"id":1006539,"rate":6.821,"rate_count":399,"kpOrder":97242,"name":"Чай","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt10104556","duration":"0:20","slogan":null,"MPAA":null},{"id":45303,"rate":6.821,"rate_count":397,"kpOrder":97243,"name":"Женщина для всех","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"Анна - одинокая разведенная женщина. У Марии тоже нет мужа, но есть двое детей. Воспитывая двух детей без мужа, Мария несчастна. Она любит Николая. Но он женат и не может остаться с ней навсегда из-за больной дочери. После долгого отсутствия Николай, не подозревая о том, что Мария умерла, уходит от жены. Но встречает в ее доме незнакомую женщину - её подругу Анну, которая воспитывает ее детей, и решает остаться с ней...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":26781,"rate":6.821,"rate_count":350,"kpOrder":97244,"name":"Карусель","secondName":"La ronde","type":"FILM","year":1950,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Персонаж, который представляется как «Автор», приглашает нас в Вену 1900-го года - прокатиться на карусели любовных историй, которые и проходят перед нами в ритме вальса: на каждого персонажа приходится по две истории, причём герои по очереди передают друг другу «эстафету флирта», пока круг не замыкает первый герой…","imdbId":"tt0042906","duration":"1:33","slogan":"A Wonderful Merry-Go-Round of Love With Eleven Stars","MPAA":null},{"id":44389,"rate":6.821,"rate_count":292,"kpOrder":97246,"name":"Джокер","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик","приключения"],"age":16,"description":"В руки двух друзей-авантюристов попадает древний манускрипт. «Аристократ» Джокер и нечистый на руку Хрущ отправляются на поиски клада. За этими же сокровищами охотится хладнокровный и жестокий Капитан. Джокер и Хрущ пытаются действовать поодиночке, но лишь вдвоем им удается победить соперника. Сокровища, правда, не достаются никому, но это не главное...","imdbId":"tt0182058","duration":"1:30","slogan":null,"MPAA":null},{"id":258115,"rate":6.821,"rate_count":284,"kpOrder":97247,"name":"Василек","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как мальчик Василек искал своего дедушку Василия.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":23543,"rate":6.821,"rate_count":288,"kpOrder":97248,"name":"Соколы","secondName":"Fálkar","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Исландия","Франция"],"genres":["драма"],"age":16,"description":"В Исландии соколов стерегут сильнее, чем банки. Потому что банки все равно не грабят, а вот за сокола на черных рынках Европы дают миллионы. Но даже угроза тюрьмы не действует на Дуа. Полицейские считают ее бродяжкой, женщины - распутницей, мужчины - лакомым кусочком. Раненого сокола Дуа подобрала на улице. Сама вылечила, и потому считает своим.\n\rПочти так же на улице она подобрала и Саймона. Саймон отсидел в американской тюрьме и приехал в Исландию застрелиться. Но встреча с Дуа и ее редкой птицей рисуют иную перспективу: побег из страны и чёс по всей Европе навстречу свободе и удаче…","imdbId":"tt0317469","duration":"1:31","slogan":null,"MPAA":null},{"id":91471,"rate":6.821,"rate_count":262,"kpOrder":97249,"name":"Заткнись и пристрели меня","secondName":"Shut Up and Shoot Me","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Чехия"],"genres":["комедия"],"age":16,"description":"Многострадальный Павел работает на шести работах, благодаря чему его неблагодарная жена Либа может покупать модельную обувь и одежду. Колин Фрамптон - англичанин, который никогда не прекращает волноваться, даже на отпуске в Праге. \n\rКогда жену Колина случайно раздавила статуя, он решает, что он не может оставаться жить без нее. Колин уговаривает Павела помочь ему умереть. Но планы Павела относительно смерти Колина выходят из-под контроля, так как привлекли внимание местного гангстера Карела Карловика.","imdbId":"tt0406219","duration":"1:30","slogan":"If I kill you will you leave me alone?","MPAA":null},{"id":470311,"rate":6.821,"rate_count":252,"kpOrder":97250,"name":"Самый первый","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"О забавных туристах и мальчике, который старался всех обогнать, но...","imdbId":"tt1075395","duration":"0:04","slogan":null,"MPAA":null},{"id":88735,"rate":6.821,"rate_count":194,"kpOrder":97252,"name":"Привет с фронта","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Действие фильма происходит в годы Великой Отечественной войны. Раненый солдат Юра полюбил медсестру Нину, но так и не решился ей признаться. Из первого письма Нина узнала о его любви - и ждала новых писем, не зная, что Юра погиб.","imdbId":"tt0261206","duration":"1:20","slogan":null,"MPAA":null},{"id":499408,"rate":6.821,"rate_count":201,"kpOrder":97253,"name":"Радужное стекло","secondName":"Takumi-kun Series: Nijiiro no garasu","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Гии возвращается из Америки, куда, по его словам, он ездил по делам своего отца. В первый же день по возвращении он при всех целует Такуми, но между ними очень скоро возникает непонимание. Гии устраивает вечеринку в честь Хэллоуина и настаивает, чтобы Такуми пригласил на нее первокурсника Мориту Тоору. Такуми ревнует, так как думает, что надоел Гии, и тот больше не хочет быть с ним.","imdbId":"tt1422709","duration":"1:14","slogan":null,"MPAA":null},{"id":5422,"rate":6.821,"rate_count":170,"kpOrder":97254,"name":"Люди-птицы в Китае","secondName":"Chûgoku no chôjin","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Вада – молодой японский бизнесмен, которого компания отправляет в командировку в китайскую провинцию Юньнань с целью разработки залежей нефрита в маленькой деревушке. Неожиданно к нему присоединяется старый якудза Удзииэ, чтобы вернуть долг с компании, которая задолжала клану большую сумму.","imdbId":"tt0142181","duration":"1:58","slogan":null,"MPAA":null},{"id":8044,"rate":6.821,"rate_count":148,"kpOrder":97256,"name":"Автобус 174","secondName":"Ônibus 174","type":"FILM","year":2002,"yearEnd":0,"countries":["Бразилия"],"genres":["документальный","криминал"],"age":null,"description":"12 июня 2000 года - день, который навсегда останется в памяти народа Бразилии. Рано утром, когда жители Рио-де-Жанейро отправились на работу, несколько человек стали жертвами угона автобуса у исторического центра города - ботанических садов. Лента повествует о событиях того рокового дня..","imdbId":"tt0340468","duration":"2:30","slogan":null,"MPAA":"R"},{"id":43846,"rate":6.821,"rate_count":134,"kpOrder":97257,"name":"Слепая птица","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":null,"description":"История о том, как мальчик, внук смотрителя заповедника, проникнувшись состраданием в слепому птенцу пеликана, решил вернуть ему зрение с помощью известного московского профессора.","imdbId":"tt0057509","duration":"1:07","slogan":null,"MPAA":null},{"id":1843,"rate":6.821,"rate_count":99,"kpOrder":97258,"name":"Гензель и Гретель","secondName":"Hansel and Gretel","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["мюзикл","семейный","фэнтези"],"age":12,"description":"Это сказка о брате и сестре, которые ушли в лес, ослушавшись родителей. Гензель и Гретель заблудились в запретном лесу и случайно вышли к домику, сделанному из конфет и печенья. Но оказалось, что в нем живет злая колдунья Гризельда. Она хочет заворожить их и оставить у себя навсегда. Брат и сестра должны найти способ убежать от колдуньи.","imdbId":"tt0093144","duration":"1:24","slogan":"They lost their way... but found a magical adventure!","MPAA":null},{"id":311097,"rate":6.821,"rate_count":90,"kpOrder":97259,"name":"Воздействие любви","secondName":"El resultado del amor","type":"FILM","year":2007,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм о любви. О любви, которая приходит совсем не оттуда, откуда чаще всего мы её ждем. О любви, которая делает нас счастливыми, благодаря вере и надежде. О любви чистой, чувственной и вечной. Это фильм о том, через что людям приходится пройти на жизненном пути, чтобы не потерять любовь. Фильм о том, что любовь - это чудо, вдыхающее в нас жизнь. Это фильм о любви и о её воздействии на наши судьбы.","imdbId":"tt1029154","duration":"1:34","slogan":null,"MPAA":null},{"id":221085,"rate":6.821,"rate_count":79,"kpOrder":97260,"name":"Тирамису","secondName":"Luen oi hang sing","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Современная мистическая сказка о чистой любви юноши Фунга, работающего почтальоном, и девушки Джейн, мечтающей выиграть конкурс танцев. Они встречаются в метро и сразу влюбляются в друг друга. В тот же день Джейн погибает в автокатастрофе, но встречи их продолжаются и чувства возрастают.","imdbId":"tt0348214","duration":"1:51","slogan":null,"MPAA":null},{"id":41652,"rate":6.82,"rate_count":473,"kpOrder":97272,"name":"101-й километр","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Действие фильма разворачивается в 50-е годы в городке, расположенном на 101-м километре от Москвы, куда в советские времена высылали из столицы неблагонадежных - политических и уголовных.\n\rГерой картины Ленька попадает в компанию уголовников. Местный главарь Костя Коновалов предлагает ему участвовать в ограблениях. С другой стороны, люди из милиции и госбезопасности склоняют Леньку к написанию доносов…","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":397551,"rate":6.82,"rate_count":331,"kpOrder":97273,"name":"Против течения","secondName":"Against the Current","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Пол Томпсон уже 5 лет не может смириться с потерей любимой жены и в конце концов решает осуществить мечту всей своей жизни - проплыть реку Гудзон. Только не поперек, а вдоль. В компании друзей он начинает свой провокационный заплыв, который вскоре покажет не только границы его физических возможностей, но и пределы дружбы и права распоряжаться своей собственной судьбой.","imdbId":"","duration":"1:38","slogan":null,"MPAA":"R"},{"id":81033,"rate":6.82,"rate_count":261,"kpOrder":97274,"name":"Похищенный","secondName":"Kidnapped","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":12,"description":"1751 год. Изгнанный из страны после поражения борцов за независимость Шотландии, Алан Стюарт возвращается на родину с секретной миссией. В это же время Дэвид Бэлфур узнает, что после смерти отца является законным наследником родового поместья.\n\rНо его родной дядя обманом завлекает Дэвида на борт корабля «Завет», отправляющегося в Америку.\n\rИ быть бы Дэвиду проданным с аукциона рабов в Южной Каролине, если бы не лучший воин и фехтовальщик Шотландии Алан Стюарт, попавший по ошибке на этот же корабль. Вместе с Дэвидом Алан захватывает «Завет».\n\rТеперь они намерены восстановить справедливость и покарать зло. С помощью Алана юный Дэвид становится настоящим бойцом...","imdbId":"tt0113539","duration":"2:35","slogan":null,"MPAA":null},{"id":731515,"rate":6.82,"rate_count":262,"kpOrder":97275,"name":"Нобл","secondName":"Noble","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Вьетнам"],"genres":["биография","драма"],"age":null,"description":"Действие фильма происходит во Вьетнаме в 1989 году. Кристина Нобл летит в Хошимин (бывший Сайгон) с несколькими долларами в кармане, и желанием помочь бедствующим жителям города. Картина рассказывает о ее воспитание в Дублине, и ее взрослой уже жизни в Великобритании. Это реальная, вдохновляющая история о женщине, которая своим примером показала, что нужен лишь один человек, чтобы изменить мир.","imdbId":"tt2626090","duration":"1:40","slogan":"A fearless life. A reckless love.","MPAA":"PG-13"},{"id":2611,"rate":6.82,"rate_count":254,"kpOrder":97276,"name":"Версия Браунинга","secondName":"The Browning Version","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":12,"description":"Профессор классической литературы привилегированного колледжа для мальчиков Эндрю Крокер-Хэррис  ведет размеренный и консервативный образ жизни. Он глубоко разочарован своей карьерой и неудавшейся личной жизнью.\n\rКрасавица-жена выставляет Эндрю на посмешище перед коллегами, закрутив роман с молодым преподавателем. Неблагодарное начальство отказывает профессору в заслуженной пенсии и лишает Крокера его любимой работы, предлагая взамен незначительную и унизительную должность. \n\rКажется, будто судьба специально нанесла запрещенный и безжалостный удар по маленькому миру беззащитного замкнутого человека. Но один прекрасный миг, неожиданно, вернет профессору веру и надежду... ","imdbId":"tt0109340","duration":"1:37","slogan":"The greatest lessons in life are the ones learned by the heart.","MPAA":"R"},{"id":324663,"rate":6.82,"rate_count":201,"kpOrder":97277,"name":"Рядом с Лео","secondName":"Tout contre Léo","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Когда 21-летний Лео, старший из 4 братьев в семье, рассказывает своим родителям, что он ВИЧ-инфицирован, семейные связи проверяются на прочность. Семья решает, что 11-летний Марсель, младший из братьев, еще слишком юн, чтобы понять это, и скрывают от него эту новость. Но Марсель достаточно неглуп, чтобы понять, что с Лео что-то не то, и во время их поездки в Париж высказывает брату свои догадки.","imdbId":"tt0346039","duration":"1:28","slogan":null,"MPAA":null},{"id":340561,"rate":6.82,"rate_count":145,"kpOrder":97278,"name":"Это Огромная Тыква, Чарли Браун","secondName":"It's the Great Pumpkin, Charlie Brown","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Компания Арахисов отмечает Хэллоуин. Лайнус ждет, что его наконец-то посетит Огромная Тыква. Чарли Браун приглашен на вечеринку в честь Хэллоуина.","imdbId":"tt0060550","duration":"0:25","slogan":"Peanuts, pumpkins, and pleasure for the whole family! (2008 DVD re-release)","MPAA":null},{"id":767929,"rate":6.82,"rate_count":141,"kpOrder":97279,"name":"Три мелодии","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":12,"description":"Первая часть мультфильма – философская притча о жизни на музыку «Интродукция и Рондо-каприччиозо» Сен-Санса. Второй сюжет на «Элегию» Массне – история о молодых влюбленных, которые ничего не замечают вокруг себя и одержимы только своими чувствами. Третий сюжет основан на легендарной композиции Луи Армстронга «Let my people go».","imdbId":"tt6067480","duration":"0:18","slogan":null,"MPAA":null},{"id":4297471,"rate":6.82,"rate_count":125,"kpOrder":97280,"name":"Чебурашка. Секрет праздника","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения","семейный"],"age":0,"description":"","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":485221,"rate":6.82,"rate_count":105,"kpOrder":97282,"name":"Альтернатива","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фильм олицетворяет борьбу двух противоположностей, которые существуют в каждом человеке.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":224399,"rate":6.82,"rate_count":104,"kpOrder":97283,"name":"Волшебный дом","secondName":"The Hand Is Pinker Than the Eye","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Замерзшая Пантера залезает в дом, которым владеет волшебник.","imdbId":"tt0061745","duration":"0:06","slogan":null,"MPAA":null},{"id":87653,"rate":6.82,"rate_count":105,"kpOrder":97284,"name":"Малыш Бобби","secondName":"The Adventures of Greyfriars Bobby","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["история","приключения","семейный"],"age":12,"description":"Шотландия, 1858 год. Скайтерьер по кличке Бобби печально бредет за похоронной процессией, провожающей его хозяина Джона Грея в последний путь, на церковное кладбище Грейфриар. После похорон Бобби отказывался отойти от могилы. До самой смерти пес не покидал кладбища, где специально для него было построено укрытие. Вскоре вся страна узнала о преданности и стойкости малыша Бобби и люди специально стали приезжать на Грейфриар, чтобы увидеть его…","imdbId":"tt0435597","duration":"1:44","slogan":null,"MPAA":"PG"},{"id":45198,"rate":6.82,"rate_count":91,"kpOrder":97285,"name":"Зачем человеку крылья","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Балагур и весельчак Вася-акушер, любимец деревни, получил свое прозвище за то, что часто рассказывал историю военных лет, над которой все смеялись. Однажды в деревне появился его бывший командир...","imdbId":"tt0262932","duration":"1:27","slogan":null,"MPAA":null},{"id":13711,"rate":6.82,"rate_count":76,"kpOrder":97286,"name":"Каскадерша","secondName":"A Jin de gu shi","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":null,"description":"Фильм рассказывающий о жизни каскадерской группы. История женщины каскадера Ах Кам, автобиографично переплетается с биографией актрисы Мишель Йео. Фильм состоит из трех частей. Первая часть - история развития отношений внутри группы каскадеров и определения Ах Кам как мастера своего дела. Вторая часть - история любви Ах Кам и молодого бизнесмена. Третья часть - столкновение с криминальным миром Гонконга в лице главаря местной банды. Параллельно, на всем протяжении фильма развиваются отношения Ах Кам и Мастера Тунга - постановщика боевых сцен, перерастающих во взаимные чувства.","imdbId":"tt0115485","duration":"1:35","slogan":null,"MPAA":null},{"id":95616,"rate":6.82,"rate_count":72,"kpOrder":97288,"name":"Чувство вины","secondName":"Gunaah","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал"],"age":12,"description":"Преступник Адитья спасает    жизнь    инспектору Прабхе, но сам оказывается в   руках   полиции.   Прабха   невольно испытывает чувство вины к человеку, который стал ей  небезразличен.  Адитье  удается бежать из-под стражи, и Прабха считает своим долгом разыскать его.   Она осознает, что Адитья - добрый человек, вынужденный встать на преступный путь, но кто скрывается за маской беглеца? ","imdbId":"tt0331256","duration":"2:16","slogan":"Вместе, на разных сторонах закона","MPAA":null},{"id":669107,"rate":6.82,"rate_count":75,"kpOrder":97289,"name":"LMFAO: Sorry for Party Rocking","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мюзикл"],"age":null,"description":"","imdbId":"tt2265557","duration":"0:07","slogan":null,"MPAA":null},{"id":9803,"rate":6.82,"rate_count":55,"kpOrder":97290,"name":"Один – одинокое число","secondName":"One Is a Lonely Number","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Эми бросил муж и она впервые остается одна. Эмми не может понять причины разрыва. Она надеется, что рано или поздно он вернется к ней, но, проходит время и ей становится известно об измене мужа. Она окончательно осознает, что брак разрушен и ничего уже не вернуть. Но нет худа без добра: смирившись с неизбежным, женщина наконец понимает, что действительно важно в жизни…","imdbId":"tt0069044","duration":"1:37","slogan":"When your husband walks out, there are three things you gotta do... get a job, get a lawyer, and get a man.","MPAA":"PG"},{"id":581199,"rate":6.819,"rate_count":441,"kpOrder":97291,"name":"Нечестная сделка","secondName":"Budanggeorae","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"Полиция сбилась с ног, пытаясь найти маньяка, держащего в страхе весь Сеул. Единственный подозреваемый застрелен при задержании, причём оказалось, что он был невиновен. Дело берёт под контроль президент страны. Начальству Национального полицейского управления срочно нужен новый убийца, и найти кандидата на эту роль поручают детективу Чхве Чхоль-ги. Его всё время обходили стороной при повышениях, но сейчас твёрдо пообещали высокий пост и перспективы в случае успеха операции. При помощи знакомого бандита Чхве Чхоль-ги выполняет задание, однако тут всплывают последствия предыдущего дела, когда эти двое задели интересы крупного бизнесмена. Чтобы решить проблему, тот попросил своего прокурора Джу-яна разобраться с детективом.","imdbId":"tt1843120","duration":"1:59","slogan":"Justice is a deal","MPAA":null},{"id":10143,"rate":6.819,"rate_count":342,"kpOrder":97292,"name":"Рассвет зулусов","secondName":"Zulu Dawn","type":"FILM","year":1979,"yearEnd":0,"countries":["Нидерланды","США"],"genres":["военный","драма","приключения"],"age":16,"description":"1879г., доблестные британские войска под предводительством лорда Челмсфорда продвигаются по Южной Африке, чтобы «раз и навсегда уладить зулусский вопрос». Король зулусов Кечвайо считает англичан своими союзниками, их вторжение на земли зулусов - полная неожиданность для африканцев.\n\rИ тогда зулусы нападают на крупное британское соединение в 1500 человек и разбивают его, кровопролитное сражение стоило жизни почти всем английским солдатам. ","imdbId":"tt0080180","duration":"1:57","slogan":"The battle that shook the empire!","MPAA":"PG"},{"id":1114397,"rate":6.819,"rate_count":319,"kpOrder":97293,"name":"5 терапия","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"В 17 лет Стас узнал, что болен ВИЧ. Он стал еще больше употреблять наркотики и оказался в тюрьме, где его вскоре перевели в больницу. Там Стаса определили в палату, называемую «пятая терапия», куда помещали самых тяжелых пациентов.","imdbId":"tt7607276","duration":"1:18","slogan":"Упасть на самое дно, чтобы от него оттолкнуться","MPAA":null},{"id":577650,"rate":6.819,"rate_count":296,"kpOrder":97294,"name":"Юма","secondName":"Yuma","type":"FILM","year":2012,"yearEnd":0,"countries":["Польша","Чехия"],"genres":["боевик","драма","криминал"],"age":null,"description":"Начало 90-ых годов, городок на границе с Германией. Компания друзей во главе с Зыгой ищет способ молниеносного обогащения. С помощью оборотистой тетки Халины начинают заниматься юмом - мелкими кражами ценных товаров из немецких магазинов и перевозом контрабандой их в Польшу. С каждым днём компания всё больше завоёвывает признание и уважение среди ровесников. Но идиллия продолжается недолго. Их деятельностью начинает интересоваться как немецкая полиция, так и русская мафия во главе с Опатом.","imdbId":"tt1743985","duration":"1:53","slogan":"It only takes one step to cross the point of no return","MPAA":null},{"id":267312,"rate":6.819,"rate_count":272,"kpOrder":97296,"name":"Доктор Плонк","secondName":"Dr. Plonk","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","фантастика"],"age":0,"description":"1907-й год. Выдающийся ученый и изобретатель Доктор Плонк подсчитывает точную дату конца света. Тот должен неминуемо произойти через 101 год, если тотчас же не предпринять мер по спасению человечества. Как это обычно и бывает с предсказателями, Плонка поднимают на смех политики, бюрократы и даже его верный слуга Паулюс. Чтобы подтвердить свою правоту, Плонк изобретает машину времени и отправляется в будущее собирать доказательства грядущего апокалипсиса.\n\rНо в 2007-м году у незадачливого изобретателя начинаются проблемы. Безуспешные попытки Доктора Плонка обратить внимание уполномоченных властных органов на надвигающуюся беду не просто не увенчались успехом, но и поставили его вне закона. Теперь, когда все силы национальной обороны оказались у него на хвосте, ему пора переформулировать цель его научных изысканий... а именно: достаточно ли быстро он бегает, чтобы скрыться?","imdbId":"tt0783511","duration":"1:25","slogan":"A comedy about the end of the world","MPAA":null},{"id":580864,"rate":6.819,"rate_count":261,"kpOrder":97297,"name":"Лишь друзья?","secondName":"Chingu sai?","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":18,"description":"Сог-и приехал проведать своего бойфренда Мин-су, который проходит службу в армии. В самый разгар свидания появляется мама Мин-су, решившая тоже проведать сына в этот день.","imdbId":"tt1753995","duration":"0:54","slogan":null,"MPAA":null},{"id":153816,"rate":6.819,"rate_count":227,"kpOrder":97298,"name":"Человек, который коротко стригся","secondName":"De man die zijn haar kort liet knippen","type":"FILM","year":1966,"yearEnd":0,"countries":["Бельгия"],"genres":["драма"],"age":null,"description":"Школьный учитель Миревельд влюблен в свою ученицу. Не имея смелости признаться в своих чувствах, он пытается убежать от прошлого, переезжая в другой дом и меняя работу. Став клерком в суде, он однажды отправляется с коллегой-патологоанатомом на вскрытие в северную деревушку, где вскоре прошлое настигает его и сводит с ума.","imdbId":"tt0129222","duration":"1:34","slogan":null,"MPAA":null},{"id":40809,"rate":6.819,"rate_count":215,"kpOrder":97299,"name":"Я обещала, я уйду...","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Израиль","Россия"],"genres":["драма"],"age":12,"description":"Встреча с грузинским парнем отвлекают безнадежно больную девушку от переживаний. С помощью его родителей герои едут в Израиль на медицинскую консультацию. Там выясняется, что она здорова. Казалось, что жизнь наладилась... Но счастье их длится недолго: на смену одной печали приходит другая...","imdbId":"tt0203218","duration":"1:29","slogan":null,"MPAA":null},{"id":20944,"rate":6.819,"rate_count":184,"kpOrder":97300,"name":"Дело Доминичи","secondName":"L'affaire Dominici","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история","криминал"],"age":null,"description":"Джек и Анн Драммонд, сопровождаемые своей дочерью десяти лет, отправились к друзьям на Лазурный берег. Они решили провести ночь 4 августа 1952 года на берегу моря. На следующий день там были обнаружены их изуродованные тела. Подозрения пали на семью Доминичи, проживавшую неподалеку на ферме возле деревни Лурс в Провансе...","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":63871,"rate":6.819,"rate_count":185,"kpOrder":97301,"name":"Рассказ плачущего верблюда","secondName":"Die Geschichte vom weinenden Kamel","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Монголия"],"genres":["драма","семейный"],"age":null,"description":"Весна в пустыне Гоби, Южной Монголии. Семьи кочевых племен останавливают свое движение, чтобы помочь верблюдам родить. И одна из матерей неожиданно отказывается от своего верблюжонка. Теперь кочевники вынуждены кормить и воспитывать малыша. Но молока не так много, а они в пустыне, надежд на спасение жеребенка совсем мало, но они есть.","imdbId":"tt0373861","duration":"1:33","slogan":"Some fairy tales are true... some legends are real.","MPAA":"PG"},{"id":257402,"rate":6.819,"rate_count":129,"kpOrder":97302,"name":"Дикая банда 4","secondName":"Die Wilden Kerle 4","type":"FILM","year":2007,"yearEnd":0,"countries":["Багамы","Германия"],"genres":["комедия","семейный","спорт"],"age":null,"description":"Это команда называет себя «Дикая банда». Они всегда побеждают во всех играх и в последнем матче одержали победу над командой Чудовищ. В финале им придётся встретиться с Волками, на стороне которых стоят темные силы. Кто же победит?","imdbId":"tt0811159","duration":"1:50","slogan":null,"MPAA":null},{"id":419217,"rate":6.819,"rate_count":93,"kpOrder":97304,"name":"Шеф-повар и пианистка","secondName":"Der Hochzeitswalzer","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":null,"description":"Талантливая пианистка Лотта из-за травмы руки давно не выступала на публике. Чтобы подготовиться к предстоящему концерту и сосредоточиться исключительно на музыке, девушка отправляется в знакомый отель в тихом живописном уголке. Едва прибыв на место, она вступает в перепалку с местным шеф-поваром Себастьяном – человеком молодым и горячим…","imdbId":"tt1153108","duration":"","slogan":null,"MPAA":null},{"id":64575,"rate":6.818,"rate_count":436,"kpOrder":97305,"name":"Театр ужасов якудза: Годзу","secondName":"Gokudô kyôfu dai-gekijô: Gozu","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Молодой якудза Минами - член банды Адзамавари, и его эксцентричность заставляет порой сомневаться в его психическом здоровье. Недолюбливает его и босс банды. Однажды он посылает Минами сопровождать Аники, который однажды спас Минами жизнь. Путь лежит в таинственный город Нагоя.","imdbId":"tt0361668","duration":"2:09","slogan":null,"MPAA":"R"},{"id":2051,"rate":6.818,"rate_count":406,"kpOrder":97307,"name":"Водная страна","secondName":"Waterland","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма"],"age":16,"description":"Чтобы как-то разбудить в учениках интерес к своему предмету, преподаватель истории начинает вместо лекций рассказывать им яркие факты из жизни своей семьи и эпизоды собственной бурной молодости. На его уроках речь идет не о знаменитых сражениях и великих географических открытиях... ","imdbId":"tt0105790","duration":"1:35","slogan":null,"MPAA":"R"},{"id":6428,"rate":6.818,"rate_count":399,"kpOrder":97308,"name":"Круклин","secondName":"Crooklyn","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"В этой картине режиссер признается в своей любви к семидесятым - последней «эпохе невинности», на смену которой пришла рациональная и хладнокровная Америка яппи, где на некогда спокойных улицах «черных» кварталов уже правили безжалостные гангстерские банды.","imdbId":"tt0109504","duration":"1:55","slogan":null,"MPAA":"PG-13"},{"id":246905,"rate":6.818,"rate_count":381,"kpOrder":97309,"name":"Монах и рыба","secondName":"Le moine et le poisson","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Упитанный и устремленный монах пытается поймать рыбу, а игривая рыба ускользает от него. Сначала монах использует прут и сачок... \n\rКончается всё абсолютным проникновением в сущность вещей, гармонией и стиранием мира дуальности.","imdbId":"tt0110547","duration":"0:06","slogan":null,"MPAA":null},{"id":225978,"rate":6.818,"rate_count":387,"kpOrder":97310,"name":"Костница","secondName":"Kostnice","type":"FILM","year":1970,"yearEnd":0,"countries":["Чехословакия"],"genres":["документальный","короткометражка","ужасы"],"age":null,"description":"В 1870 году князь Шварценберг распорядился обустроить костницу в церкви Всех Святых в Седлеце близ Кутны-Горы. Работа резчика по дереву Франтишека Ринта, его жены и двоих детей продолжалась 10 лет. Большинство костей датируются 1318 годом, когда Кутну-Гору поразила чума. Предполагается, что Ринт использовал 50-70 тысяч человеческих скелетов...","imdbId":"tt0065947","duration":"0:10","slogan":null,"MPAA":null},{"id":5297,"rate":6.818,"rate_count":330,"kpOrder":97311,"name":"Пригоршня праха","secondName":"A Handful of Dust","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"Размеренная и налаженная жизнь Энтони и Бренды Ластов начинает рушится после приезда в их поместье Хеттон Джона Бивера. Джон производит приятное впечатление на Бренду, а вскоре она и влюбляется в нового знакомого.","imdbId":"tt0095274","duration":"1:58","slogan":null,"MPAA":"PG"},{"id":50867,"rate":6.818,"rate_count":291,"kpOrder":97312,"name":"Когда весь день испорчен","secondName":"When the Day Breaks","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Короткометражка без слов повествует об одном дне из жизни свинки Руби, чья радостная суета и «поющее» настроение было прервано страшным инцидентом, после которого главная героиня пытается укрыться от чар города и пережить потрясение.","imdbId":"tt0200282","duration":"0:10","slogan":null,"MPAA":null},{"id":126129,"rate":6.818,"rate_count":260,"kpOrder":97313,"name":"Запретная женщина","secondName":"La femme défendue","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Франсуа 39 лет, Мюриэль 22 года. Он женат, у него ребенок, он привык к комфорту. Она работает в туристическом агентстве, необыкновенно хороша, молода и свободна. Они случайно встречаются. Он сдается. Название всему этому – адюльтер. Адюльтер, с его мимолетными наслаждениями и неповторимыми мгновениями, подкрадывающейся ревностью и ненужными ссорами, ускользающим счастьем, пролитыми и непролитыми слезами…","imdbId":"tt0119113","duration":"1:40","slogan":null,"MPAA":null},{"id":656096,"rate":6.818,"rate_count":229,"kpOrder":97314,"name":"Записки Пиквикского клуба","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["детектив","комедия","мелодрама"],"age":null,"description":"В центре спектакля неунывающий, эксцентричный, наивный и трогательный мистер Пиквик и его друзья - забавные и милые чудаки, наблюдающие жизнь, и попадающие в силу своей искренней наивности и простодушия в нелепые ситуации.","imdbId":"tt6087340","duration":"2:40","slogan":null,"MPAA":null},{"id":260405,"rate":6.818,"rate_count":130,"kpOrder":97317,"name":"Железные игры","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","спорт"],"age":null,"description":"Известный штангист Николай Басаргин стремится преодолеть полосу неудач и завершить спортивную карьеру установлением нового рекорда. Тренер не верит в возможности Басаргина и пытается заменить его в сборной молодым спортсменом...","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":12253,"rate":6.818,"rate_count":121,"kpOrder":97318,"name":"Молоты над наковальней","secondName":"Hammers Over the Anvil","type":"FILM","year":1993,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Действие разворачивается в маленьком австралийском городке, а рассказ ведет мальчик - жертва полиомиелита, Алан Маршалл. Будучи инвалидом, он тем не менее мечтает стать великолепным наездником, как его герой, Ист Дрисколл. Ист - объездчик лошадей, живет в одиночестве, несмотря на то, что «каждая женщина в городе мечтала о нем». Приезд в город замужней Грэйс МакКалистер ведет к страстной любви между ней и Истом и безответной любви для юного Алана.","imdbId":"tt0101996","duration":"1:37","slogan":"From the producer of «THE HEARTBREAK KID», and based on the writings of celebrated author, ALAN MARSHALL (I Can Jump Puddles), comes an unforgettable story of passion, courage and discovery.","MPAA":null},{"id":815228,"rate":6.818,"rate_count":125,"kpOrder":97319,"name":"Джек Тейлор: Подстреленный","secondName":"Jack Taylor: Shot Down","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Ирландия"],"genres":["драма"],"age":null,"description":"Будучи по делам в Дублине, Джек Тейлор становится невольным свидетелем трагедии маленькой девочки, только что пережившей убийство матери. Испуганный взгляд малышки не даёт покоя Тейлору и он решает во что бы то ни стало докопаться до истины и найти убийцу.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":720065,"rate":6.818,"rate_count":122,"kpOrder":97320,"name":"Пуля-раджа","secondName":"Bullett Raja","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","криминал"],"age":null,"description":"Два безбашенных друга, политических коммандос под крылом влиятельного депутата, сеют хаос среди тех, кто идет против «системы». Но один неверный шаг превращает их в мишеней, и чтобы сохранить себе жизнь, Раджа и Рудра должны устроить настоящее пекло среди коррумпированных чиновников.","imdbId":"tt2551378","duration":"2:18","slogan":null,"MPAA":null},{"id":43828,"rate":6.818,"rate_count":101,"kpOrder":97322,"name":"Скуки ради","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Искренно завидовали жители одной из станций проезжающим мимо них людям. На станции кухаркой работала Арина. Ей было лет под 40, некрасивая, грязная, оборванная, ходила она переваливаясь с ноги на ногу, на её рябом лице блестели узкие испуганные глазки, окруженные морщинами.\n\rЖила Арина одиноко. Но вот однажды зашёл к ней на кухню стрелочник Гомозов, тоже одинокий человек, потерявший недавно семью, и попросил сшить ему несколько рубах. А потом пригласил зайти к нему вечерком — чайку попить, поговорить скуки ради. Ушла от него Арина уже на рассвете. Так они и зажили, пряча от всех свою грязь.\n\rНо вот об их отношениях узнали обитатели станции. Вокруг Арины и Гомозова ради развлечения устроили шутовскую свадьбу. Неподвижно, точно немая, стояла Арина, опустив голову на грудь. А когда растерянный, сконфуженный Гомозов стал поддакивать окружающим, обвиняя во всем Арину, она повернулась и ушла в степь.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":54082,"rate":6.818,"rate_count":93,"kpOrder":97324,"name":"Баллада о Долтонах","secondName":"La ballade des Dalton","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"Уже знакомые вам по первой серии братья Долтоны, осужденные в общей сложности на 4200 лет тюрьмы, так и не успокоились. Если горбатого хоть могила исправит, то Долтоны неисправимы. Четверо преступников бегут из тюрьмы за местью и наследством. Уж теперь-то праздник и на их улице. Но не тут-то было! Счастливчик Люк - лучший шериф Дикого Запада, самый меткий стрелок и гроза всех окрестных бандитов - снова стоит у Долтонов на пути. Чем опаснее, тем и веселее! Кто сказал, что настоящие ковбои никогда не снимались в мультфильмах?!","imdbId":"tt0077204","duration":"1:22","slogan":null,"MPAA":null},{"id":223317,"rate":6.818,"rate_count":83,"kpOrder":97326,"name":"Джованни Фальконе","secondName":"Giovanni Falcone","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":null,"description":"В Италии убивают трех судей. Расследование об их убийстве ведет судья Фальконе. Как только Фальконе начинает докапываться до сути, его отстраняют от расследования...","imdbId":"tt0126320","duration":"2:04","slogan":null,"MPAA":null},{"id":82419,"rate":6.818,"rate_count":82,"kpOrder":97327,"name":"Эхо темной империи","secondName":"Echos aus einem düsteren Reich","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия","Франция"],"genres":["документальный"],"age":null,"description":"В центре повествования картины – одиозная фигура Жана-Беде́ля Бокассы – президента Центральноафриканской Республики, который занимал свой пост с 1 января 1966 по 4 декабря 1976, а затем был провозглашен императором Бокассой I. Один из самых эксцентричных диктаторов XX века не брезговал человеческим мясом. По некоторым сведениям, Бокасса употреблял в пищу лидеров оппозиции, а однажды тайком накормил свой кабинет министров одним из его членов. Херцог дает образ Бокассы не прямо, а опосредованно, через персонажа своего фильма Майкла Голдсмита, который в свое время был заподозрен Бокассой в шпионаже и брошен им в тюрьму. Голдсмит словно путешествует по своему прошлому, встречаясь с людьми, причастными к режиму Бокассы и пытаясь с их помощью дополнить штрихи ужасного портрета человека, который так сильно повлиял на его судьбу.","imdbId":"tt0162941","duration":"1:31","slogan":null,"MPAA":null},{"id":780889,"rate":6.818,"rate_count":87,"kpOrder":97328,"name":"Do the Bartman","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:06","slogan":null,"MPAA":null}]