[{"id":402515,"rate":5.27,"rate_count":555,"kpOrder":21570,"name":"Поцелуй не для прессы","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В центре фильма – история любви скромного выпускника питерского юрфака, уклончиво отвечающего на вопрос о месте работы, и стюардессы из Калининграда. Картина основана на биографии Владимира Путина.","imdbId":"tt1217592","duration":"1:40","slogan":null,"MPAA":null},{"id":627285,"rate":5.511,"rate_count":148,"kpOrder":21570,"name":"Чужие мечты","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Однажды в отделение травматологии, где работает мечтательница Маша Карелина, попадают одновременно сразу три vip-пациента: военный летчик, артист и боксер. Травмы, из-за которых они оказались в больнице, по разным причинам ставят крест на их профессиональных карьерах. Все трое мужчин сознают это, и согласились на «бесполезное» лечение, лишь чтобы не огорчать близких. Они оказались в схожих условиях - и это сблизило их. В драматических обстоятельствах Маша спасает летчику жизнь. И, чтобы не бросать друга, артист и боксер принимают решение тоже остаться в больнице. \n\rТем временем, Маше, и ее коллеге, доктору Доброву удается вселить в пациентов желание бороться, и не опускать руки в сложных обстоятельствах. Несмотря на происки завистников, Маше и Доброву удается добиться прекрасных результатов - все трое их пациентов выписываются со значительными улучшениями. И Машины мечты о «прекрасном принце на белом коне» начинают сбываться.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":713798,"rate":5.269,"rate_count":9891,"kpOrder":21571,"name":"Из тьмы","secondName":"The Hallow","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["ужасы","фэнтези"],"age":16,"description":"Сотрудник экологической организации Адам с женой и младенцем переезжает в дом глубине ирландских лесов, чтобы оценить земли для будущего строительства. Суеверные местные жители обходят эти леса за версту, и чем дальше продвигается работа Адама, тем ближе древнее зло подкрадывается к его семье.","imdbId":"tt2474976","duration":"1:37","slogan":"Придет первобытный страх.","MPAA":null},{"id":277656,"rate":5.511,"rate_count":143,"kpOrder":21571,"name":"Мерфи Браун","secondName":"Murphy Brown","type":"TV_SHOW","year":1988,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":null,"description":"Личные и профессиональные несчастья самоуверенной, но обожаемой женщины, работающей тележурналисткой.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":710572,"rate":5.269,"rate_count":3093,"kpOrder":21572,"name":"Царство красоты","secondName":"Le règne de la beauté","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":18,"description":"Люк - блестящий молодой архитектор, чей талант еще не признали. Он живет спокойной жизнью с женой Стефани. Жизнь Люка кажется идеальной, но однажды на симпозиуме в Торонто, он встречает таинственную женщину, которая изменит его жизнь...","imdbId":"tt2414040","duration":"1:42","slogan":null,"MPAA":null},{"id":572366,"rate":5.269,"rate_count":2761,"kpOrder":21573,"name":"То лето страсти","secondName":"Un été brûlant","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма"],"age":18,"description":"Художник страдает после того, как его жена, актриса, покинула его. Герой нашёл свой выход: самоубийство в автокатастрофе, и теперь, оглядываясь назад, вспоминает о бурных страстях, ярких и настоящих чувствах, которые сопутствовали роману с его бывшей.","imdbId":"tt1740053","duration":"1:35","slogan":"Если любовь уходит, то нам остаётся...","MPAA":null},{"id":686348,"rate":5.509,"rate_count":120,"kpOrder":21573,"name":"Китай, Иллинойс","secondName":"Il China","type":"TV_SHOW","year":2008,"yearEnd":2015,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Днём эти типичные универские преподы рассказывают о войсках Чингисхана и истории освобождения Америки, а ночью – путешествуют во времени, убивают оборотней, бьют морды бывшим президентам и творят дестрой.","imdbId":"tt2058221","duration":"0:22","slogan":null,"MPAA":null},{"id":258915,"rate":5.269,"rate_count":2192,"kpOrder":21574,"name":"Джошуа","secondName":"Joshua","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Брэд и Эбби Кэрн живут в превосходном доме на Манхэттене и ведут беззаботную жизнь. Всё круто меняется, когда у них рождается дочь. С появлением малышки начинает проявляться тёмная сущность их первого сына Джошуа.","imdbId":"","duration":"1:42","slogan":"The story of a perfect boy who had a perfect plan.","MPAA":"R"},{"id":421402,"rate":5.508,"rate_count":117,"kpOrder":21574,"name":"Тайна «Святого Патрика»","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["детектив","драма"],"age":16,"description":"Основные действия сериала разворачиваются в наше время, раскрывая завесы тайны, которая берет свое начало много столетий назад... \n\rВо время Второй мировой войны в Кенигсберге тремя военными была обнаружена ранее считавщаяся потерянной святыня Ордена тамплиеров-храмовников - Орден Святого Патрика - Знак власти Великого Магистра. Молодой и алчный офицер попытался избавиться от ненужных свидетелей, и присвоил себе эту находку. Но он не знал, что еще в средние века, во времена разгрома Ордена, на святыню было наложено проклятие.\n\rИ теперь, если реликвия попадала в чужие руки, она несла горе и несчастье обладателю и его близким. Очень скоро беда пришла в его дом. Он был сослан в лагеря, жена умерла, а детей разбросало по детским домам. И теперь через полвека проклятие снова напомнит о себе и возмездие найдет его...","imdbId":"","duration":"6:47","slogan":null,"MPAA":null},{"id":935802,"rate":5.269,"rate_count":1154,"kpOrder":21575,"name":"Позвоните Мышкину","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Ермак Мышкин — крайне неуверенный в себе человек, который всю жизнь хотел стать актёром. Помочь в исполнении его мечты берётся 8-летняя девочка Даша, которая преследует и свои цели: ей очень хочется выйти из тени своей звёздной мамы, ведь та не обращает на дочь никакого внимания. Даша предлагает Ермаку отправиться из Петербурга в Москву на кастинг нового мюзикла, при этом «путешествие» должно выглядеть так, будто Ермак похитил девочку...","imdbId":"tt9817104","duration":"1:24","slogan":null,"MPAA":null},{"id":466458,"rate":5.506,"rate_count":195,"kpOrder":21575,"name":"Аннушка","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"История юной девушки Анны. Ее мать в юности, полюбила соседского парня - Анатолия, но не дождалась его из армии – вышла замуж за другого. Но счастья ей это так и не принесло. Отец Ани погиб, когда та была еще ребенком, мать покончила с собой, и девчушка оказалась на попечении тетки. Семья родственницы жила в райцентре, куда и переехала Аня. Там она закончила школу, встретила настоящую любовь, оттуда же, повзрослевшей девушкой, после последнего звонка приехала посетить родную деревню. Где тут же столкнулась с проклятьем своей семьи – Анатолием. \n\rПережив череду испытаний, пройдя через все трудности и невзгоды, Аннушка остается доброй, отзывчивой и чистой душой, и вновь обретает любовь и счастье.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":64232,"rate":5.269,"rate_count":1046,"kpOrder":21576,"name":"Восставшие из мертвых","secondName":"Undead","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Провинциальный городок Беркли славен зелеными лугами, хорошей рыбалкой, чистым воздухом и приветливыми жителями. Но всему этому приходит конец, когда на Беркли обрушивается дождь из метеоритов, зараженных внеземной инфекцией. Один за другим жители городка превращаются в плотоядных живых мертвецов. Те немногие, кто избежал ужасной участи, прячутся на отдаленной ферме, но голодные зомби настигают их и здесь.","imdbId":"tt0339840","duration":"1:44","slogan":"Вы уверены, что готовы к встрече с ними?","MPAA":"R"},{"id":647215,"rate":5.505,"rate_count":196,"kpOrder":21576,"name":"Звездное небо","secondName":"Starry Sky","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"В сельской глубинке Японии, вдали от цивилизации раскинулась уникальная академия Сэйгацу, где старшеклассники помимо обычных предметов глубоко изучают астрономию и астрологию. Профессия эта во все времена считалась мужской, потому Сэйгацу задумывалась и оставалась привилегированной школой для мальчиков - до недавнего времени. Ныне же в академии появилась первая ученица, 17-летняя Цукико Яхиса, так же горячо любящая звездное небо, как и любой из ее одноклассников. А кому еще, как не единственной в школе девушке – умной, доброй, симпатичной, да еще коллеге по увлечению – могут поведать тайны своего сердца окружающие юноши, разумеется, все красавцы и большие таланты со сложной и тернистой судьбой?\n\rТак что выбор у Цукико огромный, и она постепенно начинает знакомство со всеми яркими звездами своего нового дома. Как настоящий ученый, она должна тщательно изучить имеющийся материал, а как настоящая женщина твердо верит, что судьба наша начертана на небесах!","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":943896,"rate":5.268,"rate_count":7310,"kpOrder":21577,"name":"Держи удар, детка","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Близняшек Свету и Таню внешне отличить не может никто, но на этом их сходство заканчивается. Света – это женственность и стервозность. Она хочет построить карьеру на телевидении. Таня готовится попасть в сборную России по боксу. Тайсон в юбке. Ее жизнь - это тренировки и спортивный режим.\n\rТаня получает травму. Таня уговаривает сестру поменяться местами, чтобы пройти за нее медкомиссию и ходить на тренировки. Света готова на это с условием, что Таня пройдет за нее практику на телеканале. Свете предстоит поменять свой характер, чтобы довести сестру до боя. Тане - подумать мозгами, а не кулаками, чтобы стать Светой.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":445228,"rate":5.503,"rate_count":128,"kpOrder":21577,"name":"Чак Норрис: Отряд каратистов","secondName":"Chuck Norris: Karate Kommandos","type":"TV_SHOW","year":1986,"yearEnd":1986,"countries":["США"],"genres":["боевик","мультфильм","семейный"],"age":null,"description":"Герой Чака сражается с верными подручными против плохиша Когтя и его верного помощника Супер-Ниндзя. На стороне добра Перчик, Рид, а также самурай Кимо, чемпион по сумо Тэйб и Тумач.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":630073,"rate":5.268,"rate_count":1032,"kpOrder":21578,"name":"12 Рождественских желаний","secondName":"12 Wishes of Christmas","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":12,"description":"Жизнь Лоры Линдси распадается на части – и это накануне Рождества! Когда терять уже нечего, отчаявшаяся женщина обращается к психологу Ноэль Найтингейл с просьбой о помощи. Но единственный совет, который она получает – это пойти домой и начать загадывать желания. Преодолев скепсис, Лора так и поступает.\n\rИ вдруг все загаданное начинает сбываться! Привести свою жизнь в порядок – задача не из легких, и, похоже, исполнение желаний приносит порой больше вреда, чем пользы. Теперь Лоре нужно успеть вернуть все на свои места до наступления стремительно приближающегося праздника. И тут уже без рождественских чудес никак не обойтись.","imdbId":"tt2072025","duration":"1:27","slogan":"Look who's been naughty and nice.","MPAA":"G"},{"id":693802,"rate":5.503,"rate_count":117,"kpOrder":21578,"name":"Добрый день, Лос-Анджелес","secondName":"Good Day L.A.","type":"TV_SHOW","year":1993,"yearEnd":1,"countries":["США"],"genres":["новости","ток-шоу"],"age":null,"description":"","imdbId":"tt0197153","duration":"3:00","slogan":null,"MPAA":null},{"id":61148,"rate":5.267,"rate_count":849,"kpOrder":21579,"name":"Профессионалы","secondName":"San Antonio","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["боевик","комедия"],"age":16,"description":"Отважный комиссар французской полиции Антуан Сан-Антонио и его напарник Берирье, находясь в Великобритании, обеспечивали неприкосновенность французского посла, но не смогли уберечь его от террористов-похитителей, укравших посла прямо из Британского дворца. Причём Сан-Антонио невольно сам помог скрыться террористке. За это шеф уволил его с работы. \r\n\r\nНо к Антуану явился министр внутренних дел. Он сообщил, что Сан-Антонио предлагается занять новую должность в особом отделе. А вызвано это назначение тем, что пропал президент республики, и на его поиски спецслужбам выделили всего 48 часов...","imdbId":"tt0375040","duration":"1:35","slogan":"У них общее дело, но разный подход","MPAA":null},{"id":277789,"rate":5.503,"rate_count":90,"kpOrder":21579,"name":"Тихая пристань","secondName":"Knots Landing","type":"TV_SHOW","year":1979,"yearEnd":1993,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Сериал рассказывает историю Вэлин и Гэри Юингов, которые перебираются в пригород Лос-Анджелеса в поисках лучшей жизни. Их жизнь вскоре меняется, когда у них появляется новая соседка Эбби Каннингем...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1179597,"rate":5.267,"rate_count":819,"kpOrder":21580,"name":"Бесстрашные","secondName":"Deliler","type":"FILM","year":2018,"yearEnd":0,"countries":["Турция"],"genres":["военный","история"],"age":null,"description":"Середина XV века. Расцвет Османской империи. Преданный империи Влад Цепеш одобрен султаном Фатихом Мехмедом II на правление в вассальской Валахии. Но вскоре молодой господарь начал жестоко расправляться с турками и вытеснять их со своих земель, а отправленного разгневанным султаном гонца возвращает с колом в голове. Фатих создал специальный отряд, прозванный отрядом бесстрашных, во главе которого было семеро лучших воинов империи. Османские воины-дели в звериных шкурах с крыльями на каркасе за спиной всегда отличались суровым нравом. Они выполнят любой приказ султана, а сейчас их миссия – уничтожить правителя Валахии.","imdbId":"tt8748608","duration":"2:01","slogan":null,"MPAA":null},{"id":3849,"rate":5.266,"rate_count":9762,"kpOrder":21581,"name":"Призраки Марса","secondName":"Ghosts of Mars","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Планета Марс, 2176 год. На одну из дальних шахтерских станций на специальном поезде отправляется отряд полиции, чтобы забрать и доставить в город опасного преступника Уильямса, подозреваемого в убийстве и грабеже. Однако члены отряда еще не догадываются о той опасности, которую им приготовил Марс. Ведь отважным полицейским придется столкнуться не столько с людьми, сколько с таинственными зловещими силами, живущими в самой планете.","imdbId":"tt0228333","duration":"1:38","slogan":"Forget The Rules. Abandon Your Fears. Save Your Soul","MPAA":"R"},{"id":40676,"rate":5.266,"rate_count":5944,"kpOrder":21582,"name":"Анаконда 2: Охота за проклятой орхидеей","secondName":"Anacondas: The Hunt for the Blood Orchid","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":12,"description":"Научная экспедиция, спонсируемая фармацевтической компанией, отправляется на остров Борнео на поиски загадочной Черной Орхидеи. По преданиям, этот цветок обладает невероятными качествами: он продлевает жизнь и возвращает молодость.\n\rСлухи оказываются правдой: цветок существует, придает силы и продлевает жизнь обитателям джунглей… в том числе и анакондам. Эти исчадия ада стали невероятно быстрыми, дьявольски изощренными и достигли невероятных размеров.\n\rТеперь попавшим врасплох путешественникам предстоит найти выход из лабиринта тропических лесов и избежать встреч с их гигантскими обитателями…","imdbId":"tt0366174","duration":"1:37","slogan":"The hunters will become the hunted","MPAA":"PG-13"},{"id":1061064,"rate":5.266,"rate_count":5512,"kpOrder":21583,"name":"Некромант","secondName":"Nekrotronic","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия","Канада"],"genres":["комедия","ужасы","фэнтези"],"age":16,"description":"На заре человеческой цивилизации древние люди, принося кровавые жертвы, открыли в этот мир дорогу демонам, цель которых - вселяться в людей и творить зло. Вместе с демонами появились и охотники на них, некроманты.\n\rДвое работяг Хауи и Рэнджи отправляются на внеплановую переработку, когда один из них, активировав странную игру в телефоне, внезапно пробуждает в другом способность видеть призраков. Вскоре выяснится, что Хауи - потомок древних династий некромантов, и теперь ему придется примкнуть к немногим оставшимся в живых охотникам за демонами и противостоять могущественной пожирательнице душ, которая использует для своих зловещих целей интернет.","imdbId":"","duration":"1:42","slogan":"Зло. Перезагрузка","MPAA":"R"},{"id":673832,"rate":5.266,"rate_count":781,"kpOrder":21584,"name":"Бен 10: Крушение пришельцев","secondName":"Ben 10: Destroy All Aliens","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия","США","Сингапур"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Десятилетний Бен Теннисон возвращается домой с летних каникул и в его обычной жизни происходит полная неразбериха. Его отчитывает учитель, пристают хулиганы, наказывают родители. Плюс ко всему родители не разрешают Бену поехать с дедушкой Максом в долгожданную поездку загород. Бен сбегает от всех проблем в самый дальний уголок галактики и принимает участие в военной программе Тотального погружения в Пришельцев. Бена отправляют обратно на землю теперь в облике пришельца...","imdbId":"tt2290147","duration":"1:09","slogan":null,"MPAA":null},{"id":7130,"rate":5.266,"rate_count":759,"kpOrder":21585,"name":"Заблудшие души","secondName":"Lost Souls","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Главная героиня узнает о существовании таинственного дьявольского заклятия, воплощение которого грозит человечеству приходом Сатаны. Для того, чтобы предотвратить пришествие Зла, ей надо найти человека, в тело которого собирается вселиться дьявол, и убедить его, что все это - не религиозные бредни, и его жизни угрожает реальная опасность…","imdbId":"tt0160484","duration":"1:37","slogan":"Смертельная схватка с Дьяволом","MPAA":"R"},{"id":866356,"rate":5.266,"rate_count":649,"kpOrder":21586,"name":"Все по-взрослому","secondName":"Amateur Night","type":"FILM","year":2016,"yearEnd":0,"countries":["Мексика","США"],"genres":["комедия"],"age":null,"description":"Гай Картер - неуверенный в себе будущий отец. Неспособный найти работу по профессии, он принимается развозить проституток по ночному Лос-Анджелесу. Одной длинной сумасшедшей ночью наш герой убеждается, что на самом деле он уже созрел для отцовства.","imdbId":"tt4265508","duration":"1:32","slogan":"Every job has pros and cons","MPAA":null},{"id":5095,"rate":5.265,"rate_count":13548,"kpOrder":21587,"name":"Инспектор Гаджет","secondName":"Inspector Gadget","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"Неприметный охранник Джон Браун всю жизнь мечтал стать величайшим полицейским в истории. Сама судьба подарила ему этот шанс: после страшного взрыва Джон попадает в секретную научную лабораторию, где ученые превращают непутевого охранника в идеального служителя закона. Он становится инспектором Гаджетом, полицейским ХХI века, в теле которого – 14000 техническим приспособлений на все случаи жизни.\n\rСовершенная машина по борьбе с преступностью настигнет любого, где бы он ни спрятался и как бы быстро ни убегал. Но на пути непобедимого супергероя неожиданно встает суперзлодей, который раскрыл тайну секретных технологий и создал идеального преступника, точную копию инспектора Гаджета!","imdbId":"tt0141369","duration":"1:18","slogan":"Go Go This July","MPAA":"PG"},{"id":828516,"rate":5.265,"rate_count":3324,"kpOrder":21588,"name":"Пещера","secondName":"La cueva","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["триллер","ужасы"],"age":18,"description":"Пятеро друзей отправляются в путешествие. Вскоре они обнаруживают вход в пещеру и решают ее изучить...","imdbId":"","duration":"1:20","slogan":"Хочешь жить - ищи выход","MPAA":null},{"id":2292,"rate":5.265,"rate_count":603,"kpOrder":21589,"name":"Дом 3: Шоу ужасов","secondName":"The Horror Show","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Убийца мистическим образом оживает и мстит семье полицейского, арестовавшего его. Их сны превращаются в жуткие кошмары…","imdbId":"","duration":"1:30","slogan":"Go to Hell.","MPAA":"R"},{"id":1115467,"rate":5.264,"rate_count":17563,"kpOrder":21590,"name":"Герой","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["боевик","комедия","триллер"],"age":12,"description":"15 лет назад Андрей под руководством своего отца, полковника Родина, прошел обучение в секретной спецшколе, где из подростков готовили агентов Службы внешней разведки. Когда экспериментальный проект закрыли, Андрей «сжёг мосты», остался в Европе и старался не вспоминать о прошлом. Но однажды ему звонит отец, которого все считали погибшим. Тот сообщает, что на Андрея открыта охота, но кто решил его уничтожить – неизвестно. Спасаясь бегством, он находит Машу, с которой учился в спецшколе. Андрею предстоит пройти через любовь и предательство и узнать об истинных масштабах беспощадной шпионской игры, в которую он оказался втянут поневоле.","imdbId":"tt10329842","duration":"1:55","slogan":"Если не ты, то кто","MPAA":null},{"id":272120,"rate":5.264,"rate_count":743,"kpOrder":21591,"name":"Куколка","secondName":"Chrysalis","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Париж,  2020 год. Хирург, специализирующийся на новых технологиях  и ее дочь попадают в ужасную автомобильную аварию. Врач спасает жизнь дочери, используя свои разработки и воздействуя на ее мечты и воспоминания. В это же время полицейский Хофман  в  результате бандитской перестрелки, теряет своего напарника и жену. Хофман жаждет отмщения и поэтому, как только получает нового напарника, начинает охоту за преступником, убившем самых дорогих ему людей. Расследование  неожиданно приводит Хофмана  к хирургу, ее клинике, загадочным разработкам и исследованиям, проводящимся там.","imdbId":"tt0884335","duration":"1:34","slogan":"Certains souvenirs ne s'effacent jamais","MPAA":null},{"id":978079,"rate":5.264,"rate_count":595,"kpOrder":21592,"name":"Виктор Кроули","secondName":"Victor Crowley","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"В 2007 году девять человек были буквально разорваны на куски на болотах Луизианы. В течение последних десяти лет единственный выживший Эндрю Йонг продолжал твердить, будто эту резню учинил ужасный Виктор Кроули из местной легенды, однако парню никто не верил. И вот теперь судьба возвращает Эндрю к месту трагедии, чтобы столкнуть нос к носу с кровожадным призраком из прошлого.","imdbId":"tt5534434","duration":"1:23","slogan":"Return to his swamp.","MPAA":null},{"id":824088,"rate":5.263,"rate_count":1449,"kpOrder":21593,"name":"Тигриный хвост","secondName":"A Tiger's Tail","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":6,"description":"Побывав на представлении, которое проводилось в небольшом передвижном зоопарке, мальчик Билли обнаруживает в автомобиле своих родителей тигрёнка. Нe сказав взрослым о находке, он приносит его домой, не подозревая, к каким последствиям всё это приведёт.","imdbId":"tt3497328","duration":"1:22","slogan":null,"MPAA":null},{"id":281452,"rate":5.263,"rate_count":780,"kpOrder":21594,"name":"Морская прогулка","secondName":"Donkey Punch","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Три девушки, приехавшие на Ибицу поразвлечься, знакомятся в ночном клубе с парнями, чей уровень дохода заметно превышает их собственный. Приняв приглашение отдохнуть на борту роскошной яхты, одна из них, после обильного возлияния, погибает. Начавшиеся споры о том, что делать дальше, приводят к безжалостной борьбе за выживание.","imdbId":"tt0988849","duration":"1:39","slogan":"This party is going overboard","MPAA":"R"},{"id":655414,"rate":5.263,"rate_count":541,"kpOrder":21595,"name":"Цвет времени","secondName":"The Color of Time","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Поэтический взгляд на 40 лет жизни и творчества писателя Ч.К. Уильямса.","imdbId":"","duration":"1:12","slogan":"A poetic look at author C.K. Williams' life over the course of 40 years.","MPAA":"R"},{"id":80265,"rate":5.262,"rate_count":874,"kpOrder":21596,"name":"Человек тьмы III","secondName":"Darkman III: Die Darkman Die","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Когда-то давно доктор Уэстлэйк был обезображен гангстерами и превратился в неуловимого мастера маскировки, отважного мстителя - «Человека Тьмы». В этот раз Человеку Тьмы снова противостоит опасный и сильный противник - безжалостный преступник Питер Рукер.\n\rКоварный злодей хочет найти таинственный источник сверхъестественной силы героя и устраивает ему ловушку. Оказавшись в западне, Человек Тьмы вступает в свой последний и самый отчаянный бой с бандой Рукера, бой кровавый и жестокий...","imdbId":"","duration":"1:27","slogan":"One fights for justice. The other for power. Only one can survive.","MPAA":"R"},{"id":568645,"rate":5.262,"rate_count":791,"kpOrder":21597,"name":"Детские игры","secondName":"Dictado","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["триллер","ужасы"],"age":null,"description":"После неожиданного и неприятного визита старого «друга», настаивающего на встрече Даниэля с дочерью нежданного визитера, герой фильма постарался поскорее с гостем расстаться. Вскоре он узнает, что «друг» в ту же ночь визита кончает жизнь самоубийством. Осиротевшую семилетнюю дочь «друга» Лаура, жена Даниэля, предлагает взять в их дом, чтобы хоть так загладить вину от несостоявшегося разговора и последовавшей трагедии. Вскоре присутствие маленькой девочки в доме принимает негативное влияние на них, у Даниэля появляются навязчивые идеи и страхи. Девочка явно знает больше чем нужно…","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":432679,"rate":5.261,"rate_count":1457,"kpOrder":21598,"name":"Крыша","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В  центре событий – три девочки-подростка, родители которых заняты решением своих проблем и почти не замечают того, что происходит с их детьми. Однако,  фильм не о детях, а о том, как взрослые иногда бывают  невнимательны. \n\rМама одной из девочек - карьеристка и рвется к власти любой ценой. Вторая готова бросить любящую семью  ради внезапно вспыхнувшей страсти. Третья -  с утра до ночи зарабатывает деньги и почти не видит свою дочку. Такие истории в жизни случаются сплошь и рядом, и разменной монетой в них чаще всего становятся дети. И вот  однажды из-за непонимания взрослых девочки оказываются на краю крыши…","imdbId":"tt1495828","duration":"1:40","slogan":"Опасный шаг на краю детства","MPAA":null},{"id":978502,"rate":5.261,"rate_count":1345,"kpOrder":21599,"name":"История Фанни Лай","secondName":"Fanny Lye Deliver'd","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма","история","триллер"],"age":null,"description":"Англия, 1657 год. Фанни и Джон Лай живут в пуританской строгости с маленьким сыном Артуром на отдаленной ферме неподалеку от Шропшира. До тех пор, пока однажды к ним за помощью не обращается молодая пара незнакомцев. Их преследует безжалостный шериф по делу об оргиях в округе.","imdbId":"tt5686112","duration":"1:52","slogan":null,"MPAA":null},{"id":690281,"rate":5.261,"rate_count":1317,"kpOrder":21600,"name":"Мак и Девин идут в школу","secondName":"Mac & Devin Go to High School","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В основе сюжета фильма история двух учащихся средней школы, один из которых отличник, занятый составлением выпускной речи, другой - старший по возрасту ученик, который обучается в школе уже пятнадцатый год.","imdbId":"","duration":"1:16","slogan":null,"MPAA":"R"},{"id":504603,"rate":5.26,"rate_count":2134,"kpOrder":21601,"name":"Потерянное будущее","secondName":"The Lost Future","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","США","ЮАР"],"genres":["приключения","триллер","фантастика"],"age":16,"description":"Будущее наступило. Здесь нет ни звездолетов, ни небоскребов, ни модной одежды, ни высокого искусства. Человечество потерпело крах. После тысяч лет эволюции оно оказалось на самом дне! Теперь наше место обитания – джунгли, таящие опасности на каждом шагу. Сбиваясь в стаи, уцелевшие люди пытаются просто выжить. Только некоторые хранят память о великом прошлом человечества. И они отправятся на самый край земли, где по преданию находится Призрачный город. Чтобы вспомнить, кто они. Вспомнить свое будущее…","imdbId":"tt1615091","duration":"1:30","slogan":null,"MPAA":null},{"id":857371,"rate":5.26,"rate_count":1077,"kpOrder":21602,"name":"Седьмой","secondName":"Boy 7","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Венгрия","Нидерланды"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"В будущем государство контролирует жизнь каждого человека. Свободы личности больше не существует. Стоящий у власти диктатор приказывает собрать со всей страны талантливых молодых людей и отправить их на учебу в секретную академию, где из них сделают преданных слуг режима. В этой академии у студентов нет имен. Только номера...","imdbId":"tt3620418","duration":"1:30","slogan":null,"MPAA":null},{"id":316875,"rate":5.26,"rate_count":1058,"kpOrder":21603,"name":"День смеха","secondName":"April Fool's Day","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Двое богатых отпрысков затевают веселую вечеринку для своей знакомой. Но в самый разгар веселья жуткая трагедия прерывает заливистый смех - виновница торжества срывается с балкона и разбивается насмерть. Краски начинают сгущаться, когда участники вечеринки начинают гибнуть один за другим. Подозрение падает на каждого. Было бы забавно вычислить «шутника», не правда ли?","imdbId":"tt1018817","duration":"1:31","slogan":"This April Fool's Day, Put All Jokes Aside...Because You May Be Next.","MPAA":null},{"id":756518,"rate":5.26,"rate_count":938,"kpOrder":21604,"name":"Смертельные добродетели: Люби, чти, подчиняйся.","secondName":"Deadly Virtues: Love.Honour.Obey.","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Нидерланды"],"genres":["драма","триллер"],"age":18,"description":"Как-то раз замужняя пара Том и Элисон решили заняться любовью, как вдруг в дом врывается какой-то психопат и нападает на них. Придя в себя супруги обнаруживают, что связаны. Все пытки и издевательства, которым будет подвергать пару Аарон, имеют лишь одну цель - сделать явными все тайны их брака и показать его истинную сущность...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":485373,"rate":5.26,"rate_count":622,"kpOrder":21605,"name":"Автоответчик: Удаленные сообщения","secondName":"Messages Deleted","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер"],"age":16,"description":"Дрожащий голос просит сценариста, Джоуля Брэндта, поднимать трубку на сообщение  его автоответчика. Думая что это шутка, Джоуль удаляет запись - звонивший найден мертвым. Так повторяется несколько раз. Теперь сценарист - главный подозреваемый в ряде убийств.\n\rДжоуль приходит к мысли, что психопатичный убийца действует по сценарию его произведения. Теперь автору необходимо переписать концовку рассказа, иначе Брэндту придется  заплатить слишком высокую  цену.","imdbId":"tt1072754","duration":"1:32","slogan":"Когда один звонок решает всё","MPAA":null},{"id":49575,"rate":5.259,"rate_count":1861,"kpOrder":21606,"name":"Секси бойз, или Французский пирог","secondName":"Sexy Boys","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"21-летний Себ переживает мучительный конфликт между романтическими идеалами и грубым физическим влечением. Другими словами: он одинок.\n\rДвое его друзей подают не лучший пример: Ману мечтает только о том, чтобы изменить своей девушке – Сесиль, а Франк одержим идеей настоящей мужской солидарности, к которой хочет приобщить и своих друзей.\n\rНеожиданно они знакомятся с Люси – настолько же соблазнительной и женственной, насколько Себ робок и незрел. Станет ли она той самой женщиной, которая превратит Себа в мужчину?","imdbId":"tt0282155","duration":"1:30","slogan":null,"MPAA":null},{"id":5171,"rate":5.259,"rate_count":1151,"kpOrder":21607,"name":"Почти в законе","secondName":"After School Special","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия"],"age":16,"description":"Три приятеля-старшеклассника Дикон, Мэтт и Фред в свободное от учебы время разжигали свою кровь и плоть просмотром порнофильмов. Кассеты они доставали очень просто: Фред подрабатывал в видеопрокате. Но однажды его застукали за подменой пленки и уволили.\n\rДуши и тела старшеклассников жаждали привычного развлечения, и друзьям пришла в голову оригинальная мысль: если нельзя взять порнушку в прокате, то надо снять ее самостоятельно. Видеокамера в доме Дикона имелась, за павильон вполне могло сойти подвальное помещение у него же.\n\rРежиссером, оператором и звукооператором парни, по их мнению, были рождены. И троица отправилась на поиски актрис. Потому что актерами они, разумеется, видели себя...","imdbId":"tt0302297","duration":"1:30","slogan":"They couldn't rent it, so they made it themselves","MPAA":"R"},{"id":85198,"rate":5.258,"rate_count":11032,"kpOrder":21608,"name":"Основной инстинкт 2: Жажда риска","secondName":"Basic Instinct 2","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Германия","Испания"],"genres":["детектив","драма","триллер"],"age":18,"description":"На писательницу Кэтрин Трэммел вновь падает подозрение в причастности к преступлению. Скотланд-Ярд обращается к доктору Майклу Глассу за помощью в профессиональном заключении о состоянии психического здоровья Кэтрин. Но Гласс, как когда-то детектив Каррен, попадает под чары роковой женщины.","imdbId":"tt0430912","duration":"1:54","slogan":"Всё интригующее начинается в твоих мозгах","MPAA":"R"},{"id":1214358,"rate":5.258,"rate_count":1893,"kpOrder":21609,"name":"Тесла","secondName":"Tesla","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":12,"description":"Америка, 1885 год. После ссоры с Томасом Эдисоном и увольнением из его компании эмигрант Никола Тесла сталкивается с проблемой поиска инвесторов и даже занимается рытьём канав. Но вскоре дела налаживаются, изобретатель знакомится с Энн Морган, дочерью известного банкира, открывает собственную компанию и продолжает соперничество с Эдисоном в войне постоянного и переменного токов.","imdbId":"tt5259822","duration":"1:42","slogan":"Дерзкий. Сложный. Гениальный","MPAA":"PG-13"},{"id":855142,"rate":5.258,"rate_count":524,"kpOrder":21610,"name":"Прирожденные шутники","secondName":"Natural Born Pranksters","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Трое самых неисправимых, самых отчаянных и эпатажных шутников в мире впервые собираются вместе, чтобы отмочить самые невообразимые розыгрыши в скандальном фильме. В этом фильме, приправленном кадрами с нашумевшими знаменитостями из Ютуба, Роман Этвуд, Денис Роуди и Виталий Здоровецкий выводят бесшабашность и невероятные социальные эксперименты на новый уровень.","imdbId":"tt3671086","duration":"1:30","slogan":"The pranks just got a whole lot bigger...we measured.","MPAA":"R"},{"id":1191283,"rate":5.257,"rate_count":6989,"kpOrder":21611,"name":"Z","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада"],"genres":["ужасы"],"age":16,"description":"8-летний Джош не особо общается с одноклассниками и ровесниками, поэтому родители не удивляются, когда мальчик заводит себе воображаемого друга по имени Z. Но вскоре безобидные игры в солдатики сменяются внезапными вспышками насилия: Джоша отстраняют от занятий в школе, и после происходит кошмарный несчастный случай с сыном маминой подруги. И что ещё ужасней, кажется, Z не такой уж и воображаемый.","imdbId":"tt8995218","duration":"1:23","slogan":"Z wants to play","MPAA":null},{"id":463610,"rate":5.257,"rate_count":5351,"kpOrder":21612,"name":"Медведь Йоги","secondName":"Yogi Bear","type":"FILM","year":2010,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Дела в Джеллистоунском парке идут не очень, и жадный мэр Браун решает закрыть его и продать землю. А это значит, что многие семьи больше не смогут наслаждаться красотами природы. И что еще хуже, Йоги и его друг Бу-Бу будут выброшены из их единственного дома, где они прожили всю жизнь. Приняв теперь величайший вызов в своей жизни, Йоги должен доказать, что он действительно «умнее обычных медведей». Он и Бу-Бу объединяются со своим старым противником рейнджером Смитом, чтобы найти способ спасти Джеллистоун от закрытия.","imdbId":"","duration":"1:20","slogan":"Вся жизнь - пикник","MPAA":"PG"},{"id":803412,"rate":5.257,"rate_count":611,"kpOrder":21613,"name":"Развод по собственному желанию","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Тренер, велогонщик в прошлом, Сергей и основательница сети книжных магазинов Елена уже двадцать лет вместе. Из неожиданно разгоревшейся супружеской ссоры возникает серьезный скандал, грозящий перерасти в развод.\n\rСиюминутное решение Сергея – начать все заново. Он уходит из дома и не подозревает, что жизнь может кардинально поменяться всего за несколько часов. Круговерть невероятных приключений, в которые втягивает лучший друг, и безумных ситуаций с близкими проверят на прочность крепость семейных уз Сергея и Елены.","imdbId":"tt4915624","duration":"1:19","slogan":null,"MPAA":null},{"id":885594,"rate":5.256,"rate_count":13577,"kpOrder":21614,"name":"30 свиданий","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"На что только не пойдешь, чтобы обрести счастье?! Невезучая Даша верит в найденный в интернете способ – в течение месяца сходить на 30 свиданий, а затем мужчина твоей мечты сам найдет тебя. Только остаться бы живой после встреч с самыми безумными кавалерами и пробовать разглядеть среди них того самого.","imdbId":"","duration":"1:28","slogan":"Парней много не бывает","MPAA":null},{"id":39124,"rate":5.256,"rate_count":2780,"kpOrder":21615,"name":"Шпионки","secondName":"D.E.B.S.","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Пожилые мачо с лицензией на убийство отправляются на пенсию: судьбы мира отныне решают крутые девчонки из суперсекретной спецслужбы D.E.B.S.! Такие, как старшеклассницы Эми, Доминик, Джанет и Макс, отобранные для борьбы со злом на основе самых передовых тестов, выявивших у подруг все таланты прирожденных шпионок: острую клептоманию, неограниченную способность к вранью и адский сексапил.\n\rИх первое задание - проникнуть в зловещие планы мегаломаньячки Люси Даймонд, которая явно замышляет какую-то пакость мировых масштабов, и спасти наш бедный глобус!.. ","imdbId":"tt0367631","duration":"1:31","slogan":"Evil is so totally busted!","MPAA":"PG-13"},{"id":1162626,"rate":5.256,"rate_count":1431,"kpOrder":21616,"name":"Команда мечты","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","семейный"],"age":6,"description":"История спортивного комментатора Степана Вершинина, которого из-за вспыльчивого характера увольняют с телеканала. В поисках новой работы он попадает на юношеские соревнования по конному спорту, где встречает юных жокеев, современных Ромео и Джульетту – Артура и Катю, которым предстоит выбор – победа или любовь. Самому Вершинину тоже придется найти ответ на самый сложный вопрос, что для него важнее, - его семья и любовь или карьера и прежняя слава?","imdbId":"tt10971006","duration":"1:25","slogan":"Счастье ближе, чем кажется","MPAA":null},{"id":14868,"rate":5.256,"rate_count":1095,"kpOrder":21617,"name":"Октан","secondName":"Octane","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Люксембург"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"У Сенги Уилсон слишком живы воспоминания о своей бурной молодости, поэтому она зорко следит за собственной дочерью Нат. Но как это часто бывает, чем сильнее родители хотят уберечь детей от ошибок молодости, тем вернее подбивают их на бунт.\n\rВ один прекрасный момент строптивая Нат выпрыгивает из машины прямо на шоссе и убегает с группой сомнительных молодых людей с рюкзаками на плечах. Увы, так воплощаются наяву самый ужасный материнский кошмар Сенги: юнцы оказываются членами кровавого культа, возглавляемого неким демоничным Отцом.\n\rТому, кто попал в их лапы, нет пути назад. У героини совсем мало времени, чтобы выследить жестоких сектантов до того, как она навеки потеряет свою дочь...","imdbId":"tt0323465","duration":"1:31","slogan":"In The Vein Of Terror","MPAA":"R"},{"id":1165740,"rate":5.255,"rate_count":2509,"kpOrder":21618,"name":"Видеорегистратор","secondName":"Body Cam","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"В годовщину смерти подростка от рук полиции один из патрульных полицейских перестает отвечать по рации. Его истерзанное тело находят коллеги, а на записи с видеорегистратора женщина-полицейский Рене Ломито видит, как того подбрасывает вверх неведомая сила. Вскоре происходит убийство нескольких человек, в том числе полицейских, чем-то невидимым, и Рене решает расследовать дело сама.","imdbId":"tt8179024","duration":"1:36","slogan":"Protect. Serve. Survive.","MPAA":"R"},{"id":947814,"rate":5.255,"rate_count":1765,"kpOrder":21619,"name":"Похитители тел","secondName":"Assimilate","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Вчерашние школьники Зак и Рэнди томятся в родном захолустье и, пытаясь развлечься, ведут канал на YouTube о том, что в их городе ничего не происходит. Однажды соседка обращает внимание на странных насекомых, а вскоре после этого в городке начинает твориться какая-то чертовщина. Людей кусают непонятные животные, но вскоре укусы исчезают, и пострадавшие начинают себя странно вести. Пытаясь помочь подруге, друзья выясняют, что на их город напали инопланетные захватчики.","imdbId":"tt5238904","duration":"1:33","slogan":"First They Bite You, Then They Hunt You, Then They Become You.","MPAA":null},{"id":1019273,"rate":5.255,"rate_count":608,"kpOrder":21620,"name":"Котел","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Савелий, владелец компьютерного клуба «Котёл», был доволен своей жизнью на Районе — до момента подозрительного самоубийства товарища. Под впечатлением от этой трагедии Савелий решил порвать с окружением и убраться с Района подальше. Но старые друзья и многочисленные, порой абсурдные, обстоятельства не хотят отпускать героя.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":77155,"rate":5.254,"rate_count":7158,"kpOrder":21621,"name":"От заката до рассвета 3: Дочь палача","secondName":"From Dusk Till Dawn 3: The Hangman's Daughter","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"Такие отчаянные бандиты, как Джонни, рано или поздно оказываются на виселице. На этот раз Джонни повезло: в безумной перестрелке таинственный незнакомец спасает его от смерти, и он бежит, похитив дочь своего палача - Эсмеральду. Взбешенный и опозоренный, палач бросается в погоню. И когда возмездие было почти неизбежным, яростные противники оказываются перед лицом общей угрозы, способной изменить все. И навсегда...","imdbId":"tt0120695","duration":"1:34","slogan":"Take part in some amazing thrill-ride","MPAA":"R"},{"id":4866,"rate":5.254,"rate_count":6014,"kpOrder":21622,"name":"Джильи","secondName":"Gigli","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Впервые в своей жизни незадачливый гангстер Ларри Джильи получил серьезное задание - выкрасть из клиники и взять в заложники слабоумного брата несговорчивого окружного прокурора. Ослепленный радужными перспективами карьерного роста в рядах родной мафии, герой лихо выкрадывает беднягу, но его боссы решают подстраховаться.\n\rИ присылают к Джильи свирепую убийцу-лесбиянку Рикш, чтобы та присмотрела за ним и, если тот завалит дело, пустила парня в расход. Мудрые «крестные отцы» не учли лишь одного - всепобеждающего обаяния симпатяги Ларри, пред которым не может устоять даже не выносящая мужчин несгибаемая киллерша! Один маленький прокол - но он ставит всю операцию на грань провала!","imdbId":"tt0299930","duration":"2:01","slogan":"Убийство, шантаж, искушение, спасение - это была тяжелая неделя","MPAA":"R"},{"id":765945,"rate":5.253,"rate_count":9678,"kpOrder":21623,"name":"Вернуть отправителю","secondName":"Return to Sender","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Медсестра, проживающая в маленьком городке, идет на свидание вслепую с человеком, который притворяется не тем, кто он есть на самом деле.","imdbId":"","duration":"1:35","slogan":"Она получит свою месть","MPAA":null},{"id":229983,"rate":5.253,"rate_count":1159,"kpOrder":21624,"name":"Дивный новый мир","secondName":"Brave New World","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"В городе будущего нет ни преступности, ни войн, ни старости, ни страданий. Каждый его член генетически создан так, чтобы идеально вписываться в новое общество. Институт брака осужден и отвергнут в принципе.\n\rДля снятия напряжения все принимают специальный препарат «Сома». Граждане разделены на 4 класса: Альфа, Бета, Дельта и Гамма. Все просчитано разумным и просвещенным правительством.\n\rНо два высокопоставленных чиновника класса Альфа Бернард Маркс и Ленина Кроун, вопреки голосу разума не могут заглушить в себе сильное и запрещенное чувство","imdbId":"tt0145600","duration":"1:27","slogan":null,"MPAA":null},{"id":251706,"rate":5.253,"rate_count":819,"kpOrder":21625,"name":"Клещи","secondName":"Ticks","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":18,"description":"Клещи в этом незатейливом «ужастике» произносятся с ударением на последнем слоге. Энцефалитные клещи, например. Не теряя времени зря на обдумывание сюжета, достоверность, вырисовывание персонажей и прочую ерунду, авторы сразу берут быка за клеща. Здесь эти противные, кровожадные насекомые вырастают до гигантских размеров и начинают жрать все подряд, размножаясь со страшной скоростью.","imdbId":"tt0108339","duration":"1:25","slogan":"It's not nice to mess with mother nature.","MPAA":"R"},{"id":988155,"rate":5.253,"rate_count":640,"kpOrder":21626,"name":"12 мелодий любви","secondName":"Chacun sa vie","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"В маленьком бургундском городке Бон царит джазовое настроение. Здесь проходит ежегодный фестиваль музыки, а 12 мужчин и 12 женщин, не замечая ничего вокруг, продолжают жить своей жизнью. Они влюбляются, флиртуют, назначают свидания, изменяют, разводятся и делают предложения руки и сердца. Судьи, аристократы, знаменитости и шарлатаны, проститутки, врачи, медсестры, артисты и полицейские - однажды этим малознакомым людям предстоит встретиться, чтобы решить судьбу одного из них.","imdbId":"tt5825150","duration":"1:53","slogan":null,"MPAA":null},{"id":295544,"rate":5.252,"rate_count":575,"kpOrder":21627,"name":"У мамы свидание с вампиром","secondName":"Mom's Got a Date with a Vampire","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","ужасы","фэнтези"],"age":6,"description":"У детей семейства Хэнсенов большие планы! Адам и его лучший друг Даффи раздобыли билеты на концерт любимой группы. А у сестры Адама, Челси, назначено свидание с парнем мечты. Единственная проблема - это мама Челси и Адама, которая упорно сидит дома и может сорвать все планы детей. Челси и Адам готовы на всё, чтобы спровадить маму из дома, не важно куда, даже на свидание с загадочным незнакомцем... И всё вроде идёт по плану, пока самый младший брат, Тэйлор, не осознаёт, что этот таинственный незнакомец, у которого свидание с мамой, - вампир!","imdbId":"tt0250593","duration":"1:25","slogan":null,"MPAA":null},{"id":695311,"rate":5.252,"rate_count":526,"kpOrder":21628,"name":"Кинотеатр Пени Ужасной","secondName":"The Penny Dreadful Picture Show","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"Добро пожаловать в необычный кинотеатр, где Ужасная Пении вместе с двумя своими друзьями — Мертвецом Недом и Оборотнем покажет три страшные сказки, произошедшие в разные десятилетия. Вас ждет незабываемое, восхитительное путешествие по истории кино и самым темным ночным кошмарам…","imdbId":"tt2317484","duration":"1:41","slogan":"You're invited to the undead movie party!","MPAA":null},{"id":220671,"rate":5.251,"rate_count":9468,"kpOrder":21629,"name":"Один пропущенный звонок","secondName":"One Missed Call","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США","Япония"],"genres":["детектив","ужасы"],"age":16,"description":"Иногда на мобильный телефон поступают странные звонки. Голос в трубке – ваш собственный, но все что вы слышите, это жуткий предсмертный вопль. Теперь вы знаете время и обстоятельства вашей гибели. Она случится ровно через три дня.","imdbId":"","duration":"1:27","slogan":"А какой голос у твоей смерти?","MPAA":"PG-13"},{"id":102181,"rate":5.251,"rate_count":6338,"kpOrder":21630,"name":"Шайтан","secondName":"Sheitan","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия","триллер","ужасы"],"age":18,"description":"Неподалеку от города есть места, где легко может заблудиться городской человек. И где в заброшенном доме дремлет Зло из полузабытых старинных легенд, терпеливо поджидая очередную жертву. Соблазненные улыбками красоток из ночного клуба, друзья Барт, Ладж, Таи и Ясмин уходят с непонравившейся вечеринки. Кокетливая Ева приглашает всех поехать с ней и продолжить веселиться. Герои фильма принимают приглашение совершить прогулку за город, не подозревая, что она окажется путешествием в Ад. Ребята попадают в кровавую историю, оказавшись в руках сумасшедшего садовника.","imdbId":"","duration":"1:34","slogan":"Весело. До смерти","MPAA":null},{"id":1213512,"rate":5.251,"rate_count":3391,"kpOrder":21631,"name":"Осторожно, Кенгуру!","secondName":"Die Känguru-Chroniken","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Марк — музыкант, живущий в заброшенной квартире в Берлине. Однажды раздается звонок в дверь, и он оказывается лицом к лицу с говорящим Кенгуру. Быстро убедив Марка, что вместе им будет гораздо веселее, Кенгуру без дальнейших церемоний переезжает в его холостяцкое жилье. С этого момента он начинает править жизнью Марка, задавая ему философские вопросы и доставляя им обоим всевозможные неприятности. При этом Кенгуру помогает ему справиться с природной застенчивостью и в конечном итоге завоевать внимание любимой девушки и стать местным героем, раскрыв заговор строительной мафии.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":566200,"rate":5.251,"rate_count":1959,"kpOrder":21632,"name":"Трое в Нью-Йорке","secondName":"Generation Um...","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Фильм о трех жителях Нью-Йорка, «поглощенных сексом, наркотиками и собственной неуверенностью».","imdbId":"","duration":"1:37","slogan":"Секс, наркотики и нерешительность","MPAA":"R"},{"id":471072,"rate":5.251,"rate_count":1558,"kpOrder":21633,"name":"Колобок, колобок!..","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Притча о зря прожитой жизни - новая интерпретация старой сказки.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":664855,"rate":5.251,"rate_count":877,"kpOrder":21634,"name":"Поженить Бэрри","secondName":"Someone Marry Barry","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Трое друзей, желая избавиться от общества своего невыносимого друга, решают найти ему жену, но когда он встречает женщину такую же, как он, все становится только хуже...","imdbId":"","duration":"1:27","slogan":"The story of a guy only a wife could love.","MPAA":null},{"id":257934,"rate":5.251,"rate_count":612,"kpOrder":21635,"name":"Обезглавить Гидру","secondName":"Nick Fury: Agent of Shield","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"Суперагент Ник Фьюри, потерявший в годы «холодной войны» доверие руководства тайного агентства «Щит» и сосланный в Юкон, вновь возвращается, чтобы спасти Америку от угрозы полного уничтожения.\n\rНа этот раз ему придется проникнуть в самое сердце международной террористической организации, где при поддержке могущественной компании «Гидра» налажено производство невиданного смертоносного вируса. Задача Фьюри: найти противоядие, ликвидирующее распространение ужасной эпидемии…","imdbId":"tt0119781","duration":"2:00","slogan":null,"MPAA":null},{"id":1029675,"rate":5.25,"rate_count":3584,"kpOrder":21636,"name":"Голодные Z","secondName":"Les affamés","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"В небольшой деревушке неподалеку от Квебека все изменилось. Местные жители уже не те, что раньше: их тела разлагаются, а сами они стали интересоваться исключительно свежей плотью.","imdbId":"tt6243140","duration":"1:44","slogan":"В первую очередь, зомби придут к твоим близким...","MPAA":null},{"id":932623,"rate":5.25,"rate_count":1375,"kpOrder":21637,"name":"Ожидайте дальнейших инструкций","secondName":"Await Further Instructions","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","ужасы","фантастика"],"age":null,"description":"Британский парень Ник вместе с индийской подружкой приезжает на Рождество в отчий дом. Но семейная встреча не задалась, и парочка решает незаметно улизнуть, когда выясняется, что это невозможно - дом окружила некая чёрная субстанция. Что это: техногенная катастрофа, атака террористов или, может быть, ядерная война? В панике семейство включает телевизор, из которого им сообщают: «Оставайтесь дома и ожидайте дальнейших инструкций». Но с телепередачей что-то не так - трансляция влияет на семью, и их паранойя усиливается.","imdbId":"tt4971408","duration":"1:31","slogan":"Contain. Corrupt. Control.","MPAA":null},{"id":1116020,"rate":5.25,"rate_count":1323,"kpOrder":21638,"name":"Нас не догонят","secondName":"Joueurs","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":18,"description":"Спонтанный и привлекательный Абель – невероятный любовник и азартный игрок. После внезапной встречи с ним заурядная жизнь Эллы полностью меняется. Вместе они пускаются в манящий подпольный мир казино, где всем правят адреналин и высокие ставки. Их зависимость становится обоюдной, что удваивает шансы и повышает риски. История любви, начавшаяся с простого пари, вскоре превращается в неконтролируемую страсть к игре и друг другу.","imdbId":"tt7888070","duration":"1:45","slogan":null,"MPAA":null},{"id":53959,"rate":5.248,"rate_count":4799,"kpOrder":21639,"name":"Порожденный","secondName":"Begotten","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":null,"description":"Бог стар и безумен, он потрошит себя бритвой в заброшенном доме, одинокий и никому не нужный. Мать Земля дождавшись смерти, сделала его ещё теплому телу минет и оплодотворила себя семенем. Далеко в пустыне, она родила уродливого Сына Земли – Плоть на Кости, где его подобрали прокаженные и отправились с ним в странствие.","imdbId":"tt0101420","duration":"1:12","slogan":null,"MPAA":null},{"id":1108921,"rate":5.248,"rate_count":3020,"kpOrder":21640,"name":"Вилли и крутые тачки","secondName":"Wheely","type":"FILM","year":2018,"yearEnd":0,"countries":["Малайзия","Мальдивы","Мартиника"],"genres":["детский","комедия","мультфильм"],"age":6,"description":"Вилли - трижды чемпион по уличным гонкам в Гаскет-Сити, готовится к главному соревнованию в своей жизни. Весь мир у его колёс! Но в решающем заезде он не справился с управлением и упал в глубокую реку. Вилли приходиться стать обычным такси и лишь иногда соревноваться с обычными городскими машинами. Но после неожиданного столкновения с прекрасной итальянской машинкой Беллой, он начинает понимать, что помимо жажды скорости в жизни есть более важные вещи…","imdbId":"tt6157970","duration":"1:30","slogan":"Local Zero to Global Hero","MPAA":"PG"},{"id":953051,"rate":5.248,"rate_count":741,"kpOrder":21641,"name":"Приключения Супергероев: Ледовая битва","secondName":"Marvel Super Hero Adventures: Frost Fight!","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Подразделение супергероев Марвел пытается остановить Локи и снежного гиганта Имира от кражи силы Санта Клауса и подчинения всего мира себе.","imdbId":"tt5272052","duration":"1:13","slogan":null,"MPAA":"PG"},{"id":921969,"rate":5.247,"rate_count":3647,"kpOrder":21642,"name":"Идеаль","secondName":"L'idéal","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"«Американки слишком здоровые, француженки слишком капризные, немки слишком спортивные, японки слишком покорные, итальянки слишком ревнивые, англичанки слишком пьющие, голландки слишком раскрепощенные, испанки слишком томные! Остаются русские, обладающие особой красотой и необъяснимой властью над людьми». – в этом был убежден Октав, скаут крупнейшей косметической компании «Идеаль», отправляясь в Россию. \n\rЖизнь гламурного вербовщика нервная и вредная для здоровья: попробуй-ка прочесать все московские ночные клубы, попить водки с каждым встречным олигархом, поколесить по необъятным заснеженным просторам да еще пересмотреть тысячи нереальных красавиц. Так и с ума сойти недолго. Но долгое время худо-бедно Октав справлялся со своими обязанностями. Пока однажды парижское начальство, забившееся в истерике из-за опозоривших «Идеаль» смелых эротических эскапад главной звезды, не сказало ему: умри или найди (за неделю!) не рядовую модель, а сокровище, новое – идеальное – лицо…","imdbId":"tt4840554","duration":"1:30","slogan":"А страшные пусть сдохнут","MPAA":null},{"id":728050,"rate":5.247,"rate_count":785,"kpOrder":21643,"name":"Я тебя никогда не забуду","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Вера – жена олигарха, дама с несносным характером по прозвищу Мымра. Больше всего попреков достается ее водителю Сергею, тайно влюбленному в свою капризную хозяйку. \n\rВероятно, эта любовь так и осталась бы тайной, если бы судьба не сыграла с Верой злую шутку. В автокатастрофе героиня полностью теряет память, а, придя в себя, «узнаёт», что она жена Сергея, примерная хозяйка и учительница младших классов, беззаветно любящая свою большую семью…","imdbId":"tt3507702","duration":"1:26","slogan":null,"MPAA":null},{"id":965641,"rate":5.247,"rate_count":773,"kpOrder":21644,"name":"Горячие каникулы","secondName":"Swinging Safari","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия"],"age":18,"description":"Сексуальная революция, хиппи, глэм-рок — всё это яркие, зажигательные семидесятые. 14-летний Джефф пытается найти себя в мире, который меняется быстрее, чем его гормоны, и не знает, как справиться со своим влечением к застенчивой и чувствительной девушке Мелли, живущей по соседству. Между тем, их эксцентричных родителей всё сильнее накрывает волна запретных ранее удовольствий.","imdbId":"tt5473090","duration":"1:37","slogan":"Зажжём не по-детски","MPAA":"R"},{"id":843558,"rate":5.247,"rate_count":547,"kpOrder":21645,"name":"Франкенштейн","secondName":"Frankenstein","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Действие фильма разворачивается в современном Лос-Анджелесе, а повествование в ней ведется от лица монстра Адама, созданного и брошенного супругами Виктором и Элизабет Франкенштейнами, занимающимися научными экспериментами.","imdbId":"tt4086032","duration":"1:29","slogan":"Man is the true monster.","MPAA":"R"},{"id":575158,"rate":5.246,"rate_count":1791,"kpOrder":21646,"name":"Дети-самоубийцы","secondName":"Demons Never Die","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"После смерти девушки Амбер, которая покончила с собой, ее друзья в порыве сострадания и солидарности создают и присоединяются к договору о совместном самоубийстве. Но вот незадача, те кто вошли в список начинают по одному умирать от руки некоего убийцы в маске. Дети-самоубийцы наконец-то понимают цену жизни, но не слишком ли поздно? Тем более жить им или не жить уже решают не они…","imdbId":"tt1777612","duration":"1:33","slogan":null,"MPAA":null},{"id":1115086,"rate":5.246,"rate_count":1354,"kpOrder":21647,"name":"Обитаемый остров. Планета Саракш","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик","фантастика"],"age":12,"description":"2157 год. Пилот Группы свободного поиска Максим Каммерер совершает вынужденную посадку на неизученной планете, где его берёт в плен абориген Зеф и сдаёт властям. Местный общественный строй напоминает милитаристскую диктатуру образца XX века. Власть принадлежит анонимным правителям — Неизвестным Отцам, они воздвигают по всей стране Башни, которые пропаганда называет противобаллистическими.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":21186,"rate":5.246,"rate_count":802,"kpOrder":21648,"name":"Ядовитый плющ: Новое совращение","secondName":"Poison Ivy: The New Seduction","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Вайлет, подросшая дочь служанки, много лет назад выгнанной из дома мистером Гриром, решила отомстить за поруганную честь своей мамочки. Она явилась в роскошный особняк Гриров и хитростью поселилась в нем. Эта девица сумела войти в их налаженную жизнь и перевернула все верх дном.","imdbId":"","duration":"1:35","slogan":"The stunning sequel.","MPAA":"R"},{"id":5283,"rate":5.246,"rate_count":491,"kpOrder":21649,"name":"Лучшая защита","secondName":"Best Defense","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["военный","комедия"],"age":16,"description":"Уайли — беззаботный инженер, проектирующий военную технику. Лэндри — военный, лейтенант-танкист. Они не знали друг друга до тех пор, пока в руках Уайли не оказался диск с секретной информацией, за которым ведётся серьёзная охота.","imdbId":"tt0086955","duration":"1:34","slogan":"Unfortunately, they're both on our side.","MPAA":"R"},{"id":683623,"rate":5.245,"rate_count":9021,"kpOrder":21650,"name":"Гнев","secondName":"Tokarev","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Еще несколько лет назад Пол Магуаер раскаялся в былых преступлениях. Теперь он - честный бизнесмен и заботливый семьянин. Но криминальное прошлое не отпускает его. Однажды неизвестные врываются в дом Магуаера и жестоко убивают его дочь. Месть отца будет беспощадной…","imdbId":"tt2401807","duration":"1:38","slogan":"Прошлое никогда не оставит тебя","MPAA":null},{"id":77747,"rate":5.245,"rate_count":4475,"kpOrder":21651,"name":"Рикер","secondName":"Reeker","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Компания студентов оказывается в заброшенном мотеле под названием «На полпути». Они не подозревают, что в самом деле застряли между светом и тьмой, живыми и мертвыми. Молодые люди попали в ловушку к кошмарному монстру, который начал на них охоту. Чтобы дожить до утра, им нужно узнать, что такое «Рикер» и не только.","imdbId":"tt0393635","duration":"1:30","slogan":"Почувствуйте запах ужаса!","MPAA":null},{"id":468253,"rate":5.245,"rate_count":1161,"kpOrder":21652,"name":"Мой любимый раздолбай","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Горе-пиарщик, ловелас и авантюрист Миша Воробьев — на пороге очередного зигзага судьбы, не сулящего ему ничего хорошего. Из солидной компании уволили, денег нет, а перспективы более чем туманные.\n\rНо к печальному статусу неудачника Миша привыкнуть не успевает: судьба в очередной раз преподносит неожиданный сюрприз в виде довольно необычного предложения от бывшего босса. Оказывается, у того есть сын Сережа — юноша не то, чтобы замкнутый и закомплексованный, но явно не отвечающий представлениям отца об образе «настоящего мужчины». Осознав всю тщетность своих попыток наставить сына «на путь истинный», Павел Петрович находит, как ему кажется, единственно верный выход из положения.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":95154,"rate":5.244,"rate_count":1160,"kpOrder":21653,"name":"За гранью страха","secondName":"Borderland","type":"FILM","year":2007,"yearEnd":0,"countries":["Мексика","США"],"genres":["криминал","триллер","ужасы"],"age":16,"description":"Три студента колледжа, Фил, Эд, и Генри отправляются в автопутешествие по Мексике, чтобы провести целую неделю в беззаботных пьянках и веселье. Но в этой латиноамериканской стране их ждет настоящий кошмар - Фил оказывается пленником группы мексиканских наркоконтрабандистов.\r\n\r\nБандиты оказываются еще и членами сатанинского культа, и как раз подыскивают новую кандидатуру для жертвоприношения. Молодые несмышленые туристы - что может быть лучше?","imdbId":"tt0452592","duration":"1:45","slogan":"Не ходите дети в Мексику гулять...","MPAA":"R"},{"id":1128267,"rate":5.244,"rate_count":555,"kpOrder":21654,"name":"Бешенство","secondName":"Cuerdas","type":"FILM","year":2019,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Старик привозит парализованную дочку в родной дом, где собирается ухаживать за ней при помощи умного пса Атоса. Но когда у отца случается сердечный приступ, а собаку кусает бешеная летучая мышь, девушке становится ясно, что ей придется самой сражаться за свою жизнь.","imdbId":"tt6117824","duration":"1:27","slogan":"Всё началось с летучей мыши","MPAA":null},{"id":839853,"rate":5.243,"rate_count":2931,"kpOrder":21655,"name":"Развод по-французски","secondName":"L'ex de ma vie","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Связанные узами брака Нино и Ариан еще на первом этапе своей совместной жизни не слишком придавали значения традициям и устоям. Мимолётная брачная церемония, на которой молодожены присутствовали в джинсах, не оставила в сердцах молодых людей тех самых впечатлений, которые заставляют многие пары дорожить своей семьей. Поэтому развод очень быстро стал самой вероятной перспективой. Тем более что супруги уже давно не проживают вместе, а у Ариан намечается роман с коллегой. \n\rНебольшая загвоздка, с которой девушка не намерена мириться — для оформления развода в Италии нужно 3 года. Однако выход найден, потому что во Франции для решения проблемы понадобится всего 8 дней. Осталось уговорить Нино поехать в Париж. И он согласен, но только с одним условием: эти 8 дней станут для пары прощальной заменой не состоявшемуся медовому месяцу.","imdbId":"tt3624624","duration":"1:20","slogan":"Конец - это только начало","MPAA":null},{"id":817679,"rate":5.242,"rate_count":17792,"kpOrder":21656,"name":"Лес призраков","secondName":"The Forest","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Американка Сара отправляется на поиски сестры-близняшки, которая таинственным образом исчезла на японском острове Хонсю. Поиски приводят к подножью горы Фудзи в таинственный  лес, который пользуется дурной славой. Сара заходит в мир призраков, злых и измученных душ, которые охотятся на любого, кто блуждает по их мрачному лесу.","imdbId":"tt8077372","duration":"1:33","slogan":"Каждый приходит сюда в поиске выхода","MPAA":"PG-13"},{"id":948774,"rate":5.242,"rate_count":1947,"kpOrder":21657,"name":"Нимани","secondName":"A.I. Rising","type":"FILM","year":2018,"yearEnd":0,"countries":["Сербия"],"genres":["драма","мелодрама","фантастика"],"age":18,"description":"2148 год, международная корпорация отправляет космонавта и женщину-андроида на Альфа Центавру. Андроид очень красива и может выполнять любые команды, и космонавту кажется, что он влюбился. Но может ли искусственный интеллект ответить на его чувства? ","imdbId":"tt5215088","duration":"1:25","slogan":"Космос для двоих","MPAA":"R"},{"id":4583,"rate":5.242,"rate_count":1288,"kpOrder":21658,"name":"Они","secondName":"They","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Джулия Лундис с виду хорошо уравновешенная молодая женщина, готовящаяся получить степень магистра психологии. Однажды ночью она получает звонок от своего друга детства Билли. Билли сообщает Джулии, что ночные монстры, которые мучили их обоих в детстве, вернулись.\n\rПрежде чем Джулия смогла его успокоить, Билли застрелился. Приехав на похороны, Джулия разговаривает с друзьями Билли по колледжу, которые говорят, что в детстве их тоже мучили кошмары. Уже находясь в напряжении перед защитой диплома, Джулия должна теперь бороться со сверхъестественным злом, угрожающим ее жизни…","imdbId":"tt0283632","duration":"1:29","slogan":"Are you afraid of the dark? You should be.","MPAA":"PG-13"},{"id":280543,"rate":5.242,"rate_count":915,"kpOrder":21659,"name":"Нас не догонишь","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Еще вчера отец и сын – эмигранты из Америки, охранник женской колонии и с ним две беглые заключенные, студентка театрального института, миллионерша, сотрудник ФСБ, и не подозревали о существовании друг друга, а жизнь казалась им расписанной на долгие годы, но как только злой Рок запустил свой невольничий механизм, связав их в один тугой узел, в одночасье ни у кого из них не оказалось завтра...","imdbId":"tt1063686","duration":"1:30","slogan":null,"MPAA":null},{"id":845165,"rate":5.242,"rate_count":775,"kpOrder":21660,"name":"Рой","secondName":"The Hive","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Молодой человек приходит в себя в грязном сарае. Тело его покрыто язвами, кругом всё забрызгано какой-то чёрной жижей, окна и двери заколочены изнутри, стены расписаны подсказками, а сам он ничего не помнит, даже собственного имени. Найдя в кладовке женский труп, парень начинает восстанавливать в памяти события недавнего прошлого.","imdbId":"tt3745906","duration":"1:33","slogan":null,"MPAA":"R"},{"id":884056,"rate":5.242,"rate_count":517,"kpOrder":21661,"name":"Леди Кровавый Бой","secondName":"Lady Bloodfight","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":null,"description":"Американка Джейн – любительница хорошо подраться. Девушка отправляется в Гонконг, чтобы участвовать женских боях, куда приезжают такие же как она со всего мира. Но её главная цель - не победить, а найти пропавшего отца, который 18 лет назад участвовал в этом же турнире и пропал.","imdbId":"tt4327752","duration":"1:40","slogan":null,"MPAA":"R"},{"id":803160,"rate":5.241,"rate_count":1053,"kpOrder":21662,"name":"Ведьма","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Действие картины происходит в летнем молодёжном лагере у моря. Тоня – тихая, замкнутая и доверчивая девочка становится соседкой Людки – яркой, сильной и расчетливой девицы. Они влюбляются в одного мальчика. Кажется, что у робкой Тони нет никаких шансов против сексуальной Людки, но вдруг выясняется, что Тоня обладает сверхъестественными способностями, которые не может контролировать. Нелюдимый затравленный подросток, не понимающий природу своей страшной силы. Окружающие считают её самой настоящей ведьмой, не подозревая, что на самом деле ведьма не она… \n\rДля кого-то эти каникулы станут последними, а те, кто смогут выжить – никогда уже не станут прежними…","imdbId":"tt9578354","duration":"1:30","slogan":null,"MPAA":null},{"id":893535,"rate":5.24,"rate_count":6505,"kpOrder":21663,"name":"Хуже, чем ложь","secondName":"Misconduct","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Когда амбициозный молодой юрист берется за большое дело против влиятельного и безжалостного исполнительного директора крупной фармацевтической компании, он оказывается втянут в мир шантажа и коррупции.","imdbId":"","duration":"1:46","slogan":"Ambition can be deadly","MPAA":"R"},{"id":575196,"rate":5.24,"rate_count":2962,"kpOrder":21664,"name":"Афтершок","secondName":"Aftershock","type":"FILM","year":2012,"yearEnd":0,"countries":["США","Чили"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Находясь в Чили, группа путешественников посещает подземный ночной клуб в тот самый момент, когда начинается мощное землетрясение. Выбравшись на поверхность, они тут же понимают, что кошмар для них только начался.","imdbId":"tt1780762","duration":"1:29","slogan":"The only thing more terrifying than Mother Nature is human nature.","MPAA":"R"},{"id":54946,"rate":5.24,"rate_count":808,"kpOrder":21665,"name":"Солдат апокалипсиса","secondName":"Omega Doom","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Далекое будущее. Оставшиеся в живых после глобальной атомной катастрофы обречены на медленную смерть в жутком холоде ядерной зимы. Но есть опасность, которая страшнее голода и радиации - это армия вышедших из - под контроля роботов, устроивших охоту на человека.","imdbId":"tt0117238","duration":"1:24","slogan":"Robots rule the Earth. Only one man can stop them.","MPAA":"R"},{"id":433812,"rate":5.24,"rate_count":748,"kpOrder":21666,"name":"Крестьянский сын","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"Картина воссоздает 1918-1919 годы, когда Республика Советов с оружием в руках отстаивала завоевание Великого Октября. В центре внимания - судьба крестьянского сына Кости, чье мировоззрение, характер, чья личность складывалась в суровое, но героическое время великих свершений.","imdbId":"tt4844700","duration":"1:26","slogan":null,"MPAA":null},{"id":568836,"rate":5.238,"rate_count":16652,"kpOrder":21667,"name":"Особо опасна","secondName":"Barely Lethal","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Меган – спецагент международного класса.  В свои шестнадцать она владеет карате, стреляет без промаха и способна обезвредить взрослого вооруженного мужчину. Но Меган мечтает о жизни простого тинейджера - с тусовками и дискотеками. И судьба предоставляет ей такую возможность, но очень скоро супердевушка понимает, что в школе бывает опаснее, чем на на самой сложной спецоперации.","imdbId":"","duration":"1:38","slogan":"Обычная жизнь спецагента","MPAA":"PG-13"},{"id":597580,"rate":5.238,"rate_count":6444,"kpOrder":21668,"name":"Гладиаторы Рима","secondName":"Gladiatori di Roma","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Страшное извержение вулкана разрушает город Помпеи, и маленький Тим остается сиротой. Его спаситель, генерал Кирон, отправляет Тима в школу гладиаторов, но юный лентяй упорно не желает становиться бойцом. Повзрослев, Тим влюбляется в красавицу Лючиллу. Но чтобы покорить её сердце, нужно стать настоящим героем. Прекрасная Диана, богиня охоты и мастер по гладиаторским боям, берется за тренировки Тима перед первым боем. Но получится ли у Тима победить самого себя и стать настоящим мужчиной?","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":1357502,"rate":5.238,"rate_count":2879,"kpOrder":21669,"name":"Товарищ Вирус: Ученые о коронавирусе","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Фильм, дающий ответы на основные вопросы о коронавирусе. Ученые поделились своими мнениями, как и почему возникают подобные вирусы, насколько опасна скорость распространения 2019-нКоВ, как быстро можно создать для него вакцину, какова вероятность утечки вируса из медицинской лаборатории.","imdbId":"","duration":"0:38","slogan":null,"MPAA":null},{"id":51127,"rate":5.238,"rate_count":559,"kpOrder":21670,"name":"Тяжелые деньги","secondName":"Hard Cash","type":"FILM","year":2001,"yearEnd":0,"countries":["Аруба","США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Отсидев положенный срок, на свободу выходит знаменитый вор Томас Тэйлор, которому нужно размяться и подзаработать после вынужденного отдыха. Вместе со своими надежными напарниками он грабит букмекерскую контору, но вскоре радость сменяется досадой – деньги меченые, а на пороге уже стоит предприимчивый агент ФБР Корнэлл, шантажом заставляющий бесстрашную команду ограбить для него инкассаторский фургон.\n\rТэйлор соглашается провернуть эту рискованную операцию и разрабатывает гениальный план, который не может сорваться, ведь на кону стоит не только его свобода, но и жизнь его дочки, ставшей заложницей жестокого Корнэлла.","imdbId":"","duration":"1:56","slogan":null,"MPAA":"R"},{"id":839253,"rate":5.237,"rate_count":48708,"kpOrder":21671,"name":"Мафия: Игра на выживание","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["боевик","фантастика"],"age":16,"description":"Москва. Далекое будущее. Карточная игра МАФИЯ стала самым популярным в мире телешоу. Одиннадцать человек соберутся за столом, чтобы выяснить – кто из них Мирный Житель, а кто безжалостная МАФИЯ. На глазах всего мира готовится коктейль из эмоций и чувств: хитрости, страха, лжи, ненависти, презрения, боли, гордости, страсти, любви и смерти. Ведь выигравший в схватке получит огромный денежный приз, а проигравший просто умрет...","imdbId":"tt4471388","duration":"1:31","slogan":"Город засыпает, просыпается...","MPAA":null},{"id":276549,"rate":5.237,"rate_count":4627,"kpOrder":21672,"name":"Одиночество в сети","secondName":"S@motnosc w sieci","type":"FILM","year":2006,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":16,"description":"Эва живет в Польше, а Якуб — в Германии. Как это часто случается в современной жизни, они случайно знакомятся в глобальной сети. Они начинают общаться через Интернет, и чем больше они разговаривают, тем больше они сближаются и тем больше нравятся друг другу. В конце концов, они решают встретиться в реальной жизни. Но все идет совсем не так, как должно было бы...","imdbId":"tt0871886","duration":"2:04","slogan":null,"MPAA":null},{"id":5268,"rate":5.237,"rate_count":2464,"kpOrder":21673,"name":"Мушкетер","secondName":"The Musketeer","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия","Люксембург"],"genres":["боевик","мелодрама","приключения"],"age":16,"description":"По роману Александра Дюма. Как всегда, легендарные герои во главе с Д'Артаньяном дерутся направо и налево, но как никогда, с балетной грациозностью и акробатической свободой. Потому что в этой вновь рассказанной истории об их мужественных подвигах мушкетеры сражаются не только с врагами, но и с законами гравитации.\n\rВпервые Питер Хайэмс сводит воедино игры со шпагою и рыцарское благородство героев с преодолевающей законы земного притяжения гонконгской боевой хореографией. Сцены поединков представляют собой смесь восточных и западных стилей, фехтование XVII века и самурайские бои.","imdbId":"tt0246544","duration":"1:44","slogan":"As you've never seen it before","MPAA":"PG-13"},{"id":1287548,"rate":5.237,"rate_count":1159,"kpOrder":21674,"name":"Клара и волшебный дракон","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Один раз в тысячу лет в сказочном мире появляется волшебный дракончик. Из-за  исключительной редкости дракончика похищают силы зла, чтобы использовать его волшебство. По случайности они теряют дракончика. Его находят двое друзей - жизнерадостный енот и ворчливый гном. Друзья отправляются в дальний путь, чтобы вернуть дракончика домой. На своем пути их ждет встреча с девушкой Кларой и ее помощниками - тремя забавными обезьянками. Клара помогает гному и еноту спасать дракончика, чтобы выяснить тайну своего прошлого. Преодолевая массу трудностей, друзья узнают, что Кларе грозит куда большая опасность, и их приключения становятся более невероятными. А ее обезьянки устраивают сумасшедший погром и попадают во взрывные неприятности. Смогут ли герои вернуть дракончика домой, преодолеть силы зла и узнать, кто на самом деле Клара?","imdbId":"tt4449562","duration":"1:25","slogan":null,"MPAA":null},{"id":262513,"rate":5.237,"rate_count":1022,"kpOrder":21675,"name":"Данте 01","secondName":"Dante 01","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["триллер","фантастика"],"age":null,"description":"В инопланетную тюрьму для особо опасных преступников привозят нового заключённого. После прибытия новичка в тюрьме начинают происходить мистические и пугающие события.","imdbId":"tt0487928","duration":"1:22","slogan":"Space is a Prison All of Its Own","MPAA":"R"},{"id":300283,"rate":5.237,"rate_count":787,"kpOrder":21676,"name":"Бронежилет","secondName":"Body Armour","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия","Германия","США"],"genres":["боевик"],"age":16,"description":"Карьера и жизнь одного профессионального телохранителя пошла под откос. Чтобы как-то наладить жизнь и оставить все неприятности в прошлом, он соглашается на сомнительное дело и нанимается частным охранником к одной важной персоне. Сложность оказывается в том, что эта персона является наёмным убийцей, за которым начата охота...","imdbId":"","duration":"1:27","slogan":"Он должен защищать того, кого больше всех ненавидит","MPAA":"R"},{"id":404233,"rate":5.237,"rate_count":781,"kpOrder":21677,"name":"Теория хаоса","secondName":"Order of Chaos","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Законопослушный, респектабельный, наивный адвокат и муж испытает свой характер на прочность, когда коллега и сосед устроит проблемы дома и на работе. Не стоит забывать, что в этом мире нет ничего абсолютного, нет правильного и неправильного - всё зависит только от точки зрения… и иногда жизнь вынуждает становиться таким, каких ты всегда ненавидел.","imdbId":"tt1159721","duration":"1:30","slogan":"In a world of no absolutes, right and wrong is just a matter of perspective.","MPAA":"R"},{"id":417855,"rate":5.236,"rate_count":90474,"kpOrder":21678,"name":"Повелитель стихий","secondName":"The Last Airbender","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":0,"description":"Воздушные кочевники, Племя Воды, Царство Земли и Народ Огня. Четыре нации были связаны судьбой, когда Народ Огня начал жестокую войну против всех. Прошло сто лет без надежды что-то изменить в этом мире. Народ Огня почти близок к победе в войне. \n\rОказавшись между борьбой и храбростью, юный Аанг понимает, что он - Аватар, обладающий силой повелевать четырьмя стихиями, и то, что только он может вернуть баланс и восстановить мир на земле. Вместе с юной повелительницей воды Катарой и её братом Соккой он отправляется в путешествие.","imdbId":"tt0938283","duration":"1:43","slogan":"Последний из рода рискнёт всем ради человечества","MPAA":"PG"},{"id":891509,"rate":5.236,"rate_count":32635,"kpOrder":21679,"name":"Соседи. На тропе войны 2","secondName":"Neighbors 2: Sorority Rising","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","США"],"genres":["комедия"],"age":18,"description":"На этот раз в дом по соседству с Маком и Келли въезжает университетский женский клуб. Чтобы разобраться с новыми соседями, которые не дают им покоя, Мак и Келли решают обратиться за помощью к их бывшему врагу – Тедди Сандерсу.","imdbId":"tt4438848","duration":"1:32","slogan":"New neighbors.","MPAA":"R"},{"id":702901,"rate":5.236,"rate_count":2390,"kpOrder":21680,"name":"Наемный убийца","secondName":"Bounty Killer","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Спустя двадцать лет после начала Корпоративной Мировой войны, некогда цветущая и плодородная планета превратилась в выжженную пустыню, усеянную полуразрушенными останками людских поселений. Среди непрекращающейся тьмы и разрухи на свет появился Совет Девяти Роз, призванный уничтожить всё, что хоть отдалённо напоминает о корпорациях. Так началась эпоха наёмных убийц, охотящихся за «белыми воротничками».","imdbId":"tt2369396","duration":"1:32","slogan":null,"MPAA":"R"},{"id":1412516,"rate":5.236,"rate_count":2030,"kpOrder":21681,"name":"Love","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Отель Love. Лучшее место, где можно провести праздник 14 февраля. Вот и в этот раз двери отеля открыты для всех, кто хочет, чтобы День всех влюблённых стал особенным, мечтает снова поверить в любовь или хотя бы в этот день не оказаться в одиночестве. \n\rБывшие однокурсники встречаются в ресторане в честь 40-летия выпуска и старые чувства вспыхивают с новой силой. Ревнивый мужчина пытается проникнуть во все номера на этаже, чтобы найти пропавшую со связи жену. Частный детектив и его привлекательная клиентка устраивают шпионское шоу с прослушкой, чтобы вывести на чистую воду мужа-подлеца. \n\rГорничная-иммигрантка из Узбекистана выбирает между любовью к своему молодому парню и деньгами от его мамы, выданными за ее немедленное бегство домой. А жизнь скромного студента, мечтающего стать мужчиной всего за один час, никогда не будет прежней после встречи с самой болтливой ночной бабочкой города…","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":422394,"rate":5.236,"rate_count":1263,"kpOrder":21682,"name":"Американские жиголо","secondName":"Cougars Inc.","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Сэм был выгнан из всех школ по всей стране. Когда он узнаёт, что его мать больше не может позволить себе обучать его в школе, он и его друзья начинают своё собственное эскорт обслуживание, Корпорация Пум, чтобы помочь заплатить за его обучение. В этой новой весёлой работе Сэм и его друзья изучают поколение Пум, которые отчаянно пытаются остаться молодыми и каждый урок, который им преподают им нравится всё больше.","imdbId":"tt1198075","duration":"1:19","slogan":"It's 10 p.m. Do you know where your mother is?","MPAA":"R"},{"id":172778,"rate":5.236,"rate_count":623,"kpOrder":21683,"name":"Годзилла против Монстра Зеро","secondName":"Kaijû daisensô","type":"FILM","year":1965,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"1966 год. По заданию ОOН астронавты Глен и Фуджи отправляются исследовать Планету Х. Местные гуманоиды рассказывают астронавтам, что из-за постоянных нападений ужасного Монстра Зеро они вынуждены жить под землей. При очередном нападении астронавты признают в монстре Кинга Гидору. Откликнувшись на просьбу о помощи, c Земли на Планету X доставляют Годзиллу и Родана, где они с честью одерживают победу над монстром. Все бы хорошо, но на самом деле Годзилла и Родан понадобились аборигенам Планеты X совершенно для иной цели...","imdbId":"tt0059346","duration":"1:34","slogan":null,"MPAA":"G"},{"id":1099159,"rate":5.236,"rate_count":670,"kpOrder":21684,"name":"Красивый бандит","secondName":"Un beau voyou","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Накануне давно ожидаемого выхода на пенсию незадачливый комиссар полиции сталкивается с дерзким похищением картины. Элегантность совершенного преступления вынуждает его начать расследование.","imdbId":"tt7458798","duration":"1:44","slogan":null,"MPAA":null},{"id":92839,"rate":5.235,"rate_count":12708,"kpOrder":21685,"name":"Теккен","secondName":"Tekken","type":"FILM","year":2009,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Недалёкое будущее, мир пережил катастрофу и теперь живет в руинах. Соединённые Штаты Америки контролирует корпорация «Теккен», развлекающая недовольных жителей регулярным  турниром «Железный кулак», где сражаются лучшие бойцы «Теккена». Джин - молодой парень из трущоб, который записывается на турнир после того, как солдаты корпорации убивают его мать.","imdbId":"","duration":"1:31","slogan":"Survival is no game","MPAA":"R"},{"id":570187,"rate":5.235,"rate_count":8841,"kpOrder":21686,"name":"Между","secondName":"Twixt","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы","фэнтези"],"age":16,"description":"Потерявший вдохновение писатель приезжает в захолустный городок, где пытается разгадать серию загадочных убийств. Во сне ему с завидным упорством является призрак окровавленной девочки Ви, которая пытается сообщить ему страшную тайну. Возможно, распутав цепь странных событий, писатель сможет, наконец, преодолеть кризис и создать новую книгу - о вампирах, потустороннем мире и легендарном Эдгаре Аллане По.","imdbId":"","duration":"1:24","slogan":"Он отведёт тебя в мир духов и вампиров","MPAA":"R"},{"id":84991,"rate":5.235,"rate_count":7818,"kpOrder":21687,"name":"Туман","secondName":"The Fog","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Когда-то в очень туманную ночь жители небольшого городка Антонио совершили страшное злодеяние - разграбили и сожгли корабль, перевозивший группу прокаженных. С тех пор прошло почти сто лет, о происшествии давно забыли. Жизнь в портовом городке течет спокойно и безмятежно. Но однажды ночью Антонио внезапно окутывает зловещий густой туман, принесший с собой души призраков, за век не нашедших успокоения и жаждущих мести..","imdbId":"tt0432291","duration":"1:40","slogan":"From The Makers Of «Halloween»","MPAA":"PG-13"},{"id":939579,"rate":5.235,"rate_count":5802,"kpOrder":21688,"name":"Сага о чудовище. Сумерки","secondName":"Wildling","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"16-летняя Анна всю жизнь провела в четырёх стенах. Отец запугал девочку монстром, рыскающим снаружи и пожирающим детей. Анну освобождает местный шериф Эллен и берёт к себе жить. Но стоит освобожденной девушке узнать, что никто про страшных чудовищ и слыхом не слыхивал, как начинают происходить странные события.","imdbId":"tt5085924","duration":"1:32","slogan":"Начало легенды","MPAA":"R"},{"id":389730,"rate":5.235,"rate_count":842,"kpOrder":21689,"name":"Секс по алфавиту","secondName":"Pigs","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":18,"description":"Майлс - неоспоримый дамский угодник. Льстивый, изящный и красивый. Нет девчонки, которую бы он не смог соблазнить. Он заключает пари с лучшим другом, что уложит в постель всех девчонок колледжа в алфавитном порядке. И все идет хорошо до тех пор, пока Майлс не встречает Габриэллу. Она не поддается на его чары, а он влюбляется в нее. И что же теперь делать? Проиграть пари? Или выиграть, рассказав об этом Габриэлль, и при этом потерять ее навсегда?","imdbId":"tt1065106","duration":"1:25","slogan":"26 girls. 26 letters in the alphabet. 1 campus legend.","MPAA":"R"},{"id":609581,"rate":5.234,"rate_count":11086,"kpOrder":21690,"name":"2067: Петля времени","secondName":"2067","type":"FILM","year":2020,"yearEnd":0,"countries":["Австралия"],"genres":["драма","фантастика"],"age":16,"description":"2067 год. Люди окончательно загубили экологию и теперь задыхаются - исчезли животные и растения, планета окутана плотными слоями смога. Из-за искусственного кислорода у некоторых развивается неподдающаяся лечению болезнь. Простой техник Итайн Уайт готов на всё, лишь бы помочь больной жене. Неожиданно корпорация, где когда-то работал его отец-физик, получает сообщение из будущего: «Отправьте Итана Уайта». Парень становится последней надеждой человечества.","imdbId":"tt1918734","duration":"1:54","slogan":"The fight for the future has begun","MPAA":null},{"id":193855,"rate":5.234,"rate_count":1500,"kpOrder":21691,"name":"Тутанхамон: Проклятие гробницы","secondName":"The Curse of King Tut's Tomb","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["приключения","ужасы","фэнтези"],"age":16,"description":"Много тысяч лет назад юный фараон Тутанхамон правил Египтом. Мало кто знает подробности его жизни. И никто не знает ничего о его смерти.\n\rВ 1922 году открытие очередной гробницы фараона ставит под угрозу существование всего мира. Поиск сокровищ гробницы Тутанхамона становится вопросом жизни и смерти для двух археологов. Один из них — Дэнни Фрэмонт — хочет использовать могущество гробницы для пользы человечества. Другой — Морган Синклэйр — для обретения власти над миром.","imdbId":"tt0464799","duration":"2:50","slogan":null,"MPAA":null},{"id":57190,"rate":5.233,"rate_count":486,"kpOrder":21692,"name":"Жюстина маркиза Де Сада","secondName":"Marquis de Sade: Justine","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Лихтенштейн"],"genres":["драма","ужасы"],"age":18,"description":"Фильм повествует о жизни двух сестер: невинной и наивной Жюстины и прагматичной Жюльетты. После смерти родителей девушек выгоняют из монастыря, в котором те обучались, со ста кронами в кармане и благословением.\n\rЖюльетта тут же отправляется в престижный парижский публичный дом, чтобы там начать взбираться по лестнице жизненного успеха, а Жюстина узнает, что мир совсем не идеален, и что с ее «благочестием» и невинностью делать в нем, по сути, нечего, ибо вся ее самостоятельная жизнь превращается в череду жестокого обмана, унижений, преследований и пыток.","imdbId":"tt0062870","duration":"1:30","slogan":"In order to know virtue, we must first acquaint ourselves with vice...","MPAA":"R"},{"id":1251292,"rate":5.232,"rate_count":10394,"kpOrder":21693,"name":"Не входи","secondName":"The Owners","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","триллер"],"age":18,"description":"Три молодых британских бездельника планируют ограбить особняк местного хирурга. Проникнув в дом, они довольно быстро находят сейф, но взломать его никак не получается. Пока злоумышленники дожидаются хозяев, чтобы выпытать у них код, к ним присоединяется девушка одного из них. А когда домой возвращается пожилой доктор с супругой, события принимают неожиданный поворот.\n\r","imdbId":"tt9806370","duration":"1:32","slogan":null,"MPAA":null},{"id":418113,"rate":5.232,"rate_count":3003,"kpOrder":21694,"name":"Оттепель","secondName":"The Thaw","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Группа исследователей подвергается нападению паразита-убийцы, вырвавшегося на свободу вследствие таяния арктических льдов.","imdbId":"","duration":"1:30","slogan":"Сенсационное открытие. Безжалостное зло","MPAA":"R"},{"id":1301023,"rate":5.232,"rate_count":867,"kpOrder":21695,"name":"Мы можем стать героями","secondName":"We Can Be Heroes","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","семейный","фэнтези"],"age":null,"description":"Инопланетяне разом похищают всех супергероев, и теперь мир в опасности. Мисси Морено и её друзья намерены освободить родителей из плена, а для этого детям придётся победить коварных пришельцев.","imdbId":"tt11937426","duration":"1:40","slogan":"Power comes in all sizes.","MPAA":"PG"},{"id":272503,"rate":5.232,"rate_count":667,"kpOrder":21696,"name":"Кошмары на стоянке трейлеров","secondName":"Trailer Park of Terror","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Шестеро проблемных школьников вместе со своим пастором едут в горы, но во время сильной грозы вынуждены остаться на ночь на безлюдной стоянке трейлеров. Только ночью, эта стоянка обретает совершенно иные черты и на ней господствует... ужас!!!","imdbId":"","duration":"1:37","slogan":"Fear Has A New Home!","MPAA":"R"},{"id":409028,"rate":5.232,"rate_count":621,"kpOrder":21697,"name":"Медвежья охота","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Олег Гринев по прозвищу Медведь работает на фондовой бирже. Безошибочное финансовое чутье и многолетний опыт брокера позволяют ему задумать большую игру. Начиная ее, он не просто хочет заработать много денег. Главная цель - создать условия для возрождения экономики новой России, но есть и еще одна, личная - отомстить за смерть отца. Олег даже не подозревает, насколько круто «большая игра» изменит его жизнь...","imdbId":"tt3095268","duration":"1:55","slogan":"Все мы хотим жить и большей частью в соответствии со своими предпочтениями, но продолжать жить не достигнув своей цели - трусость. Бусидо - кодекс самурая","MPAA":null},{"id":837959,"rate":5.232,"rate_count":629,"kpOrder":21698,"name":"Вне игры","secondName":"Beyond the Game","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Фильм расскажет о людях, которые воевали в Ираке. Человечество видит этих солдат героями. Герои действовали быстро и слаженно, именно это и помогло им остаться среди живых. О них не стали молчать, из них решили сделать настоящих звезд. Героев фильма стали выставлять в качестве примера для подражания.","imdbId":"tt3546678","duration":"1:28","slogan":"Entertainment to Die For...","MPAA":null},{"id":1153916,"rate":5.231,"rate_count":1178,"kpOrder":21699,"name":"После полуночи","secondName":"After Midnight","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"После десяти лет гражданского брака Хэнка бросила девушка, но погрузиться в пучину меланхолии, как следует пострадать и поныть у него не получается. По ночам к его дому начинает приходить какое-то страшное существо и с явно недобрыми намерениями скрестись в дверь. Мужчина пытается противостоять монстру, попутно вспоминая развалившиеся отношения и пытаясь понять, что же пошло не так.","imdbId":"tt8358220","duration":"1:23","slogan":"Love will rip your heart out","MPAA":null},{"id":780170,"rate":5.231,"rate_count":985,"kpOrder":21700,"name":"Пельмени","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Есть две безусловные вещи - это мама и пельмени, которые она лепит. Даже если все через ж… и оттуда нет выхода, даже если твоя жена изменяет тебе с охранником филармонии, а твой младший брат посещает гей-клубы и зарабатывает в разы больше тебя, даже если тебя укусила бешеная собака, а в носовых платках тебе присылают отрубленные пальцы, помни, что всегда есть ценности, которые остаются незыблемыми: будь собой и никогда не ври маме!","imdbId":"tt3124124","duration":"1:30","slogan":null,"MPAA":null},{"id":2207,"rate":5.23,"rate_count":79766,"kpOrder":21701,"name":"Дети шпионов 3: Игра окончена","secondName":"Spy Kids 3-D: Game Over","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":6,"description":"Несовершеннолетние агенты Джуни и Кармен Кортез отправляются на выполнение нового задания. На этот раз их ждёт путешествие по виртуальному миру 3-D видеоигры, разработанной для того, чтобы существа, населяющие её, явились в реальный мир.\n\rДочь шпионов Кармен попалась в сети компьютерной игры, созданной зловещим Мастером Игрушек. Теперь её брат должен спасти сестру, а заодно и весь мир. И помогать ему в этом будут родители!","imdbId":"tt0338459","duration":"1:24","slogan":"Третья миссия. Третье измерение","MPAA":"PG"},{"id":1245346,"rate":5.23,"rate_count":10475,"kpOrder":21702,"name":"Кто не спрятался","secondName":"The Rental","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Вы снимали жилье через интернет? Смотрели красивые картинки на сайте и представляли идеальный отпуск? Две молодые пары решили провести выходные на берегу океана и арендовали роскошную виллу. Они не знали, что в каждой комнате установлены камеры, и за ними пристально следят.","imdbId":"tt10003008","duration":"1:28","slogan":"Тихое место. Страшные тайны","MPAA":"R"},{"id":804648,"rate":5.23,"rate_count":5518,"kpOrder":21703,"name":"Уцелевшая","secondName":"Survivor","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"История закручена вокруг сотрудницы Госдепартамента США, которая была отправлена своим начальством в американское посольство в Лондоне, чтобы предотвратить проникновение в страну террористов. Однако все пошло не так, как планировалось: неожиданно героиня сама становится одной из главных подозреваемых. За преступления, в которых ее обвиняют - смертная казнь, поэтому она пускается в бега, чтобы доказать свою невиновность, а также предотвратить террористическую атаку на Нью-Йорк в канун Рождества.","imdbId":"tt3247714","duration":"1:36","slogan":"His next target is now hunting him","MPAA":"PG-13"},{"id":7060,"rate":5.23,"rate_count":547,"kpOrder":21704,"name":"Нежить","secondName":"Modern Vampires","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","ужасы"],"age":18,"description":"С незапамятных времен в Лос - Анджелесе процветает тайное общество блистательных, бесстрашных и кровожадных вампиров. В роскошных подпольных клубах не прекращаются их безудержные вакханалии, замешенные на крови и сексе.\n\rНико, жестокая Голливудская Потрошительница, грозится пролить свет на эти сборища. Красавец - вампир Даллас пытается спасти ее от мстительных клыков собратьев и от гнева отчаянного истребителя вампиров старика Ван Хельсинга, прибывшего в город, чтобы навсегда разделаться с кровожадной нежитью.","imdbId":"tt0120805","duration":"1:31","slogan":"They're ridding the world of Bloodsuckers","MPAA":"R"},{"id":279708,"rate":5.229,"rate_count":6064,"kpOrder":21705,"name":"Выпускной","secondName":"Prom Night","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","ужасы"],"age":16,"description":"Школьный бал по случаю завершения школы должен был стать одним из самых запоминающихся событий в жизни Донны. Вместе со своими друзьями она должна была праздновать начало нового этапа жизненного пути, даже ни на секунду не вспоминая о кошмарах прошлого. Однако все обернулось иначе, и вместо веселья выпускной наполнился криками жертв безумного убийцы, жаждущего смерти.","imdbId":"","duration":"1:29","slogan":"A Party To Die For.","MPAA":"PG-13"},{"id":261713,"rate":5.229,"rate_count":1325,"kpOrder":21706,"name":"Секс на завтрак","secondName":"Sex and Breakfast","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Две молодые пары, совсем незнакомые друг с другом, через какое-то время после начала интимных отношений понимают, что во время секса уже не испытывают тех острых ощущений и тех ярких эмоций, что были раньше. Обе пары мечтают вернуть утраченные чувства и встречаются на семинаре, который ведет знаменитый врач-сексолог. Пытаясь помочь молодым людям, врач предлагает им необычный рецепт - групповой секс. \r\n\r\nПо мнению специалиста, это должно помочь в отношениях, устранить дисгармонию, сделать их интимную жизнь ярче и острее. Молодые люди, немного поколебавшись, все-таки решаются последовать этому странному совету. Но что, если яркий, взрывной секс - не самое главное в семейной жизни?","imdbId":"tt0837803","duration":"1:21","slogan":"То, что доктор прописал","MPAA":"R"},{"id":429322,"rate":5.229,"rate_count":617,"kpOrder":21707,"name":"Объезд","secondName":"Snarveien","type":"FILM","year":2009,"yearEnd":0,"countries":["Норвегия"],"genres":["триллер","ужасы"],"age":null,"description":"Эта кровавая история приключилась с Мартином и Линой, молодой парой, ехавшей домой, в Норвегию, через Швецию. По пути они наткнулись на закрытый участок дороги, и им пришлось повернуть в объезд...","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":647755,"rate":5.228,"rate_count":7524,"kpOrder":21708,"name":"Тэмми","secondName":"Tammy","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Тэмми увольняют из ресторана быстрого питания. Возвращаясь домой, она застает своего мужа за романтическим ужином с соседкой. Увидев это, Тэмми собирает вещи и отправляется к родителям. Расстроенная героиня решает поехать в путешествие к Ниагарскому водопаду, вот только ее мама отказывается дать ей свою машину. Тэмми прибегает к помощи бабушки Перл. В итоге они вместе с бабулей отправляются в путь, и вскоре выясняется, что Перл большая любительница выпить...","imdbId":"tt2103254","duration":"1:37","slogan":"She hit the road. The road hit back.","MPAA":"R"},{"id":7440,"rate":5.228,"rate_count":2187,"kpOrder":21709,"name":"Кэрри 2: Ярость","secondName":"The Rage: Carrie 2","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Рэчел такая же обычная студентка, как и другие середнячки, пытающаяся пережить выпускной семестр без лишних осложнений. К несчастью, она оказывается в центре скандала, когда дурацкая выходка, организованная компанией озабоченных шутников, заканчивается осложнениями.\n\rКогда одного из них забирают в полицию для допроса, подростки решают подставить и публично унизить Рэчел. Однако шутки с ней - опаснее, чем игра с огнем. Когда терпение девушки исчерпывается, ее гнев взрывается, как пороховая бочка, высвобождая такую мощь, что веселая вечеринка превращается в кромешный огненный ад.","imdbId":"tt0144814","duration":"1:44","slogan":"This March, Terror runs in the family","MPAA":"R"},{"id":678349,"rate":5.227,"rate_count":6450,"kpOrder":21710,"name":"Дальше по коридору","secondName":"Down a Dark Hall","type":"FILM","year":2018,"yearEnd":0,"countries":["Испания","США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Трудный подросток Кит Горди никак не может смириться со смертью отца, которая произошла несколько лет назад. Девушка бунтует и своим поведением добивается того, что её отправляют в школу-интернат Блэквуд. Кроме неё туда прибывают ещё четыре проблемные ученицы, в каждой из которых директриса мадам Дюрэ намерена увидеть скрытый талант и вытащить его наружу. Девушки вскоре и впрямь обнаруживают недюжинные способности в разных областях науки и искусства, но Кит чувствует, что что-то тут не так.","imdbId":"tt2372251","duration":"1:36","slogan":"Welcome to Blackwood. Where lost girls find their way.","MPAA":"PG-13"},{"id":61176,"rate":5.227,"rate_count":4303,"kpOrder":21711,"name":"Два нуля","secondName":"Double zéro","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["боевик","комедия","фантастика"],"age":0,"description":"Бен и Вилл – самые бездарные агенты, полные нули, круглые идиоты. Кому же еще поручить суперсложное, сверхсекретное задание? Глава преступного синдиката украл ядерную бомбу. Обезвредить злодея сможет далеко не каждый дурак, а только наши безбашенные друзья.\n\rИх ждет незабываемый вояж из Парижа на сказочную Ямайку, прямо в логово врага. Тупиц ничто не остановит. Им все нипочем – ни танки, ни армия ниндзя, ни команда обнаженных топ-моделей. У чудаков своя логика. Они спасут мир. Джеймс Бонд отдыхает!","imdbId":"tt0374627","duration":"1:30","slogan":"Засекречиваться надо...","MPAA":null},{"id":1102775,"rate":5.227,"rate_count":2935,"kpOrder":21712,"name":"Пила: Начало","secondName":"Alive","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":null,"description":"Связанные парень и девушка приходят в себя в заброшенной психиатрической лечебнице. Они не помнят ни как тут оказались, ни друг друга, ни даже собственных имён. И ответы на их вопросы есть лишь у одного человека — садиста-похитителя, который не намерен просто так отпускать своих новых пациентов.","imdbId":"tt7611352","duration":"1:31","slogan":"Смерть — это награда","MPAA":null},{"id":28149,"rate":5.227,"rate_count":2800,"kpOrder":21713,"name":"Супермен 3","secondName":"Superman III","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","комедия","фантастика"],"age":6,"description":"Оператор компьютера дает шанс злодею захватить Супермена...","imdbId":"tt0086393","duration":"2:05","slogan":"Superman vs. the king of computerized crime!","MPAA":"PG"},{"id":22443,"rate":5.227,"rate_count":1528,"kpOrder":21714,"name":"Парень-каратист 4","secondName":"The Next Karate Kid","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":null,"description":"Мы снова видим мистера Мияги, умудренного жизненным опытом мастера восточных единоборств с острова Окинава, обучавшего в свое время талантливого юношу Дэниела. На этот раз мистер Мияги берет к себе на воспитание и обучение девушку! Его новая ученица - внучка американского солдата, спасшего Мияги жизнь во время Второй мировой войны.\n\rУ Жюли плохи дела в школе, с матерью она не ладит, она влипла в неприятную историю с хулиганами и обозлилась на весь мир. Мияги поможет Жюли избавиться от чувства гнева и научит её вкладывать максимальную силу в свой удар. Жюли придётся нелегко, ведь помимо своих врагов, школьных хулиганов, малышке-каратистке придётся сразиться с их взрослым вожаком, школьным тренером и злодеем.","imdbId":"tt0110657","duration":"1:47","slogan":"Who says the good guy has to be a guy?","MPAA":"PG"},{"id":681065,"rate":5.227,"rate_count":1387,"kpOrder":21715,"name":"Близкие враги","secondName":"Enemies Closer","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер"],"age":16,"description":"Двум заклятым врагам, столкнувшимся в лесу на американо-канадской границе, приходится объединиться в борьбе против наркокурьеров, желающих любой ценой вернуть свой потерянный груз.","imdbId":"tt2395199","duration":"1:25","slogan":"Keep your friends close.","MPAA":"R"},{"id":5888,"rate":5.226,"rate_count":1793,"kpOrder":21717,"name":"Изгоняющий дьявола III","secondName":"The Exorcist III","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","ужасы"],"age":18,"description":"Женщина осторожно, словно муха, крадётся по потолку. Всё новые и новые жертвы гибнут от рук убийцы, который погиб много лет назад. Взвивается пламя, ползут змеи, земля разверзается, открывая корчащиеся тела проклятых. Зло возвращается.","imdbId":"tt0099528","duration":"1:50","slogan":"The horror is Legion","MPAA":"R"},{"id":34866,"rate":5.226,"rate_count":1785,"kpOrder":21718,"name":"Нападение помидоров-убийц","secondName":"Attack of the Killer Tomatoes!","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["мюзикл","ужасы","фантастика"],"age":null,"description":"Все население земного шара охвачено паникой. Невинные помидоры, которые люди повсеместно выращивали у себя в огородах, неожиданно превратились в неутомимых охотников, жаждущих человеческого мяса. Полиция и армия не в силах справиться с угрозой и только песня, посвященная подростковому сексу, спасет Землю от кровожадных людоедов.","imdbId":"tt0080391","duration":"1:23","slogan":"Aaargh!","MPAA":"PG"},{"id":1048709,"rate":5.226,"rate_count":795,"kpOrder":21719,"name":"Шанхайская крепость","secondName":"Shang hai bao lei","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["боевик","мелодрама","фантастика"],"age":null,"description":"Несколько лет назад земляне раздобыли космическое вещество, которое ускорило прогресс, и некоторые города особенно в этом преуспели. Теперь агрессивные инопланетяне напали на Землю и разрушили все крупные города, но Шанхай, накрытый защитным куполом, не сдаётся. Злые вторженцы готовятся напасть и разгромить последний оплот человечества, а Компартия Китая припасла для них мощный сюрприз.","imdbId":"tt6628322","duration":"1:47","slogan":null,"MPAA":null},{"id":763642,"rate":5.225,"rate_count":16581,"kpOrder":21720,"name":"Эффект Лазаря","secondName":"The Lazarus Effect","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Группа ученых, получивших грант, пытается раскрыть секрет воскрешения мертвых. Наконец им это удаётся. Однако, открытие приводит их к страшным последствиям.","imdbId":"","duration":"1:20","slogan":"И зло воскреснет","MPAA":"PG-13"},{"id":221269,"rate":5.225,"rate_count":3224,"kpOrder":21721,"name":"Развлечение","secondName":"Amusement","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Табита. Шелби. Лайза… Они - давние друзья, на разных жизненных дорогах. Их объединило ужасающее место, в которое они попали из-за невинного на первый взгляд инцидента, произошедшего еще в школе. Что-то или кто-то хочет кровавой мести… Внутри палаты, похожей на тюремную ячейку, сплетаются механизмы несчастной судьбы, и три женщины с другими жертвами сталкиваются с безумной борьбой за выживание. Кто выживет? Кто умрет? А для кого это просто развлечение? Выключите свет... Включите страх... Разгадка сотрясет вас…","imdbId":"","duration":"1:25","slogan":"It's Funny... Right?","MPAA":"R"},{"id":1112614,"rate":5.225,"rate_count":1674,"kpOrder":21722,"name":"Свингеры","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Латвия","Украина"],"genres":["комедия"],"age":16,"description":"Состоятельный бизнесмен Игорь скучает в компании своей девушки Илоны -  светской львицы, которая больше его самого любит деньги и хочет стать дизайнером за его счёт. Между тем в хрущёвку возвращается с работы врач-пульмонолог Андрей. Его жена Ирина требует секса, на который у него нет ни сил, ни желания. 10 лет в браке убили страсть.\n\rИгорь и Ирина подстрекают своих партнёров прибегнуть к сексуальному эксперименту — свингерскому вечеру. Что будет, если эти пары поменяются партнёрами?","imdbId":"tt7795376","duration":"1:30","slogan":null,"MPAA":"R"},{"id":625889,"rate":5.225,"rate_count":949,"kpOrder":21723,"name":"Почтальон Пэт","secondName":"Postman Pat: The Movie","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"Сколько нужно почтальонов для спасения мира? Достаточно одного, если он работает в паре с любопытным котом, готовым к любым приключениям.","imdbId":"tt2062622","duration":"1:28","slogan":"Он знает как доставить","MPAA":null},{"id":1261975,"rate":5.224,"rate_count":1812,"kpOrder":21724,"name":"Приди ко мне","secondName":"The Other Lamb","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Ирландия","США"],"genres":["драма","триллер"],"age":18,"description":"Девушка Сэла с самого рождения живет в лесу, не имея понятия о внешнем мире. Её мир состоит из женщин и единственного мужчины, которого все называют Пастырем, а он свою паству делит на дочерей, провинившихся и жён. Через некоторое время Сэла тоже должна стать женой, и девушка с волнением ожидает этого события, когда их община сталкивается с непредвиденными трудностями.","imdbId":"tt7737734","duration":"1:36","slogan":null,"MPAA":null},{"id":395721,"rate":5.224,"rate_count":1260,"kpOrder":21725,"name":"Пожираемые заживо","secondName":"Insanitarium","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Главный герой Джек разыгрывает сумасшествие, чтобы спасти свою сестру, оказавшуюся в клинике для душевнобольных после неудачной попытки суицида. Брат и сестра вскоре обнаруживают, что странный врач  превратил своих пациентов в лабораторных крыс: с их помощью он проводит испытания экспериментального препарата, превращающего больных в кровожадных каннибалов. Они объединяются с неизлечимо больным и медсестрой в надежде устроить побег…","imdbId":"tt1103984","duration":"1:29","slogan":"Из пациента клиники в беспощадного каннибала… или его жертву","MPAA":"R"},{"id":539275,"rate":5.224,"rate_count":970,"kpOrder":21726,"name":"Икс","secondName":"X","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":18,"description":"История о жизни двух проституток Холли и Шэй. Одна взрослая и опытная сотрудница сферы интимных услуг, вторая совсем юное создание, делающее первые шаги к пропасти. Обе девушки оказались на дне общества по разным причинам, но у обоих жизнь не задалась с детства. Быстрые деньги оказываются совершенно не такими легкими, как казалось. Одна девушка привыкла к странностям клиентов и непредсказуемым ситуациям, а вторая все еще питает надежды на лучшую жизнь. Однажды Шэй и Холли отправляются на заказ, который перевернет их жизнь с ног на голову...","imdbId":"tt1661099","duration":"1:30","slogan":"A jaded callgirl... a fledging hooker... the night from hell.","MPAA":null},{"id":437114,"rate":5.224,"rate_count":497,"kpOrder":21727,"name":"Парадокс","secondName":"Paradox","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["триллер","фантастика"],"age":12,"description":"В параллельной вселенной, где всем управляет магия, детектив Шон Нолт расследует серию загадочных убийств, совершенных при помощи невероятного для этого мира явления — науки. В поисках разгадки, Шон выходит на группу так называемых «прагматиков», уверенных, что наука ― это не просто детские сказки, и узнает о существовании другого измерения…","imdbId":"tt1343740","duration":"1:23","slogan":null,"MPAA":null},{"id":1149801,"rate":5.223,"rate_count":5484,"kpOrder":21728,"name":"Обитель страха","secondName":"The Wind","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Дикий Запад, конец XIX века. Где-то в бескрайних прериях живёт молодая пара. Муж часто отлучается на заработки в город и оставляет Лиззи одну, поэтому она очень обрадовалась, когда рядом поселилась ещё одна семейная пара. Теперь женщине есть с кем поговорить и провести время. Но забеременев, новая подруга начинает странно себя вести и утверждать, что где-то поблизости бродит нечто потустороннее.","imdbId":"tt8426594","duration":"1:26","slogan":"It never stops.","MPAA":"R"},{"id":857011,"rate":5.223,"rate_count":3988,"kpOrder":21729,"name":"Идём со мной","secondName":"Go with Me","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Лиллиан возвращается в родной город после учебы и становится жертвой сексуальных домогательств со стороны человека по имени Блэквэй. Когда девушка понимает, что полицейские порядки в городе не действуют, она обращается за помощью к друзьям: бывшему леснику и его приятелю. В процессе поиска они узнают, что Лиллиан - далеко не единственная жертва преступника. Услышав имя Блэквэя, жители городка испытывают страх и отказываются помогать, избегая общения. Джулия и её помощники остаются один на один с сумасшедшим преступником…","imdbId":"tt4061010","duration":"1:30","slogan":"Они там, где закон не действует","MPAA":"R"},{"id":968248,"rate":5.223,"rate_count":1572,"kpOrder":21730,"name":"На одной волне","secondName":"You Get Me","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Тайлер без ума от своей идеальной девушки Элли. Но после одной из ссор он оказывается в руках привлекательной Холли из другого города, вместе с которой они проводят незабываемую ночь. На следующее утро Тайлер узнаёт, что Элли готова сойтись с ним снова, и что Холли перешла в его школу, одержимая своим новым парнем.","imdbId":"tt5539054","duration":"1:29","slogan":"Some mistakes won't let go.","MPAA":null},{"id":647565,"rate":5.223,"rate_count":1259,"kpOrder":21731,"name":"Раздолбай","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","комедия"],"age":16,"description":"Она владелица собственного бизнеса, амбициозна, самодостаточна и не замужем. Ее компания участвует в тендере за лакомый кусок земли. Столкнувшись с конкурентами, она ищет себе надежную охрану. Он водитель и охранник, хороший парень, но ему нельзя доверить никаких поручений, потому что главный герой... раздолбай. В разгар перепетий когда угрожает опасность именно он приходит ей на помощь.","imdbId":"tt11761300","duration":"1:21","slogan":"В жизни так бывает...","MPAA":null},{"id":481023,"rate":5.223,"rate_count":1077,"kpOrder":21732,"name":"Дьявольские игры","secondName":"Devil's Playground","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","ужасы"],"age":null,"description":"Недалекое будущее. “Newgen Industries”, крупнейшая фармацевтическая компания, изобрела лекарство под названием RAK-295. Однако запущенное в производство и продажу вещество, неожиданно, в противовес долгим испытаниям, на одном из пациентов дало необычное побочное явление, разразившееся в катастрофу. Препарат прибавил силы пациенту, замедлил умственные способности и добавил агрессии наряду с полнейшим безумием. Дикий кровавый угар быстро перерос в эпидемию, потому что достаточно одного укуса, чтобы передать инфекцию от зараженного человека здоровому…","imdbId":"","duration":"1:33","slogan":"The fight for survival has begun..","MPAA":null},{"id":748808,"rate":5.222,"rate_count":2471,"kpOrder":21733,"name":"Неслабый пол","secondName":"The Opposite Sex","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Винс — адвокат, который привык выигрывать везде и всюду.  Победитель по жизни, он меняет девушек, как перчатки. Успешный холостяк,  для которого доступна любая девушка в баре... кроме Джейн. Знакомство со сногсшибательной блондинкой Джейн ставит жизнь Винса сног на голову. И теперь главная его цель — заполучить ее любой ценой. Но для этого придется играть по ее правилам.","imdbId":"tt2796678","duration":"1:37","slogan":"Соблазни её, если сможешь","MPAA":null},{"id":110918,"rate":5.222,"rate_count":1525,"kpOrder":21734,"name":"Кольца Нибелунгов","secondName":"Siegfried","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":18,"description":"Это было мрачное время. Зло торжествовало. И когда казалось, что все надежды умерли… Появился Зигфрид! Уже в младенчестве он обладал нечеловеческой силой. Влюбившись с первого взгляда в прекрасную Кримгильду, сестру короля Бургундии, вместе со своим верным другом - свином Зигфрид отправляется искать любимую.\n\rОн знает, что Кримгильда с нетерпением ждет его в своем замке, и никакие драконы не смогут его остановить. Но силы зла еще никогда не были так сильны и злобны. Одолеть их способен только храбрейший из храбрых. Если Бог не выдаст и свина не съедят…    ","imdbId":"tt0429095","duration":"1:29","slogan":"Только бесконечная тупость может сокрушить величайшее зло!","MPAA":null},{"id":461934,"rate":5.221,"rate_count":52058,"kpOrder":21735,"name":"Я, Франкенштейн","secondName":"I, Frankenstein","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Он - монстр. Он - двухсотлетний плод безумной фантазии своего создателя. Он - легенда. Мир, в котором он живет, населен древними горгульями и бессмертными демонами, которые сражаются за обладание человечеством. Величественные соборы скрывают огромные арсеналы, за дверьми научных лабораторий проводятся эксперименты по воскрешению мертвых. Война двух кланов могущественных существ достигает своего пика. И только он, Адам, монстр Франкенштейна, в силах ее остановить.","imdbId":"","duration":"1:32","slogan":"In the battle between good and evil, an immortal holds the key.","MPAA":"PG-13"},{"id":1039764,"rate":5.221,"rate_count":2767,"kpOrder":21736,"name":"Зима","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"По пути домой в чужом городе Александр со своим отцом  получают тяжелые ранения от пьяных малолетних преступников. Отец погибает, а Александр становится опасным свидетелем, которого необходимо устранить.\n\rОн вынужден сам начать преследование и очень скоро из жертвы превращается в хладнокровного охотника.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":713987,"rate":5.22,"rate_count":1401,"kpOrder":21737,"name":"Новогодний брак","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":6,"description":"У каждого свой Новый год. Дед Мороз, Снегурочка, хлопушки, игрушки, карнавал...нет на празднике одного главного героя - мамы. Достаточно незамысловатая, легкая комедия с хорошими актерами, забавными комиксами, снятая в нескольких декорациях. Местами наивно, местами смешно, но в общем «Новогодний брак» это хорошая доза новогоднего настроения для всей семьи.","imdbId":"","duration":"1:34","slogan":"У каждого свой Новый год!","MPAA":null},{"id":771471,"rate":5.22,"rate_count":989,"kpOrder":21738,"name":"Срок жизни","secondName":"Term Life","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Фильм рассказывает о персонаже по имени Ник Бэрроу, который планирует кражи, а потом продаёт эти проекты тому, кто больше заплатит. Но наступает чёрный день — один из замыслов Ника с треском проваливается, и теперь его смерти жаждут все, начиная с главарей мафии и заканчивая оборотнями в погонах.\n\rПоняв, что от судьбы не убежишь, герой решает сделать напоследок что-то хорошее — он страхует жизнь на миллион долларов, чтобы после смерти обеспечить свою дочь. Не учитывает Ник только одного — страховка начнет действовать лишь через 21 день, в течение которых герою необходимо оставаться в живых. А это в его ситуации совсем не просто.","imdbId":"","duration":"1:33","slogan":"A daughter out of options. A father out of time.","MPAA":"R"},{"id":60835,"rate":5.22,"rate_count":588,"kpOrder":21739,"name":"Спираль","secondName":"Uzumaki","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Небольшой городок внезапно буквально заражется спиралью. Сначала она превращается в навязчивый бред одного из жителей, но потом она захватывает все больше и больше людей. Она скручивает тела, делая из них спираль. Она завивает волосы девочек в спираль. Она убивает. Она распространяется!","imdbId":"tt0244870","duration":"1:30","slogan":null,"MPAA":null},{"id":417592,"rate":5.22,"rate_count":506,"kpOrder":21740,"name":"Королева льда","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Ирина – одна из самых лучших тренеров Российской федерации фигурного катания.   Многие завидуют ей, состоятельной красивой женщине, у которой есть все, к чему остальные стремятся всю жизнь. Но, пусть даже привлекательная успешная, она не может быть по-настоящему счастлива. В каждом своем талантливом ученике она видит свои нереализованные возможности. Именно эти мысли за годы сожаления об упущенной карьере сделали ее холодной и жесткой даже со своими близкими. Казалось бы, мало что может измениться в устоявшейся жизни женщины, в которую она старалась не пускать даже собственную дочь и внучку...\n\rНо тут на одной из тренировок появляется молодой амбициозный фигурист, Борис, ровесник её дочери Елены. Для молодого человека Ирина – последний шанс сделать успешную карьеру фигуриста, ради этого он готов поступиться всем. Именно он перевернет всю жизнь Ирины и её семьи. Как удастся простому провинциальному парню добиться внимания этой женщины? Поможет ли ему эта «победа» прийти к своей истиной цели?","imdbId":"tt8286956","duration":"1:30","slogan":null,"MPAA":null},{"id":523086,"rate":5.219,"rate_count":1517,"kpOrder":21741,"name":"Любимый учитель","secondName":"The Perfect Teacher","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":16,"description":"Когда учитель математики и тренер волейбольной команды Джим Уилкис принимает предложение о работе в старших классах элитной школы Филадельфии, он и понятия не имеет, что станет объектом сексуального преследования одной из учениц школы. Семнадцатилетняя красотка, Девон Кори сразу положила на него глаз. Но узнав, что у Джима есть подруга и горячо любимая дочь, она решает, что он будет принадлежать лишь ей одной или не достанется никому...","imdbId":"tt1663689","duration":"1:27","slogan":"You can't choose your family but she can.","MPAA":null},{"id":986547,"rate":5.219,"rate_count":524,"kpOrder":21742,"name":"Том и  Джерри: Возвращение в страну Оз","secondName":"Tom & Jerry: Back to Oz","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Вскоре после того, как Дороти, Тото, Том и Джерри вернулись в Канзас, в стране Оз вновь случилась беда. Нашествие коварных номов и их короля сорвало праздник в Изумрудном городе. Король номов вознамерился захватить власть и поработить всех жителей. А ещё ему не дают покоя волшебные рубиновые туфли Дороти, которые он жаждет заполучить. Но её верные друзья – Страшила, Железный Дровосек и Лев – успели предупредить Дороти, и теперь всем им предстоит спасти волшебную страну.","imdbId":"tt5737408","duration":"1:21","slogan":null,"MPAA":null},{"id":677683,"rate":5.218,"rate_count":9654,"kpOrder":21743,"name":"Между делом","secondName":"Unfinished Business","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Трудолюбивый владелец малого бизнеса и двое его коллег отправляются в Европу, чтобы совершить самую важную сделку в их жизни. Но обычная командировка превратилась в итоге в нечто невообразимое…","imdbId":"tt2358925","duration":"1:31","slogan":"Продуктивная командировка. Реально","MPAA":"R"},{"id":566083,"rate":5.218,"rate_count":6169,"kpOrder":21744,"name":"Тарзан","secondName":"Tarzan","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","США"],"genres":["мультфильм","приключения","семейный"],"age":6,"description":"Во время крушения американского воздушного лайнера в джунглях погибли все пассажиры, выжил лишь один младенец. Он стал приемышем в стае диких обезьян, которые выкормили, вырастили его, научили выживать в этом жестком мире естественного отбора… Пришло время, и теперь мощный и ловкий, он должен защитить свой мир от врагов. Но главное – он должен снова стать человеком.","imdbId":"","duration":"1:28","slogan":"Стань свидетелем возрождения легенды","MPAA":"PG"},{"id":254400,"rate":5.218,"rate_count":3336,"kpOrder":21745,"name":"Жажда скорости","secondName":"Redline","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Несколько группировок из числа «золотой молодежи» проводят время, устраивая безумные гонки на суперсовременных автомобилях, при этом зарабатывая неплохие деньги. Главная героиня, сексапильная красотка по имени Наташа, бросает вызов всем «реальным пацанам» и бесстрашно выходит на старт…","imdbId":"","duration":"1:35","slogan":"Fear Nothing. Risk Everything.","MPAA":"PG-13"},{"id":252032,"rate":5.218,"rate_count":2775,"kpOrder":21746,"name":"Первобытное зло","secondName":"Primeval","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","ужасы"],"age":16,"description":"Этот серийный убийца скрывается в африканских джунглях и считается одним из самых опасных. На его счету больше жертв, чем у Джека-Потрошителя, Унабомбера и Чикатило вместе взятых. Его много раз пытались поймать, но каждый раз преследователи в лучшем случае уходили ни с чем, а в худшем – сами становились новыми жертвами.\n\rКоманда телевизионщиков из США отправляется в африканские джунгли, чтобы снять сюжет о поисках легендарного киллера, но они не предполагают, с каким первобытным злом им придётся столкнуться.","imdbId":"tt0772193","duration":"1:33","slogan":"Маньяк из самого сердца Африки","MPAA":"R"},{"id":271907,"rate":5.217,"rate_count":7046,"kpOrder":21747,"name":"Øтражение","secondName":"The Broken","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Когда за праздничным ужином разбилось старое зеркало, привычный мир Джины рухнул. Возвращаясь на следующий день домой, она вдруг увидела себя в своей машине. Потрясенная этим, она следует за загадочной незнакомкой до её дома... С этого момента вся жизнь Джины поставлена под сомнение.  Мир, в который она попадает, намного страшнее ночных кошмаров.","imdbId":"tt0906734","duration":"1:33","slogan":"What lies behind a mirror?","MPAA":"R"},{"id":1192798,"rate":5.217,"rate_count":3234,"kpOrder":21748,"name":"Преследование","secondName":"Bumperkleef","type":"FILM","year":2019,"yearEnd":0,"countries":["Нидерланды"],"genres":["триллер","ужасы"],"age":16,"description":"Молодая семья отправляется в путешествие на автомобиле. Уверенный в себе отец семейства совершает опасный маневр, подгоняя нерасторопного водителя минивэна. Однако такая дерзость не остается безнаказанной, и минивэн начинает преследование обидчика. Никто не мог представить, что эта поездка для всей семьи превратится в настоящую борьбу за жизнь.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":908784,"rate":5.217,"rate_count":1534,"kpOrder":21749,"name":"Ура! Каникулы!","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детский","комедия","семейный"],"age":6,"description":"Ура! Зимние каникулы! Шестиклассник Паша вместе с семьей отправляется на горнолыжный курорт. Никто не мог предположить, что именно здесь скрываются похитители старинного ожерелья царицы Тамары... Развязка этого веселого детектива наступит под бой курантов в самый канун Нового года.","imdbId":"tt6318480","duration":"1:38","slogan":null,"MPAA":null},{"id":1206884,"rate":5.217,"rate_count":1183,"kpOrder":21750,"name":"Успех","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Когда-то Лиза и Артем были дерзкой рок-группой, мечтавшей покорить мир, но после рождения дочери Виты им пришлось забыть о творчестве. Лизу никогда не «отпускала» музыка, и когда появляется шанс в Америке, она оставляет семью и уезжает. Теперь Артем растит дочь один, перебиваясь случайными заработками. Однажды ему приходится поступиться своими рокерскими принципами — спеть российскую попсу на корпоративе. Слов одного хита Артем не знает, но неожиданно выручает дочь, исполнив песню за него. Их экстравагантное выступление собирает миллионы просмотров в Интернете, чем привлекает внимание известного продюсера.","imdbId":"tt9767586","duration":"1:35","slogan":"И смех, и слезы, и любовь","MPAA":null},{"id":933311,"rate":5.217,"rate_count":639,"kpOrder":21751,"name":"Байкальские каникулы","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":6,"description":"Коля Голиков - обычный мальчик, который предпочитает общению гаджеты, а друзьям - социальные сети. Впервые в своей жизни он отправился в детский лагерь на берегу Байкала. Жизнь в отряде не нравится Коле. Ребята не могут найти общий язык. Зато он узнает, что на этом месте давным-давно был другой лагерь. Тоже детский, только пионерский. А еще он узнает, что пионеры оставляли капсулы времени – специальные послания будущим поколениям. Наш герой находит капсулу с посланием 1985 года от пионера Саши Филлипова. Приключения начинаются.","imdbId":"","duration":"1:24","slogan":"Чудеса не знают времени","MPAA":null},{"id":1245538,"rate":5.217,"rate_count":536,"kpOrder":21752,"name":"Дэвид Боуи. Человек со звезды","secondName":"Stardust","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","музыка"],"age":18,"description":"1971 год. Яркая музыка, яркая мода… Дэвид Боуи уже выпустил свой знаменитый хит «Space Oddity», однако следующий его альбом оказывается непонятым широкой публикой. Находясь в творческом поиске, Боуи прилетает в США. Именно путешествие через Америку вдохновляет его на создание образа Зигги Стардаста, пришельца, который прилетел на Землю с космически-популярной группой «Пауки с Марса». Это было настолько безумно, что сработало и сделало из Дэвида Боуи настоящую мировую звезду.","imdbId":"tt9694312","duration":"1:49","slogan":"David before Bowie","MPAA":null},{"id":1111862,"rate":5.216,"rate_count":643,"kpOrder":21753,"name":"Головар","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Налаженная жизнь, успешный нефритовый бизнес - все это было, пока главный герой не попал в ситуацию, которая поглотила его и всю его семью в трагические обстоятельства. Человек, который, казалось бы, может купить все,  что угодно, в том, числе власть, оказывается бессилен перед чередой случайных событий. Потеряв, близкого человека, он решается на отчаянный шаг.","imdbId":"","duration":"1:35","slogan":"Каждый вправе сам свой выбрать путь","MPAA":null},{"id":586269,"rate":5.215,"rate_count":12731,"kpOrder":21754,"name":"Как поймать перо Жар-Птицы","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","фэнтези"],"age":0,"description":"Во исполнение воли царя Берендея, младший сын его Иван отправляется на поиски диковинной Жар-птицы. В поисках удачи Ивана Царевича сопровождает верный друг и помощник – Серый Волк, который, обладает всевозможными навыками и всегда спешит на помощь простодушному Ивану. Героев ждут увлекательные и опасные приключения, козни коварных братьев Ивана и его судьбоносная встреча с Еленой Прекрасной.  Юные зрители погрузятся в волшебный мир русской сказки, с её традициями и характерной эстетикой, причудливо перемежающейся с приметами современного жанрового кино. Ну, а родители оценят актуальный юмор и модную современную музыку, написанную специально для фильма популярными рок-музыкантами.","imdbId":"tt3194482","duration":"1:20","slogan":null,"MPAA":null},{"id":838544,"rate":5.215,"rate_count":1372,"kpOrder":21755,"name":"Мифика: Некромант","secondName":"Mythica: The Necromancer","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Молодая волшебница Марек, рожденная с темной способностью к некромантии, учится использовать во благо ту силу, которая способна погубить её саму. Вместе с друзьями она пытается помешать злодейским планам Тёмного Властелина.","imdbId":"","duration":"1:35","slogan":"Myth & legend come to life.","MPAA":null},{"id":7031,"rate":5.214,"rate_count":926,"kpOrder":21757,"name":"Правила секса 2: Хэппиэнд","secondName":"Happy Endings","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"10 параллельных историй о странностях любви. Одна из новелл посвящена отцу и сыну, которые встречаются с одной и той же женщиной. Другая о девушке, которая отдала своего ребенка на усыновление, а потом встретила человека, который утверждает, что знает, где теперь ее отпрыск.\n\rДве лесбиянки воспользовались услугами друга-гея для зачатия ребенка и теперь говорят, что ничего не получилось, но их двухлетний сын так похож на него…","imdbId":"tt12623298","duration":"2:08","slogan":"Всё хорошо, что хорошо кончается","MPAA":"R"},{"id":62719,"rate":5.214,"rate_count":510,"kpOrder":21758,"name":"Мастер и Маргарита","secondName":"Il Maestro e Margherita","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Югославия"],"genres":["драма","ужасы","фэнтези"],"age":12,"description":"","imdbId":"tt0068894","duration":"1:35","slogan":null,"MPAA":null},{"id":497677,"rate":5.213,"rate_count":4829,"kpOrder":21759,"name":"В субботу","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Россия","Украина"],"genres":["драма"],"age":16,"description":"26 апреля 1986-го года — первый день после аварии на Чернобыльской АЭС. Суббота «незнания». Суббота, когда жизнь нельзя отменить, когда девушки надевают выходные туфли на каблуках – потому что суббота – выходной день. События фильма разворачиваются в первые 24 часа с момента аварии. Главный герой картины становится невольным свидетелем катастрофы. Случайно он узнает всю правду о трагедии и оказывается перед моральным выбором: спасти людей или выполнить приказ «сверху» и не сеять панику.","imdbId":"tt1838560","duration":"1:39","slogan":null,"MPAA":null},{"id":1079779,"rate":5.213,"rate_count":4733,"kpOrder":21760,"name":"Бладфест","secondName":"Blood Fest","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":18,"description":"Ещё ребенком Дакс стал свидетелем убийства матери, но после этого не перестал любить фильмы ужасов. Через несколько лет в компании единомышленников парень готовится поехать на Бладфест, посвященный самым известным картинам жанра, но отец сильно против. Все-таки пробравшись на заветное мероприятие, Дакс с друзьями вскоре обнаруживает, что название у фестиваля буквальное - фанаты фильмов ужасов сами оказываются участниками кровавого хоррора.","imdbId":"tt7208564","duration":"1:32","slogan":"Живым не уйдёт никто","MPAA":null},{"id":405752,"rate":5.213,"rate_count":911,"kpOrder":21761,"name":"Принц и я 3: Медовый месяц","secondName":"The Prince & Me 3: A Royal Honeymoon","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":16,"description":"Итак, свершилось! Принц датский Эдвард женился на Пейдж – бывшей фермерской девочке из штата Висконсин. Отправившись в свадебное путешествие, молодые скрываются от всех в тихой и уютной  Белавии, славящейся девственной красотой своей природы. Здесь им предстоит встретить свое самое счастливое Рождество… и пережить невероятные приключения в борьбе с хитрыми и жадными противниками. Но любовь и находчивость побеждают все!","imdbId":"","duration":"1:30","slogan":"This fairy tale is about to get real","MPAA":"PG"},{"id":569055,"rate":5.212,"rate_count":16135,"kpOrder":21763,"name":"Скайлайн 2","secondName":"Beyond Skyline","type":"FILM","year":2016,"yearEnd":0,"countries":["Индонезия","Канада","США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Самый плохой день в жизни детектива Марка Корли начался с внесения залога за собственного сына Трента и продолжился ужасающим зрелищем нашествия инопланетных кораблей, забирающих тысячи людей прямо с улиц городов, подземок и окон небоскребов. Пытаясь найти похищенного сына, Марк проникает на корабль пришельцев, где встречает Элейн и изувеченного инопланетянами Джерода. Попытка уничтожить корабль изнутри приводит к крушению и падению его прямо на центр Шанхая, где героев спасают бойцы китайского сопротивления. ","imdbId":"","duration":"1:46","slogan":null,"MPAA":"R"},{"id":40723,"rate":5.212,"rate_count":1232,"kpOrder":21764,"name":"Роковые яйца","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия","Чехия"],"genres":["комедия","фантастика"],"age":12,"description":"На землю спустился дьявол,  чтобы совершить задуманное злодеяние. Для этого дьяволу недостаточно использовать только человеческие пороки, и он передает в руки талантливого ученого чудодейственное открытие, которое, как это уже было не раз, будет использовано не во благо. Механизм дьявольского замысла срабатывает. Спасти Россию может только вмешательство Всевышнего.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":680386,"rate":5.212,"rate_count":1195,"kpOrder":21765,"name":"Писака","secondName":"The Scribbler","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фантастика"],"age":null,"description":"События фильма разворачиваются вокруг молодой женщины, только что выписавшейся из психбольницы. Ее направляют в специальный медицинский корпус, который должен завершить лечение и подготовить девушку к нормальной жизни в социуме. Там она должна избавиться от своих побочных личностей, из-за которых загремела в психушку. После ее прибытия персонал отдела начинает вымирать с огромной скоростью, при достаточно необычных обстоятельствах…","imdbId":"","duration":"1:26","slogan":"Unzip your head","MPAA":"R"},{"id":561684,"rate":5.212,"rate_count":717,"kpOrder":21766,"name":"Последний дракон: В поисках магической жемчужины","secondName":"The Dragon Pearl","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","приключения","фэнтези"],"age":0,"description":"По древним китайским манускриптам ученые-археологи узнают, что священное животное Поднебесной империи уже не одно тысячелетие прячется в одной из многочисленных пещер, охраняя магическую жемчужину. Экспедиции, снаряженные на его поиски, не имеют успеха. Но неожиданно мифическое животное находят дети - сын и дочь археологов. Только они могут помочь Дракону обрести свободу...","imdbId":"tt1708534","duration":"1:33","slogan":"Finding courage when no one believes.","MPAA":"PG"},{"id":63889,"rate":5.211,"rate_count":2588,"kpOrder":21767,"name":"Романс Х","secondName":"Romance","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"История сексуальных переживаний молодой школьной учительницы Мари, которая влюблена в Поля, зарабатывающего себе на жизнь модельным бизнесом. Самовлюбленный Поль спит с ней в одной постели, но отказывается заниматься любовью. Его эротическое безразличие толкает ее на безрассудные похождения...","imdbId":"tt0194314","duration":"1:24","slogan":"Love is desolate. Romance is temporary. Sex is forever.","MPAA":"R"},{"id":1236742,"rate":5.211,"rate_count":659,"kpOrder":21768,"name":"Дурная слава","secondName":"Infamous","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["криминал","мелодрама"],"age":null,"description":"Парочка решает заработать денег грабежами, но им кажется, что этого мало, и они начинают выкладывать свои «подвиги» в социальных сетях, получая дополнительную известность и славу. Но такая беззаботная жизнь не может длиться долго.","imdbId":"tt7703924","duration":"1:40","slogan":"Viral fame is a dangerous game","MPAA":null},{"id":893487,"rate":5.21,"rate_count":79572,"kpOrder":21769,"name":"На пятьдесят оттенков темнее","secondName":"Fifty Shades Darker","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай","США","Япония"],"genres":["драма","мелодрама"],"age":18,"description":"Пока Кристиан Грей борется со своими внутренними демонами, Анастейша Стил вынуждена противостоять гневу и зависти тех женщин, что были с Кристианом до нее.","imdbId":"tt4465564","duration":"1:58","slogan":"Мир роскоши и соблазна ждёт вас","MPAA":"R"},{"id":574334,"rate":5.21,"rate_count":1088,"kpOrder":21770,"name":"Влюбленные","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Альманах короткометражных фильмов о любви в современном мегаполисе, глазами молодых украинских режиссеров.","imdbId":"","duration":"1:47","slogan":"Kiev - the city of love","MPAA":null},{"id":688623,"rate":5.209,"rate_count":3049,"kpOrder":21771,"name":"Мотель","secondName":"The Bag Man","type":"FILM","year":2013,"yearEnd":0,"countries":["Багамы","США"],"genres":["криминал","триллер"],"age":18,"description":"Наемный убийца Джек Стаффорд получает несложное задание: приехать в заштатный мотель в 300 милях от Питтсбурга, получить сумку с таинственным содержимым и оставаться в номере, пока за грузом не приедут. Условие одно: ни при каких обстоятельствах не заглядывать внутрь сумки. Но поручение оказывается простым лишь на первый взгляд. Вскоре киллер понимает, что за доверенным ему предметом охотятся коррумпированные агенты ФБР, продажные полицейские, провинциальные гангстеры и кровожадный карлик-цыган из Сербии. И каждый хочет всадить в Джека пулю. Число жертв растет на глазах, и дожить до рассвета смогут далеко не все постояльцы мотеля.","imdbId":"tt10678154","duration":"1:48","slogan":"The cat's in the bag.","MPAA":"R"},{"id":11508,"rate":5.209,"rate_count":2198,"kpOrder":21772,"name":"Часовой механизм","secondName":"Ticker","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Когда Сан-Франциско сотрясает серия мощнейших взрывов, детектив Рэй Нэттлс выходит на след безжалостного террориста Алекса Свана, намеревающегося разрушить важнейшие здания в городе, погубив десятки тысяч жизней. Не раскрывая причин своих поступков, Сван устраивает для полицейских хитроумные смертоносные ловушки, постоянно ускользая от преследования.\n\rНе в силах в одиночку поймать разбушевавшегося маньяка, Нэттлс обращается за помощью к опытному саперу Глассу, вместе с которым они настигают убийцу, только тогда понимая, что он - всего лишь марионетка в руках более опасного и поистине безумного злодея.","imdbId":"tt0196158","duration":"1:32","slogan":"Death is just a tick away","MPAA":"R"},{"id":79757,"rate":5.208,"rate_count":3897,"kpOrder":21773,"name":"Старые песни о главном 2","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["музыка"],"age":null,"description":"Со времен ударного колхоза из первой серии «Старых песен о главном» прошло 20 лет. Герои фильма переселились в город, лето сменилось зимой. На календаре - 31 декабря, самое время начинать рассказывать новогоднюю сказку.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":894007,"rate":5.208,"rate_count":3914,"kpOrder":21774,"name":"Стоянка","secondName":"The Layover","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Две лучшие подруги решают сбежать от повседневных проблем в тропическое путешествие. Но из-за штормового предупреждения их вылет задерживается, и, что ещё хуже, девушки вступают в борьбу за одного симпатичного попутчика.","imdbId":"tt4565520","duration":"1:28","slogan":"Женские бои без правил!","MPAA":"R"},{"id":1331275,"rate":5.208,"rate_count":3431,"kpOrder":21775,"name":"Одесский пароход","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Судьбы героев каждой истории переплетаются, и перед зрителем предстанет панорама жизни, в которой так и не удалось заслушать начальника транспортного цеха, экипаж самолета интересуется у пассажиров, не умеет ли кто сажать самолет, буфетчица встает за штурвал парохода, а отец учит сына арифметике, уничтожая все яблоки в доме...","imdbId":"tt11542038","duration":"1:22","slogan":null,"MPAA":null},{"id":94942,"rate":5.208,"rate_count":1443,"kpOrder":21776,"name":"Зона 51","secondName":"Trucks","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Вблизи «Зоны 51», где были замечены НЛО, начинают происходить невероятные события. Никем не управляемые мощные грузовики оживают и начинают преследовать своих водителей, а затем и всех людей вокруг, убивая их самыми зверскими и изощренными способами.\n\rНесколько местных жителей и приезжих, прибывших в надежде увидеть НЛО, оказываются отрезанными от внешнего мира. Удастся ли им спастись, или армада грузовиков - убийц во главе с «Королем автострады» - 18-ти колесным рефрижератором - загонит их в угол...","imdbId":"tt0120380","duration":"1:35","slogan":"Неверный поворот руля - верная смерть","MPAA":"R"},{"id":93466,"rate":5.208,"rate_count":620,"kpOrder":21777,"name":"Годзилла против Хедоры","secondName":"Gojira tai Hedora","type":"FILM","year":1971,"yearEnd":0,"countries":["Япония"],"genres":["мультфильм","ужасы","фантастика"],"age":null,"description":"Старый рыбак приносит профессору Яно странное существо напоминающее головастика и мимоходом жалуется что резко снизился улов. Скоро в теленовостях показывают, как что-то гиганских размеров переламывает напополам судно, и сын профессора Кен находит сходство с «головастиком» рыбака. Профессор вместе с сыном отправляются исследовать побережье.\n\rОни обнаруживают гиганского «головастика». Кен называет существо Хедора. При дальнейшее изучении выясняется что Хедоры питаются загрязнениями из залива, мелкие Хедоры-головастики могут сформироваться в огромную Хедору, которая может принимать любые формы и даже умеет летать. Скоро гигантский Хедора появляется в заливе Сагами. Чудище забирается на трубы местной фабрики и словно завзятый курильщик затягивается из них дымком. Годзилла бросает вызов новому монстру. В схватке двух титанов начинают гибнуть люди. Кто же остановит чудовище?","imdbId":"tt0067148","duration":"1:25","slogan":"Creature of Slime and Sludge Spawned by Pollution's Poison Threatens to Destroy the Earth!","MPAA":"PG"},{"id":712702,"rate":5.207,"rate_count":796,"kpOrder":21778,"name":"Мальчик","secondName":"The Boy","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Тед Хенли живет со своим отцом в их придорожном мотеле на пустынном участке дороги. Отец зарабатывает себе на крошечное пособие, собирая различный мусор вдоль шоссе. Но когда проблема с наличными дает о себе знать, Тед находит необычное занятие.","imdbId":"tt2443822","duration":"1:45","slogan":"Evil Always Begins Somewhere.","MPAA":null},{"id":568442,"rate":5.206,"rate_count":1982,"kpOrder":21779,"name":"Мертвенно-бледный","secondName":"Livide","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["ужасы","фэнтези"],"age":null,"description":"Люси устраивается на работу сиделкой-воспитателем. Ее задание – посетить старуху, которая живет в большом пустынном доме. Случайно Люси узнает, что в доме старой женщины спрятаны сокровища. Вместе с друзьями, ночью, они проникают в дом, который становится для них дьявольской ловушкой, т.к. охотникам за чужими сокровищами предстоит пережить ужасающие сверхъестественные события.","imdbId":"","duration":"1:33","slogan":"Taste the Darkness.","MPAA":null},{"id":557256,"rate":5.206,"rate_count":1345,"kpOrder":21780,"name":"Мария – королева Шотландии","secondName":"Mary Queen of Scots","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["биография","драма","история"],"age":12,"description":"Это история про королеву, которая потеряла три королевства. История о жене, которая потеряла трех мужей. История о женщине, которая потеряла голову. Это история жизни Марии Стюарт, которая с младенчества была королевой Шотландии, в качестве жены Франциска II была королевой Франции и претендовала на английский трон. Ее судьба была трагичной и романтичной, полной борьбы, любви и страсти, королевских интриг и предательств…","imdbId":"tt1555069","duration":"1:59","slogan":null,"MPAA":null},{"id":16919,"rate":5.206,"rate_count":1327,"kpOrder":21781,"name":"Крепость 2: Возвращение","secondName":"Fortress 2","type":"FILM","year":1999,"yearEnd":0,"countries":["Люксембург","США"],"genres":["боевик","фантастика"],"age":16,"description":"10 лет спустя. Корпорация Мен-Телл охотится за Джоном Бренником. Арест неизбежен. Его помещают в самую совершенную тюрьму во вселенной, находящейся на космической орбите. Джон пытается совершить побег, но система охраны преподносит ему самые неожиданные сюрпризы. Кто победит в этом поединке: человек или электронные системы охраны...","imdbId":"","duration":"1:32","slogan":"Locked in a prison orbiting 26,000 miles above earth. Escape was never thought possible...until now.","MPAA":"R"},{"id":468194,"rate":5.205,"rate_count":14995,"kpOrder":21783,"name":"Ирония любви","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Обычный день Асель начинается с шопинга и заканчивается бокалом мохито на веранде дорогого ресторана.  Она – частая героиня светской хроники. Даже лучшие подруги ей немного завидуют, ведь у неё есть всё, о чем только можно мечтать: жених - владелец нефтяных вышек, квартира в центре Москвы и жизнь, полная удовольствий. И самое главное - у неё настоящий дар притягивать к себе мужчин. Но чтобы взять очередной рубеж, и «круто попасть на TV», всё своё обаяние ей придётся направить на соблазнение очень необычного мужчины.\n\rТолько один человек в мире не считает его «ботаником» и неудачником. И поэтому мама – главная женщина в его жизни и авторитет во всём. У Асель очень мало времени, и перед ней много препятствий. Чтобы соблазнить неудачника, ей придется справиться с серьёзной соперницей в лице мамы и такими несовременными представлениями Ивана о женщинах и о любви.","imdbId":"tt1601845","duration":"1:22","slogan":"Любовь нагрянет весн...ой","MPAA":null},{"id":597138,"rate":5.205,"rate_count":2117,"kpOrder":21784,"name":"Оборотень: Зверь среди нас","secondName":"Werewolf: The Beast Among Us","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Действие фильма разворачивается в небольшой деревушке девятнадцатого века. Молодой человек, изучающий врачебное дело под руководством местного доктора, решает вступить в ряды охотников за оборотнями, когда жители деревни начинают гибнуть один за другим от лап неведомого зверя. Кто он, этот монстр? Один из жителей деревни или нечто совершенно неведомое? Человек днем, чудовище ночью.","imdbId":"tt1987028","duration":"1:33","slogan":"Зверь среди нас","MPAA":"R"},{"id":424133,"rate":5.205,"rate_count":1507,"kpOrder":21785,"name":"Кровь Луны","secondName":"Summer's Blood","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":16,"description":"Девушка-тинейджер, по имени Саммер, приезжает в городок Масси, чтобы разыскать своего отца, вроде бы живущего тут. Сразу после приезда у нее начинаются неприятности с местной полицией, из которых ей помогает выбраться симпатяга Том. Они вместе отправляются к нему домой, где Саммер знакомится с его матерью...","imdbId":"tt1285010","duration":"1:31","slogan":"Blood is Sicker than Water","MPAA":"R"},{"id":676412,"rate":5.205,"rate_count":998,"kpOrder":21786,"name":"Безмолвная ночь","secondName":"Silent Night","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Шериф маленького американского городка Купер и его напарница Обри Брэдимор пытаются выследить безжалостного убийцу, орудующего прямо в канун Рождества. Но поймать маньяка не так-то просто — ведь город до отказа заполнен людьми в костюмах Санта-Клауса.","imdbId":"tt2347497","duration":"1:34","slogan":"He Knows Who's Been Naughty","MPAA":"R"},{"id":416458,"rate":5.205,"rate_count":875,"kpOrder":21787,"name":"Мальчишник в Техасе","secondName":"I Hope They Serve Beer in Hell","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Главный герой, Такер Макс, отправляется на мальчишник к своему другу и не только ставит под угрозу саму свадьбу, но и бросает жениха в беде ради плотских удовольствий. После того как его не пускают на церемонию бракосочетания, Макс всеми силами старается вернуть доброе расположение друга.","imdbId":"","duration":"1:46","slogan":"Based on the best-selling book by Tucker Max.","MPAA":"R"},{"id":845050,"rate":5.205,"rate_count":853,"kpOrder":21788,"name":"Ночной тариф","secondName":"Night Fare","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":18,"description":"Древнее поверье гласит, если человек причинил вред другому, рано или поздно на горизонте появится Мститель, который найдет и покарает его. Если это случилось, избежать смерти возможно только, если ты сам готов на время стать таким Мстителем и найти нового грешника. Двое друзей вечеринки в ночном клубе решают взять такси. Легкомысленно не заплатив за проезд, они еще не догадывались, что сели не в то такси. Таинственный водитель начинает настоящую охоту за ними, убивая всех, кто встает на пути.","imdbId":"tt3889166","duration":"1:20","slogan":"The meter never stops running.","MPAA":null},{"id":298313,"rate":5.205,"rate_count":768,"kpOrder":21789,"name":"12 дней страха","secondName":"12 Days of Terror","type":"FILM","year":2004,"yearEnd":0,"countries":["ЮАР"],"genres":["драма","триллер","ужасы"],"age":null,"description":"США, июль 1916 года. Жара бьет все рекорды. Люди, заполнившие пляжи побережья в Нью-Джерси, в панике - огромная акула-убийца терроризирует отдыхающих. Местные власти, опасаясь, что сложившаяся ситуация нанесет серьезный урон туристическому бизнесу региона, назначают хорошее вознаграждение тому, кто поймает хищника...","imdbId":"tt0373653","duration":"1:27","slogan":null,"MPAA":"PG-13"},{"id":1007492,"rate":5.204,"rate_count":3372,"kpOrder":21790,"name":"Спасибо деду за победу","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":6,"description":"Обычный городской мальчишка приезжает вместе с папой погостить в деревню к своему дедушке. Там его встречают не очень дружелюбные местные ребята и девочка, в которую он сразу влюбляется. Дедушка постоянно рассказывает смешные байки о своем славном военном прошлом, которые, открывают для него абсолютно новый, волшебный мир, учат главным жизненным ценностям и делают настоящим мужчиной.","imdbId":"tt10308674","duration":"1:30","slogan":null,"MPAA":null},{"id":4764,"rate":5.203,"rate_count":18713,"kpOrder":21792,"name":"Поле битвы: Земля","secondName":"Battlefield Earth: A Saga of the Year 3000","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"3000 год. Уже десять веков Землей правит жестокая раса пришельцев. Поработив людей, гиганты Сайклосы превратили завоеванную планету в источник сырья для своего далекого мира. Избежавшие смерти и рабства земляне первобытными племенами рассеялись по горам и лесам. Но однажды, получив доступ к оружию и технологиям пришельцев, они поднимают восстание. Начинается новая звездная война, в которой одна из цивилизаций обречена на уничтожение...","imdbId":"tt0185183","duration":"1:58","slogan":"It's the worst of all time!","MPAA":"PG-13"},{"id":712576,"rate":5.203,"rate_count":8196,"kpOrder":21793,"name":"З/Л/О 2","secondName":"V/H/S/2","type":"FILM","year":2013,"yearEnd":0,"countries":["Индонезия","Канада","США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Студент исчезает при загадочных обстоятельствах. Его мать бьет тревогу, однако полиция не торопится с поисками, полагая, что тот просто загулял. Тогда она нанимает частного детектива, который вместе с помощницей начинает поиски. Первое же место, куда они направляются – дом, где жил парень. Снаружи детективы не обнаруживают ничего подозрительного, но забравшись внутрь, находят странную коллекцию любительских видеокассет.","imdbId":"tt2450186","duration":"1:36","slogan":"Оно вернулось","MPAA":"R"},{"id":195292,"rate":5.202,"rate_count":1210,"kpOrder":21794,"name":"Добыча","secondName":"Prey","type":"FILM","year":2007,"yearEnd":0,"countries":["США","ЮАР"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Африканские каникулы, обещающие стать забавным приключением, оборачиваются для американской семейной пары Ньюман неистовой борьбой за выживание, когда свирепая жаждущая крови львиная стая воображает их славной добычей. Потеряв надежду на помощь со стороны, отчаянная пара вынуждена сражаться за свою жизнь самостоятельно.","imdbId":"tt0468536","duration":"1:32","slogan":"Вне заданного пространства вы - вымирающий вид!","MPAA":null},{"id":22255,"rate":5.201,"rate_count":5471,"kpOrder":21795,"name":"Страх.сом","secondName":"Feardotcom","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","Люксембург"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Четыре тела обнаружены среди индустриального распада и городской грязи Нью-Йорка. Команда молодого детектива Майка Рейлли с честолюбивым исследователем из Министерства здравоохранения Терри Хьюстон пытаются раскрыть причину этих необъяснимых смертельных случаев.\n\rЕдинственный фактор, объединяющий жертв, каждый умер точно через 48 часов после логина на Feardot.com. Они наказывались за их любопытство? Чтобы расследовать это дело Майк входит в систему, и часы начинают обратный отсчет - теперь у него есть только 48 часов...","imdbId":"tt0295254","duration":"1:41","slogan":"The last site you'll ever see","MPAA":"R"},{"id":895742,"rate":5.201,"rate_count":1328,"kpOrder":21796,"name":"Невероятный Блинки Билл","secondName":"Blinky Bill the Movie","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия","США"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Блинки Билл – очаровательный и озорной медвежонок-коала, который никого не боится и никогда не сдается. Вместе с друзьями – веселой ящерицей и добрыми страусами Эму – ему надо преодолеть миллион опасностей в диких джунглях, чтобы найти пропавшего отца.\n\rНовые герои, яркий красочный мир экзотического континента и настоящее большое приключение!","imdbId":"","duration":"1:27","slogan":"Дикие джунгли и море белых драконов","MPAA":"PG"},{"id":1066733,"rate":5.201,"rate_count":608,"kpOrder":21797,"name":"Отец года","secondName":"Father of the Year","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Отношения между друзьями и выпускниками колледжа рушатся, когда они, злоупотребив алкоголем, начинают выяснять, чей же отец победит, если завяжется бой.","imdbId":"tt7256866","duration":"1:34","slogan":"They've got one summer to make their kids proud.","MPAA":null},{"id":461095,"rate":5.2,"rate_count":1257,"kpOrder":21798,"name":"Балбесы 3D","secondName":"Olsen-banden på de bonede gulve","type":"FILM","year":2010,"yearEnd":0,"countries":["Дания"],"genres":["комедия","криминал","мультфильм"],"age":12,"description":"Эгон Ольсен - криминальный гений и закоренелый преступник. Его постоянные подельники – Бенни и Кельд, парочка глупых и абсолютно безвредных воришек, никогда не прибегающих к насилию. К сожалению, филигранно продуманные операции Ольсена терпят фиаско с завидной регулярностью, но всякий раз, отмотав срок, компания неунывающих неудачников объединяется, чтобы реализовывать очередной «гениальный» план обогащения. \n\rНа сей раз банда Ольсена решает похитить мемориальное перо, которым были написаны лучшие произведения легендарного сказочника Ганса Христиана Андерсена. Но хитроумная операция опять пошла не тем путем! В дело оказались впутаны китайский магнат, датская королева и продажный премьер-министр. Удастся ли Эгону избежать ареста? Или вместо увильнувшей от полиции «крупной рыбы» ему опять придется выступить «козлом отпущения»?..","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":915528,"rate":5.2,"rate_count":755,"kpOrder":21799,"name":"Американский герой","secondName":"American Hero","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Мелвин — супергерой поневоле, который живёт только ради лёгких денег, женщин и наркотиков. Но однажды он понимает, что единственный способ наладить отношения со своим единственным сыном — встать на путь исправления.","imdbId":"tt4733536","duration":"1:26","slogan":"From zero to superhero.","MPAA":null},{"id":821089,"rate":5.2,"rate_count":692,"kpOrder":21800,"name":"Универ. День открытых дверей","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Любителям молодежного сериала «Универ» будет интересно узнать о том, как проходили съемки одной из самых интересных комедий. Несмотря на то, что серия будет только одна, смеха меньше не станет. Поэтому невозможно обойти этот фильм стороной. Побывай за кулисами молодежной комедии Универ!","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":961712,"rate":5.199,"rate_count":74618,"kpOrder":21801,"name":"За гранью реальности","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["приключения","фэнтези"],"age":12,"description":"Майкл, талантливый аферист, собирает команду людей с паранормальными способностями, чтобы ограбить казино. Однако все идет не по плану, и герои оказываются в смертельной опасности. Чтобы спасти их, Майклу придется действовать за гранью реальности — в загадочном мире подсознания, откуда проистекают сверхспособности его друзей.","imdbId":"","duration":"1:45","slogan":"Афера - это тоже игра","MPAA":null},{"id":1030520,"rate":5.199,"rate_count":1075,"kpOrder":21802,"name":"Карательница","secondName":"A Vigilante","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Сади помогает жертвам домашнего насилия избавляться от мучителей - она берёт правосудие в свои руки и теми или иными способами разбирается с негодяями. Но сама женщина никак не может смириться с собственным прошлым, и старые шрамы то и дело дают о себе знать.","imdbId":"tt6211976","duration":"1:31","slogan":"She fights so they don't have to.","MPAA":"R"},{"id":7030,"rate":5.198,"rate_count":22084,"kpOrder":21803,"name":"Электра","secondName":"Elektra","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США","Швейцария"],"genres":["боевик","криминал","фэнтези"],"age":12,"description":"Сюжет фильма основан на серии комиксов о приключениях греческой наемной убийцы Электры Начиос. Электра получает задание убрать «клиента» и его дочь. Но вместо этого они становятся друзьями и решают вместе противостоять заказчикам - воинам-ниндзя из тайного ордена наемных убийц… ","imdbId":"tt0357277","duration":"1:37","slogan":"Before she can find peace she will wage war","MPAA":"PG-13"},{"id":1201973,"rate":5.198,"rate_count":3258,"kpOrder":21804,"name":"Смертельный квест","secondName":"No Escape Room","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Простой квест, задачей которого является выбраться из дома, превращается в опасный паранормальный опыт, когда отцу и дочери приходится спасаться от злого духа.","imdbId":"","duration":"1:26","slogan":"Solve to survive","MPAA":null},{"id":757854,"rate":5.198,"rate_count":564,"kpOrder":21805,"name":"Плов","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":607043,"rate":5.198,"rate_count":529,"kpOrder":21806,"name":"Ограбление по-бельгийски","secondName":"Il était une fois, une fois","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":12,"description":"Вилли Вандербрук устраивается консьержем в пятизвездочный отель. При этом совмещая работу и приятное времяпровождение. Он без труда заселяется в самые дорогие номера отеля, ни в чем себе не отказывая. \r\n\r\nНо приходит время, чтобы спуститься с небес на землю, когда на его пути появляются: друг детства Серж с братом, и Сесиль - профессиональная интриганка. Собравшись, они понимают, что у них есть нечто общее - это любовь к рискованным мошенничествам.","imdbId":"","duration":"1:35","slogan":"Ограбление, оно и в Бельгии ограбление","MPAA":null},{"id":1220074,"rate":5.198,"rate_count":518,"kpOrder":21807,"name":"Акулы","secondName":"Los tiburones","type":"FILM","year":2019,"yearEnd":0,"countries":["Аргентина","Испания","Уругвай"],"genres":["драма"],"age":16,"description":"В то время как сообщения об акулах вызывают панику в небольшом пляжном городке, 14-летняя Розина начинает кружить вокруг своей собственной добычи, поскольку ее сильное влечение к молодому человеку старше ее растёт с каждым днём.","imdbId":"tt9358136","duration":"1:20","slogan":null,"MPAA":null},{"id":765082,"rate":5.197,"rate_count":9236,"kpOrder":21808,"name":"Мамы 3","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":12,"description":"31 декабря наши Мамы вместо того, чтобы резать оливье и смотреть «Иронию Судьбы», летят в Прагу праздновать Новый Год «по-европейски». Но самолет из-за погодных условий вынужден приземлиться в аэропорту небольшого, но очень красивого и уютного польского городка. Город встречает Мам абсолютно пустыми улицами. Новый Год для местных жителей- спокойный праздник. Наших Мам и их попутчиков это категорически не устраивает, и они решают устроить в этой «провинциальной Европе» настоящий, безбашенный Новый Год «по-нашему»... Дело за малым – найти Деда Мороза, Советское шампанское, оливье, петарды... в общем, всё, что нужно для праздника!","imdbId":"tt4706690","duration":"1:32","slogan":"Мамы такие мамы","MPAA":null},{"id":963388,"rate":5.197,"rate_count":3412,"kpOrder":21809,"name":"Рассказы Русалочки","secondName":"The Little Mermaid","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":6,"description":"Бабушка рассказывает внучкам сказку о русалочке. Девочки не верят в сказки, и тогда бабушка поведала им историю, которая произошла с ней на самом деле. Когда-то давно молодой журналист Кэм  Харрисон отправился в бродячий цирк со своей младшей сестрой  Элли. Там им демонстрировали настоящую русалку, живущую в резервуаре с водой, и этот феномен потряс их воображение. Но еще больше они удивились, когда русалочка предстала перед ними на двух ногах. Кэм и Элли узнают о ее судьбе и злом волшебнике, который хочет захватить ее доброе сердце, и становятся участниками невероятных приключений.","imdbId":"tt5493944","duration":"1:25","slogan":"A new twist on the classic tail.","MPAA":"PG"},{"id":77709,"rate":5.197,"rate_count":618,"kpOrder":21810,"name":"Проклятые","secondName":"Blessed","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Румыния"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Саманта и ее муж Грэг находят счастье в уютном городке Лэйквью, где исполнилась их давняя заветная мечта - после процедуры в местном элитарном мединституте Саманте удается зачать двойню.\n\rВладелец клиники, харизматичный магнат Ирл Сидни, берет пару под свое крыло, которую не настораживают ни его увлечение демоническими мифами, ни тревожные ощущения, которые испытывает Саманта.\n\rИ только одна шокирующая новость заставляет будущую мать задуматься, в чьих руках она оказалась: оказывается, в институте занимаются рискованными экспериментами по клонированию. Вскоре странные события заставляют Саманту предположить самое невероятное: возможно, теперь она носит в себе семя самого сатаны…","imdbId":"tt0390450","duration":"1:34","slogan":"Evil is coming","MPAA":"R"},{"id":309339,"rate":5.195,"rate_count":9331,"kpOrder":21811,"name":"451 градус по Фаренгейту","secondName":"Fahrenheit 451","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"В некоем тоталитарном обществе история переписывается, книги безжалостно сжигаются, их чтение преследуется по закону, чтобы граждане не думали и были счастливы. Во время очередного рейда по наводке информаторши Клариссы «пожарные» находят невероятно большую библиотеку, и служащий Гай Монтэг из любопытства оставляет одну книгу себе. Немного почитав и подружившись с Клариссой, парень начинает сомневаться в правильности своей жизни.","imdbId":"tt0360556","duration":"1:40","slogan":"Знание — опасная вещь","MPAA":null},{"id":568521,"rate":5.195,"rate_count":3399,"kpOrder":21812,"name":"Лифт","secondName":"Elevator","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Группа людей застревает в лифте высокоэтажного здания. Потянувшееся время ожидания спасения словно густой кисель поглощало людей. Теснота и взаимная неприязнь обострила отношения среди незнакомцев до нельзя. Все стало еще хуже, когда они узнали, что у одного из застрявших с собой – бомба…","imdbId":"tt1728975","duration":"1:24","slogan":"Take the stairs","MPAA":null},{"id":106181,"rate":5.195,"rate_count":1212,"kpOrder":21813,"name":"31-й км","secondName":"KM 31: Kilómetro 31","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания","Мексика"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Молодая мексиканка Агата возвращалась ночью домой, когда перед ней возникла фигура обнаженного мальчика. Девушка вышла из машины, чтобы посмотреть на ребенка, но в тот же миг была сбита проезжавшим мимо грузовиком. Ментальный крик о помощи был услышан ее сестрой-близнецом Каталиной, которая мгновенно приехала на место трагедии и доставила пострадавшую сестру в клинику. \n\rАгате ампутируют обе ноги и отправляют в палату для безнадежно больных. Сестра Агаты и ее бойфренд Омар тяжело переживают трагедию и решают любой ценой разобраться в случившемся. В первую очередь, раскрыть тайну, связанную со старым дорожным знаком “31-й километр”, у которого все и произошло…","imdbId":"tt0460485","duration":"1:45","slogan":"Есть вещи похуже, чем смерть","MPAA":"R"},{"id":820659,"rate":5.195,"rate_count":837,"kpOrder":21814,"name":"Вот так подружка","secondName":"Una Donna per Amica","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Франческо и Клаудия, молодые, красивые и успешные, – друзья не разлей вода уже много лет. Между ними нет абсолютно никаких секретов. Они любят весело проводить время и дурачатся как малые дети. У Клаудии даже есть ключи от квартиры Франческо, куда она может заглянуть в любое время. Но однажды девушка знакомится с Джованни, и тот принимается настойчиво за ней ухаживать, а вскоре уже зовет замуж.","imdbId":"tt3560704","duration":"1:28","slogan":"Возможна ли дружба между мужчиной и женщиной","MPAA":null},{"id":991656,"rate":5.194,"rate_count":23406,"kpOrder":21815,"name":"Эбигейл","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Молодая девушка Эбигейл живет в городе, границы которого закрыли много лет назад из-за эпидемии загадочной болезни. Отец Эбби был одним из заболевших – и его забрали, когда ей было шесть лет. Пойдя наперекор властям, чтобы разыскать отца, Эбби узнает о том, что ее город на самом деле полон магии. И в ней самой пробуждаются необыкновенные магические способности…","imdbId":"tt7025388","duration":"1:50","slogan":"В мире всё не то, чем кажется","MPAA":null}]