[{"id":8748,"rate":6.818,"rate_count":72,"kpOrder":97329,"name":"Конец романа","secondName":"The End of the Affair","type":"FILM","year":1955,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Вернувшийся с фронта писатель Морис Бендрикс влюбляется в жену своего друга, и та отвечает ему взаимностью. Однако ревнивый и мнительный Бендрикс не доверяет своей возлюбленной, он страдает и заставляет страдать её…","imdbId":"tt0048034","duration":"1:45","slogan":"A TREMENDOUS EMOTIONAL EXPERIENCE! (Print Ad- Jamestown Post-Journal, ((Jamestown NY)) 14 June 1955)","MPAA":null},{"id":604036,"rate":6.818,"rate_count":65,"kpOrder":97333,"name":"Назад к одиночеству","secondName":"Back to Solitude","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Последний поцелуй, последнее свидание, последний взгляд друг другу в глаза. А затем - ничего...","imdbId":"tt1904843","duration":"0:06","slogan":null,"MPAA":null},{"id":88675,"rate":6.817,"rate_count":446,"kpOrder":97449,"name":"Оса","secondName":"Wasp","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Зое была матерью-одиночкой, со своими тремя дочерьми они жили в пригороде Дартфорда. Они были настолько бедны, что им не хватало денег даже на то, чтобы закупиться продуктами. Однажды один из ее бывших ухажеров пригласил ее на свидание. И тогда Зое решила, что сделает вид, будто дети не ее, будто она няня.","imdbId":"tt0388534","duration":"0:26","slogan":null,"MPAA":null},{"id":841922,"rate":6.817,"rate_count":428,"kpOrder":97450,"name":"Гордость нации","secondName":"Stolz der Nation","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["военный","короткометражка"],"age":null,"description":"","imdbId":"tt3563338","duration":"0:06","slogan":null,"MPAA":null},{"id":1896,"rate":6.817,"rate_count":381,"kpOrder":97451,"name":"Беспокойное сердце","secondName":"Plenty","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"Участница французского сопротивления англичанка Сюзан возвращается домой после войны. Ее философия: если ты хочешь что-нибудь - возьми это. Ее мирная жизнь: замужество за дипломатом, общество коллег мужа по работе, юный любовник.\n\rВоспоминания о товарищах по романтической борьбе, золотые мечты во время войны так контрастируют с размеренной спокойной жизнью послевоенной Англии, что благоразумие начинает отступать под натиском нервных срывов на грани безумия.","imdbId":"tt0089816","duration":"2:01","slogan":"She would settle for nothing less...","MPAA":"R"},{"id":13726,"rate":6.817,"rate_count":326,"kpOrder":97452,"name":"Да, мадам!","secondName":"Huang jia shi jie","type":"FILM","year":1985,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","комедия"],"age":18,"description":"В Гонконг приезжает коррумпированный британский агент Ричард Нордон, целью которого является продажа боссу мафии микрофильма, изобличающего его преступные махинации. Но Нордон не сходится с ним в цене, и Тьен подсылает к нему убийцу, который убивает англичанина, но микрофильм так и не находит.\n\rПленка хранится в паспорте Нордона, который прихватили с собой воришки Стрепсилс и Аспирин. Не зная, что у них на руках, существенная улика, они ведут свой обычный образ жизни, ноу них на хвосте сидят две девушки-полицейские.","imdbId":"tt0093229","duration":"1:33","slogan":null,"MPAA":null},{"id":21353,"rate":6.817,"rate_count":242,"kpOrder":97453,"name":"100 глаз Ларса фон Триера","secondName":"Von Trier's 100 øjne","type":"FILM","year":2000,"yearEnd":0,"countries":["Дания"],"genres":["документальный"],"age":12,"description":"«Наши отношения с Бьорк похожи на брак. Все начинается с массы эмоций, творческого настроя и т.д., а заканчивается борьбой за власть. До начала этой борьбы кажется, что вы читаете мысли друг друга. И ты чувствуешъ себя обиженным, если твой партнер не читает твои мысли.» - Ларс.","imdbId":"tt0277428","duration":"0:56","slogan":null,"MPAA":null},{"id":17466,"rate":6.817,"rate_count":207,"kpOrder":97454,"name":"Прекрасное безумие","secondName":"A Fine Madness","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Доведенный до нервного срыва, поэт Самсон Шиллито никак не может закончить свою поэму. Ему мешают постоянные неурядицы в личной жизни и многочисленные истории с женщинами, метания, непонимание окружающих, преследования обиженных мужей, кредиторов и судебных приставов, требующих с него алименты... в общем, за что бы он ни взялся, где бы ни появился, там наступает хаос и разрушение. На свое произведение, свой шедевр, поэт возлагает большие надежды. Но поэма не пишется, да и как же обрести вдохновение, когда в голове и в жизни царит полный бардак?","imdbId":"tt0060414","duration":"1:44","slogan":"We should all be so crazy.","MPAA":null},{"id":300059,"rate":6.817,"rate_count":188,"kpOrder":97455,"name":"Дело Чаттерлей","secondName":"The Chatterley Affair","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"В октябре 1960 года в Лондоне проходит процесс по делу об издании романа «Любовник леди Чаттерлей». Сцены суда, воссозданные по записям репортёров, переплетаются с историей любви между двумя вымышленными присяжными - Хеленой и Китом.","imdbId":"tt0757175","duration":"1:30","slogan":null,"MPAA":null},{"id":470249,"rate":6.817,"rate_count":182,"kpOrder":97456,"name":"Умная дочь крестьянина","secondName":"Die kluge Bauerntochter","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":16,"description":"Экранизация сказки братьев Гримм. Однажды король даровал бедному крестьянину и его дочери участок плодородной земли. Обрабатывая землю, крестьяне выкопали из нее золотую ступку. В знак благодарности отец решил подарить ее королю, но дочь предупредила его, что государь может потребовать к ступке еще и пестик. Отец не послушался, отправился к королю с одной только ступкой и угодил в темницу. Его дочь отправилась во дворец, чтобы выручить отца из беды. Своей мудростью она так очаровала короля, что тот пообещал на ней жениться, если девушка разгадает его загадку...","imdbId":"tt1483361","duration":"0:59","slogan":null,"MPAA":null},{"id":45324,"rate":6.817,"rate_count":154,"kpOrder":97457,"name":"Житие и вознесение Юрася Братчика","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В давние времена голода и татарских набегов лицедей-сатирик Юрась Братчик появляется перед народом в облике Христа, и народ верит в чудо. Это событие решает использовать хитрый монах Босяцкий. Арестованного по приказу кардинала Юрася и его друзей - «апостолов», загримировав и одев в соответствующие одежды, выводят к народу. Голодный люд начинает молить о хлебе, и Юрась ведет толпу к закромам богатеев. Сбежав от кардинала, Юрась с друзьями укрывается в женском монастыре. С помощью народа они разбивают и напавших татар, и войско кардинала.","imdbId":"tt0258330","duration":"1:21","slogan":null,"MPAA":null},{"id":19508,"rate":6.817,"rate_count":107,"kpOrder":97459,"name":"Холодная война","secondName":"Cold War","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Бедный Гуффи простудился. Его ожидает постельный режим и холодная война с лекарствами и простудой.","imdbId":"tt0042336","duration":"0:07","slogan":null,"MPAA":null},{"id":39799,"rate":6.817,"rate_count":86,"kpOrder":97460,"name":"Убийцы во имя порядка","secondName":"Les assassins de l'ordre","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Следователь префектуры Бернар Левель пытается привлечь к ответу полицейских, забивших до смерти арестованного ими (по подозрению в ограблении) невинного человека. При этом ему приходится выступить против всей пораженной коррупцией судебной системы. Он проигрывает процесс: убийцы оправданы. Но все-таки его усилия не пропадают даром: многие местные жители осознают правоту Левеля.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":395768,"rate":6.817,"rate_count":81,"kpOrder":97462,"name":"Мой маленький мальчик","secondName":"My Little Boy","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Двадцатиминутный фильм погружает нас в атмосферу 30-х годов минувшего столетия, когда немецкие геи танцевали под веселую песенку: «Мой маленький мальчик, я стану твоим счастьем, иди ко мне и поцелуй меня». И хотя до настоящей войны было еще далеко, тучи гитлеровского террора уже во всю сгущались над «нетрадиционными» гражданами. \n\rВедь наци с самого начала относились к однополой любви враждебно, отождествляя ее с еврейством, женственностью и «моральным вырождением». В программной декларации нацистов во время избирательной кампании 1928 года говорилось: «Те, кто допускает любовь между мужчинами или между женщинами - наши враги, потому что такое поведение ослабляет нацию и лишает ее мужества». А врагов, как известно, нужно уничтожать…","imdbId":"tt1118600","duration":"0:19","slogan":null,"MPAA":null},{"id":70956,"rate":6.817,"rate_count":81,"kpOrder":97464,"name":"Тень императора","secondName":"Qin song","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма"],"age":16,"description":"Это случилось два тысячелетия назад. Двум детям, вскормленным одной матерью, предстояло стать великими мужами своего народа. Ин Чжэн - великий полководец, жестокий владыка, объединивший разрозненные, враждующие княжества и ставший первым могущественным императором древнего Китая.\n\rЕго молочный брат Гао - великолепный композитор и гениальный создатель музыкальных инструментов. Ин Чжэн пытается - заставить Гао писать военные гимны, но эксцентричный, миролюбивый и чувственный композитор отвечает молчаливым протестом.\n\rОн все свое время посвящает двум музам: дочери Ин Чжэна - прекрасной, но парализованной Юянь, и музыке. Между композитором и императором возникает духовное противостояние длиною в целую жизнь…","imdbId":"tt0125994","duration":"2:10","slogan":null,"MPAA":null},{"id":46453,"rate":6.816,"rate_count":399,"kpOrder":97465,"name":"Ночевала тучка золотая...","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"О трагической судьбе двух братьев-сирот, в 1944 вывезенных вместе с другими детдомовцами из подмосковного города на Кавказ, откуда было депортировано чеченское население.","imdbId":"tt0098004","duration":"1:37","slogan":null,"MPAA":null},{"id":450773,"rate":6.816,"rate_count":264,"kpOrder":97466,"name":"Полпути","secondName":"Harufuwei","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Они признались друг другу в чувствах, когда первая половина их пути должна была уступить черёд второй. Школа и родной дом — будущему и незнакомому городу. Но дилемма оказалась не из лёгких: на пути будущего встал любимый человек. Как поступить и что выбрать?","imdbId":"tt1382627","duration":"1:25","slogan":null,"MPAA":null},{"id":1004797,"rate":6.816,"rate_count":244,"kpOrder":97467,"name":"Хочу съесть твою поджелудочную железу","secondName":"Kimi no suizo wo tabetai","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Ученик старшей школы находит дневник своей одноклассницы Сакуры Ямаути, из которого следует, что девушка страдает от болезни поджелудочной железы. Парень старается проводить с Сакурой как можно больше времени, но вскоре она умирает. \n\rСпустя 12 лет герой становится учителем той же школы, в которой они учились вместе с Сакурой, и попадает в плен воспоминаний о тех нескольких месяцах, проведённых вместе. Тем временем Кёко, когда-то близкая подруга Сакуры Ямаути, готовится к свадьбе — и тоже вспоминает дни, проведённые вместе с ней.","imdbId":"tt6078840","duration":"1:55","slogan":null,"MPAA":null},{"id":469774,"rate":6.816,"rate_count":149,"kpOrder":97469,"name":"Детство. Отрочество. Юность","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Николай Иртеньев, став взрослым человеком, предается воспоминаниям и анализирует прожитую жизнь. Он стремится найти ответы на главные для каждого человека вопросы: каким надо быть, как поступать правильно, к чему стремиться?","imdbId":"tt6103416","duration":"3:55","slogan":null,"MPAA":null},{"id":18150,"rate":6.816,"rate_count":132,"kpOrder":97470,"name":"Кадиллак","secondName":"Coupe de Ville","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Три брата встречаются впервые после пятилетней разлуки, чтобы вместе отправиться на празднование 50-летия своей матери. Раньше они люто ненавидели друг друга, но во время веселого путешествия в родной город получают шанс стать лучшими друзьями.","imdbId":"tt0099310","duration":"1:39","slogan":"A comedy for everyone who ever struggled to love a brother...or strangle one.","MPAA":"PG-13"},{"id":331795,"rate":6.816,"rate_count":123,"kpOrder":97472,"name":"Дети раздоров","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Журналист пытается выяснить причины развода семьи Деминых. Каждый из супругов выдвигает свою версию происходящего. Выясняется, что муж отказывается отдать жене девятилетнего сына, считая, что она не сможет воспитать его должным образом. Он пользуется всеми дозволенными и недозволенными методами, чтобы привлечь мальчика на свою сторону.","imdbId":"tt0169759","duration":"1:16","slogan":null,"MPAA":null},{"id":33899,"rate":6.816,"rate_count":85,"kpOrder":97475,"name":"Вот так так","secondName":"Gee Whiz-z-z-z-z-z-z","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0049251","duration":"0:07","slogan":null,"MPAA":null},{"id":455413,"rate":6.816,"rate_count":84,"kpOrder":97477,"name":"Вуди Аллен: Жизнь в кино","secondName":"Woody Allen: A Life in Film","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Первый американский документальный фильм о карьере Вуди Аллена, в котором он согласился принять участие. Развернутое интервью с режиссером, актером и писателем снятое в Нью-Йорке в октябре 2001 года, затрагивает его работу над такими знаковыми фильмами как: Энни Холл (1977), Ханна и ее сестры (1986), Пули над Бродвеем (1994), Преступления и проступки (1989).","imdbId":"tt0320769","duration":"1:30","slogan":null,"MPAA":null},{"id":260192,"rate":6.815,"rate_count":340,"kpOrder":97487,"name":"Только в мюзик-холле","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Студент-химик Ванадий, вопреки воле родителей, хочет стать артистом мюзик-холла. Во время репетиции он встречает молодую артистку, и это знакомство перерастает в бурный роман.","imdbId":"tt0081640","duration":"1:07","slogan":null,"MPAA":null},{"id":21172,"rate":6.815,"rate_count":325,"kpOrder":97489,"name":"Любители неприятностей","secondName":"Botte di Natale","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Италия","США"],"genres":["вестерн","комедия","семейный"],"age":0,"description":"Трэвис, самый быстрый из всех стрелков Запада, пытается заполучить своего братца Мозеса в гости. Однако тому некогда. Он, лучший ловец преступников в штате, охотится за очередным бандитом. Непутевые родственнички дерутся, ставят ловушки преступникам, сами попадают в ловушку, их объявляют вне закона. Их ждет любовь, тюрьма и разъяренные головорезы. Круговерть трюков, острых словечек, меткой стрельбы и захватывающих погонь! Но ведь они просто обязаны выйти сухими из воды!...","imdbId":"tt0109321","duration":"1:47","slogan":"How the West was almost lost","MPAA":"PG"},{"id":422925,"rate":6.815,"rate_count":271,"kpOrder":97490,"name":"К расследованию приступить. Фильм 2: Клевета","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"В течение нескольких лет руководителя крупного строительного треста Мельникова в анонимных письмах обвиняли в хищениях, взятках и аморальном поведении. В результате проверок многочисленными комиссиями все эти «сигналы» не подтверждались. Мельников, не выдержав нападок и клеветы, скончался от инфаркта. Следователю Джангирову удается разоблачить клеветника…","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":494311,"rate":6.815,"rate_count":276,"kpOrder":97491,"name":"Сосед","secondName":"El hombre de al lado","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина"],"genres":["триллер"],"age":16,"description":"Леонардо — человек, успешный в личной и профессиональной жизни. Он с семьёй живет в доме, спроектированном Ле Корбюзье, который является настоящим чудом средневековой архитектуры. Но однажды утром Леонардо поджидает неприятный сюрприз — проснувшись, он обнаруживает, что в соседнем доме рабочие устанавливают огромное окно прямо напротив его собственного. \n\rЛеонардо всеми правдами и неправдами пытается уговорить своего соседа Виктора отказаться от этой затеи, но тот остается глух к его уговорам — в конце концов, всё, что нужно Виктору, — немного света в гостиной. Постепенно стремление Леонардо отстоять свое право на тайну частной жизни перерастает в настоящую одержимость, которая грозит трагическими последствиями для всех её участников.","imdbId":"tt1529252","duration":"1:50","slogan":null,"MPAA":null},{"id":79869,"rate":6.815,"rate_count":226,"kpOrder":97492,"name":"Спрут 9","secondName":"La piovra 9 - Il patto","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","Италия","Швеция"],"genres":["драма"],"age":null,"description":"Сценарий 8-го и 9-го сезона не связан с главной сюжетной линией «Спрута». Действие происходит на Сицилии примерно за 20 лет до начала основных событий сериала.\n\rЧерез два года после скандала капитану Карло Аркутти вновь приказано вернуться на Сицилию. На этот раз его цель - наркодел и убийца Дидье Мартен. Расследование по делу Мартена оказывается только ниточкой в клубке мафиозных сицилийских хитросплетений.\n\rБарбара Альтамура возвращается домой, который можно назвать таким лишь условно: она практически разлучена с сыном, муж ей более не верит, ее место подле него занято его кузиной Августой, которая следит за каждым шагом баронессы. Бизнес барона Альтамуры все больше погрязает в преступных сделках. Чтобы вырваться из этого кошмара, спасти сына и обрести возможность на счастье с любимым, Барбара соглашается на предложение полковника Валенте - передавать полиции информацию о темных делах мужа...","imdbId":"tt0178158","duration":"3:40","slogan":null,"MPAA":null},{"id":391891,"rate":6.815,"rate_count":201,"kpOrder":97493,"name":"Слепая гора","secondName":"Mang shan","type":"FILM","year":2007,"yearEnd":0,"countries":["Китай"],"genres":["драма","криминал"],"age":16,"description":"Молодую женщину похищают и продают мужчине средних лет в качестве «жены». Она снова и снова пытается сбежать и снова и снова ее ловят и возвращают «мужу». Жители деревни, в которой все это происходит, не обращают никакого внимания на страдания женщины, а представители власти и полицейские подкуплены.","imdbId":"tt1020972","duration":"1:35","slogan":null,"MPAA":null},{"id":34695,"rate":6.815,"rate_count":139,"kpOrder":97495,"name":"Папарацци","secondName":"Paparazzi","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Папарацци - прирожденные и терпеливые охотники. Они холят и лелеют свою драгоценную добычу. А если это необходимо, они заставят жертву саму выйти на безжалостного хищника, питающегося сокровенными тайнами личных жизней знаменитостей.\n\rОднажды простодушный ночной сторож Франк Бордони на свое несчастье встречает одного из таких охотников - искушенного фотографа Мишеля Вердье. Эта встреча становится роковой для обоих... В добряке Франке просыпается непреодолимый инстинкт безжалостного папарацци, а Мишель начинает сомневаться в своей вероломной и опасной профессии.","imdbId":"tt0133314","duration":"1:51","slogan":null,"MPAA":null},{"id":454090,"rate":6.815,"rate_count":112,"kpOrder":97496,"name":"Хочу тебе кое-что сказать","secondName":"Quelque chose à te dire","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Шестидесятилетняя мать семейства Мэди проводит большую часть своего времени в разговорах об ужасном поведении своих троих детей, а также о своем муже Анри, бывшем значительном начальнике. \r\n\r\nЕе сын Антуан, директор предприятия, неспособный управлять людьми, переживает банкротство за банкротством, в то время как старшая дочь Алиса, постоянно находится между депрессиями и употреблением наркотиков. \r\n\r\nЧто касается младшей Аннабель, медицинской сестры в отделении интенсивной терапии, то она пытается предпринимать абсолютно бесполезные попытки спасать своих родственников, предсказывая им будущее на картах. \r\n\r\nСлучайно Алиса встречает Жака, одинокого и разочарованного в жизни полицейского, появление которого встряхнет рутинное течение жизни семьи…  ","imdbId":"tt1401625","duration":"1:40","slogan":null,"MPAA":null},{"id":82189,"rate":6.815,"rate_count":95,"kpOrder":97498,"name":"Бегущие мишени","secondName":"San jaat si hing","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":null,"description":"Они были лучшими друзьями еще со школьной скамьи и вместе закончили школу полиции. Но судьба развела их по разные стороны баррикад. Они стали мишенями друг для друга. \n\rТеперь общая цель снова сводит их вместе – это Большой Брайан – глава наркосиндиката, у которого своя армия наемных убийц. Охота за мишенями только началась, и не известно, кто останется жив в этой кровавой схватке.","imdbId":"tt0419983","duration":"1:34","slogan":null,"MPAA":null},{"id":31671,"rate":6.815,"rate_count":69,"kpOrder":97499,"name":"Мало времени","secondName":"Small Time","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"","imdbId":"tt0139733","duration":"1:36","slogan":"They really tried to be professionals... it just didn't work out.","MPAA":"R"},{"id":651054,"rate":6.815,"rate_count":70,"kpOrder":97500,"name":"Юбка","secondName":"Skirt","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Появление женщины в вашем доме, даже на пару дней, вызывает привыкание и меняет жизнь.","imdbId":"tt2120140","duration":"0:05","slogan":null,"MPAA":null},{"id":487536,"rate":6.815,"rate_count":63,"kpOrder":97501,"name":"Воробьи – дети голубей","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В воображении маленького человека обыденная жизнь превращается в волшебную сказку. Но в этой удивительной стране малыш часто бывает одинок. И только мама – по тонкой ниточке любви – может войти в этот чудесный мир… Малыш так ждет. Вот бы мама об этом догадалась!","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":22449,"rate":6.814,"rate_count":383,"kpOrder":97517,"name":"Сердце мира","secondName":"The Heart of the World","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка"],"age":null,"description":"Два очень разных брата Осип и Николас любят одну женщину. Анна ученая, она делает открытие, что сердце мира протянет еще ровно сутки. Чем займутся означенные персонажи в отмеренное время собственно «рассказывает» короткометражка.","imdbId":"tt0260948","duration":"0:06","slogan":null,"MPAA":null},{"id":13962,"rate":6.814,"rate_count":283,"kpOrder":97519,"name":"Победители","secondName":"Winning","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","спорт"],"age":12,"description":"Гонщик Фрэнк Капуа сражается за победу на гонках Инди-500, стараясь не думать об измене жены, ушедшей к главному сопернику по трассе. Что теперь важнее для него - победить или вернуть любовь супруги.","imdbId":"tt0065215","duration":"2:03","slogan":"WINNING is for men who live dangerously! WINNING is for women who love recklessly! WINNING is for young people who live for now! WINNING...is for everybody!","MPAA":"PG"},{"id":105436,"rate":6.814,"rate_count":263,"kpOrder":97520,"name":"Я страшненькая","secondName":"J'me sens pas belle","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"Дурнушка Фани в свои 30 с хвостиком лет все еще не замужем и ее достало ложиться в постель в одиночестве. Набравшись храбрости, она приглашает Пола, компьютерного программиста, с которым познакомилась на работе, на обед, при этом явно рассчитывая на большее, как минимум - на секс. Но при встрече все начинает идти немножко не так, как задумывала Фани...","imdbId":"tt0408927","duration":"1:25","slogan":null,"MPAA":null},{"id":8767,"rate":6.814,"rate_count":243,"kpOrder":97521,"name":"Комедианты","secondName":"The Comedians","type":"FILM","year":1967,"yearEnd":0,"countries":["Бермуды","США","Франция"],"genres":["драма"],"age":16,"description":"О диктаторском режиме на Гаити. В этом мрачном мире беззакония, слежки, убийств и террора правит доктор Дювалье и его специальная полиция под названием «тонтон-макуты». В столицу Гаити Порт-О-Пренс прибывает корабль. Ступившие на землю владелец местного отеля Браун, майор Джонс и пожилые супруги Смит становятся участниками политической драмы.","imdbId":"tt0061502","duration":"2:30","slogan":"They lie, they cheat, they destroy...they even try to love.","MPAA":null},{"id":1112639,"rate":6.814,"rate_count":232,"kpOrder":97522,"name":"Крис Рок: Бубен","secondName":"Chris Rock: Tamborine","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt8005338","duration":"1:04","slogan":null,"MPAA":null},{"id":274352,"rate":6.814,"rate_count":205,"kpOrder":97523,"name":"Сегодня жить, умереть завтра","secondName":"Hadaka no jûkyû-sai","type":"FILM","year":1970,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В основу фильма была положена книга Но-рио Нагаяма, совершившего серию преступлений, среди которых четыре убийства. Опираясь на нее, создатели картины исследуют причины, которые толкают девятнадцатилетних на путь преступлений, анализируют их психологию. Характер главного героя сформировался под влиянием воспоминаний о несчастном детстве. Чувство одиночества ожесточило его, он проходит через обиды, жестокость, безразличие и, доведенный до отчаяния, становится убийцей.","imdbId":"tt0065809","duration":"2:00","slogan":null,"MPAA":null},{"id":123451,"rate":6.814,"rate_count":207,"kpOrder":97524,"name":"Мадо","secondName":"Mado","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма"],"age":null,"description":"Мадо - девушка, живущая за счет богатых покровителей. Ничего предосудительного в своей профессии она не видит, считая, что «каждый продается, как умеет». Одного из ее любовников, Симона Леотара, хозяина солидной фирмы, начинает шантажировать конкурент. Леотару грозит полное разорение и, оказывается, что единственный человек, способный помочь ему избежать жизненной катастрофы, это Мадо...","imdbId":"tt0074840","duration":"2:15","slogan":"You'll Remember Her Name!","MPAA":null},{"id":660958,"rate":6.814,"rate_count":194,"kpOrder":97525,"name":"Пожиратель картин","secondName":"Dripped","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Нью-Йорк, 1950 год. Страстно увлечённый живописью, Джек на протяжении всего времени грабит музеи. Он ворует картины, которые прячет у себя для того, чтобы их потом съесть! Произведения великих художников являются его пищей, и когда он их съедает, они погружают его в экстаз. Но их массивное потребление приводит к тому, что картины становятся редкими и потом совсем исчезают.","imdbId":"tt1980094","duration":"0:08","slogan":null,"MPAA":null},{"id":276286,"rate":6.814,"rate_count":100,"kpOrder":97527,"name":"Долгий путь домой","secondName":"The Long Way Home","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","семейный"],"age":null,"description":"Том Геррин вдовец и пенсионер, не вписывающийся в жизнь своих детей. Но он не сдаётся и совершает удивительное путешествие автостопом из Канзаса в Калифорнию. Посещая места, где он бывал в молодости, вспоминая друзей, Том понимает, что жизнь прожита не зря, и что ещё есть ради чего жить.","imdbId":"tt0143436","duration":"1:36","slogan":null,"MPAA":null},{"id":33928,"rate":6.814,"rate_count":102,"kpOrder":97528,"name":"Туда-сюда","secondName":"Zipping Along","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0046567","duration":"0:07","slogan":null,"MPAA":null},{"id":61813,"rate":6.814,"rate_count":79,"kpOrder":97530,"name":"Цветок на ветру","secondName":"Kaza-hana","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Преуспевающий элитный чиновник, холостяк средних лет, просыпается утром после очередной бурной пьянки и не может понять, где находится. Над головой шелестят ветви сакуры, а рядом лежит женщина, которую, как ему кажется, он видит впервые в жизни.\n\r«Как? Ты не помнишь, что вчера было? Забыл, что мне обещал? Вспоминай Хоккайдо!..» Попытка выяснить, что случилось, приводит к тому, что незнакомые мужчина и женщина садятся в ее машину и мчат на Хоккайдо... Случайная встреча переворачивает судьбы людей, которые заблудились в себе и своих одиночествах.","imdbId":"tt0261000","duration":"1:56","slogan":null,"MPAA":null},{"id":221403,"rate":6.814,"rate_count":82,"kpOrder":97531,"name":"6000 километров страха","secondName":"6000 km di paura","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия","Кения"],"genres":["боевик","приключения"],"age":null,"description":"О международных автомобильных гонках в Монако и Кении, соперниками в которых стали итальянские профессионалы — знаменитый Поль Старк и его ученик по спортклубу Джо Масси. ","imdbId":"tt0078194","duration":"1:30","slogan":null,"MPAA":null},{"id":575959,"rate":6.814,"rate_count":76,"kpOrder":97532,"name":"Шесть градусов могут изменить мир","secondName":"Six Degrees Could Change the World","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"За последнее столетие среднегодовая температура выросла на 0.8 градуса, и это привело, как полагают, в некоторых областях планеты к серьезным последствиям. Небывалая засуха 2001 года в Австралии вызвала катастрофический рост числа лесных пожаров, от которых пострадала не только природа, но и население крупных городов. Ускоренное таяние ледников в Гренландии и Гималаях, уменьшение площади арктической шапки и др. Что произойдет с человечеством, если температура поднимется на 1 градус, на 2 градуса... а на 6 градусов?","imdbId":"tt1224519","duration":"1:36","slogan":null,"MPAA":null},{"id":394373,"rate":6.814,"rate_count":74,"kpOrder":97533,"name":"Варуборо","secondName":"Waruboro","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"В один прекрасный день Ко-чан, подравшись со своим друганом, школьным бандюгом-хулиганом, решает стать таким же... Целыми днями он со своими друзьями только и делают что бьют кому-то лицо... Но вот однажды в их городок приехал полнейший отморозок, и за пару недель подчинил себе всю местную шпану. Для Ко-чана и его друганов настали тяжелые времена... Паралельно с этой заварушкой наш главный герой сохнет по своей однокласснице Ямаде.","imdbId":"tt1096965","duration":"1:49","slogan":null,"MPAA":null},{"id":77754,"rate":6.813,"rate_count":440,"kpOrder":97536,"name":"Женщина моего друга","secondName":"La femme de mon pote","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"На альпийском горнолыжном курорте парижанка Вивиана познакомилась с владельцем магазина Паскалем и очень быстро оказалась в его постели. Утром Паскаль привел своего лучшего друга Микки полюбоваться красотой спящей Вивианы.\n\rНеуклюжий толстячок Микки с первого взгляда влюбился в парижанку. Теперь он должен сделать выбор - либо отказаться от Вивианы, либо поссориться с другом…","imdbId":"tt0085529","duration":"1:39","slogan":null,"MPAA":null},{"id":132536,"rate":6.813,"rate_count":340,"kpOrder":97537,"name":"Уайти","secondName":"Whity","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["вестерн","драма"],"age":16,"description":"1870-е годы. Действие происходит где-то на недавно завоеванном Западе. В доме хмурого нувориша мистера Николсона проживают его красивая молодая жена и двое сыновей от первого брака. Один - гомосексуалист, склонный к трансвестизму, второй - попросту умственно-отсталый. \n\rВсей компании прислуживает рослый мулат с ироническим прозвищем «Уайти» (Беленький). Он изо всех сил старается угодить господам, но их эксцентричные аппетиты только растут...","imdbId":"tt0067979","duration":"1:35","slogan":null,"MPAA":null},{"id":5503,"rate":6.813,"rate_count":334,"kpOrder":97538,"name":"И длинно, и коротко","secondName":"The Long and Short of It","type":"FILM","year":2003,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0343992","duration":"0:05","slogan":null,"MPAA":null},{"id":888985,"rate":6.813,"rate_count":275,"kpOrder":97539,"name":"Taylor Swift: Shake It Off","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4433450","duration":"0:04","slogan":null,"MPAA":null},{"id":3430,"rate":6.813,"rate_count":209,"kpOrder":97540,"name":"Фрекен Жюли","secondName":"Miss Julie","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"Швеция, конец XIX века. Графская дочь Юлия собирается бежать из родительского дома за границу с лакеем Жаном. Но есть ли между ними любовь?","imdbId":"tt0189744","duration":"1:43","slogan":"Worlds apart... bound by desire.","MPAA":"R"},{"id":57101,"rate":6.813,"rate_count":130,"kpOrder":97542,"name":"Бранкалеоне в крестовых походах","secondName":"Brancaleone alle crociate","type":"FILM","year":1970,"yearEnd":0,"countries":["Алжир","Италия"],"genres":["история","приключения","фэнтези"],"age":null,"description":"Бранкалеоне де Норча возглавляет ватагу увеченных и больных, которые собираются в крестовый поход. В поисках славы они отправляются на Святую Землю отвоевывать Гроб Господен. Поход полон приключений. Бранкалеоне спасает французскую принцессу Берду, спасает от костра юную колдунью, которая в него влюбляется. Потеряв всех своих товарищей, он призывает смерть, но потом одумывается.","imdbId":"tt0065489","duration":"1:56","slogan":null,"MPAA":null},{"id":25554,"rate":6.813,"rate_count":136,"kpOrder":97543,"name":"Все ради Пита","secondName":"For Pete's Sake","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Нельзя сказать, что Генриетта Роббинс — кладезь добродетели, но если бы за преданность мужьям отливали памятники, у героини во дворе стоял бы монумент размером со Статую Свободы. Ради своего дражайшего Пита она готова на все. И когда амбициозный супруг посвящает ее в свои планы заработать горы денег, играя на фондовом рынке, Генриетта немедленно занимает ему начальный капитал. Увы, герои быстро ставят себя на грань финансовой катастрофы. Спасти бедняг может только какое-нибудь чудо.","imdbId":"tt0071514","duration":"1:30","slogan":"She did it for love. She did it for money. She did it ...","MPAA":"PG"},{"id":678504,"rate":6.813,"rate_count":127,"kpOrder":97544,"name":"Дом окнами в поле","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Нерешительность и застенчивость сельского учителя Третьякова мешает ему объясниться в любви заведующей молочной фермой колхоза Астафьевой. Не понимая, что его любовь взаимна, Третьяков намерен уехать из села. Однако героиня сама приходит ему на помощь...","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":594794,"rate":6.813,"rate_count":127,"kpOrder":97545,"name":"Непоправимое","secondName":"Dolikil su eopneun","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","триллер"],"age":null,"description":"Семья переезжает в тихий пригород, где однажды пропадает их маленькая дочь. Посетив полицейский участок отец девочки узнает, что недавно переехавший сосед в прошлом был осужден за сексуальные преступления. Тело девочки найдено, но никаких прямых доказательств причастности нового соседа нет. Слухи и подозрения в маленьком городе очень быстро распространяются, и вот уже тень расправы нависла над человеком, которого общество осудило и вынесло приговор.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":17621,"rate":6.813,"rate_count":91,"kpOrder":97546,"name":"Бартлби","secondName":"Bartleby","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","комедия"],"age":18,"description":"В офис городского архива приходит наниматься на работу странный человек, который отказывается выполнять все, о чем просит его Босс, тот в свою очередь пытается ему помочь найти место в жизни.","imdbId":"tt0230025","duration":"1:23","slogan":"I would prefer not to.","MPAA":"PG-13"},{"id":425407,"rate":6.813,"rate_count":94,"kpOrder":97548,"name":"Никчёмный человек","secondName":"Rokudenashi","type":"FILM","year":1960,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"В условиях зарождающегося потребительского общества молодые люди без средств к существованию не могут определиться в цели жизни. Что им нужно: образование, деньги, развлечения, любовь, революция, преступление? Икуко Макино против воли попадает в водоворот поисков и безумств. Она влюблена в плохого парня Дзюна и тщетно пытается вытащить его из этой пропасти.","imdbId":"tt0053876","duration":"1:28","slogan":null,"MPAA":null},{"id":791676,"rate":6.813,"rate_count":80,"kpOrder":97552,"name":"Мой странный дедушка","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Творческий человек часто кажется нелепым, смешным и немного сумасшедшим, даже родные люди не всегда понимают его и зачастую стыдятся. Но иногда он может сотворить настоящее чудо – просто из мусора.","imdbId":"tt2846148","duration":"0:09","slogan":null,"MPAA":null},{"id":470662,"rate":6.813,"rate_count":72,"kpOrder":97557,"name":"Good Cop, Baby Cop","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1488565","duration":"0:04","slogan":"Will Ferrell Meets The Toughest Cop In the World","MPAA":null},{"id":42098,"rate":6.812,"rate_count":339,"kpOrder":97611,"name":"Риск – благородное дело","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","спорт"],"age":6,"description":"Тридцатилетний спортсмен-десятиборец покидает большой спорт и становится каскадером в кино. О том как снимается кино, и о развитии личных взаимоотношений между главными героями.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":408827,"rate":6.812,"rate_count":350,"kpOrder":97612,"name":"Система Путина","secondName":"Le système Poutine","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"В фильме рассказывается о Владимире Путине и его приходе к власти в России.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":76081,"rate":6.812,"rate_count":322,"kpOrder":97613,"name":"Голова над водой","secondName":"Hodet over vannet","type":"FILM","year":1993,"yearEnd":0,"countries":["Норвегия","Швеция"],"genres":["комедия","триллер"],"age":null,"description":"В один из солнечных дней на островке, где живут семейная парочка и их приятель, появляется еще один знакомый. Сначала он попросился немного отдохнуть, хорошенько выпил, уснул и... умер. Вот тут-то и начинаются невероятные приключения.","imdbId":"tt0107121","duration":"1:37","slogan":null,"MPAA":null},{"id":229296,"rate":6.812,"rate_count":186,"kpOrder":97615,"name":"Приключения молодого Индианы Джонса: Оганга – повелитель жизни","secondName":"The Adventures of Young Indiana Jones: Oganga, the Giver and Taker of Life","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["военный","приключения"],"age":12,"description":"","imdbId":"tt0275899","duration":"1:28","slogan":null,"MPAA":null},{"id":298119,"rate":6.812,"rate_count":128,"kpOrder":97616,"name":"Семья Зацепиных","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"О династии Зацепиных, вся жизнь которых отдана родному заводу.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":12910,"rate":6.812,"rate_count":127,"kpOrder":97617,"name":"Вилья в седле","secondName":"Villa Rides","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["вестерн","военный"],"age":16,"description":"Панчо Вилья и его правая рука Фьерро сражаются бок о бок с мексиканскими правительственными войсками на стороне «истинного» президента Мадеро. Один из офицеров Вильи, корыстолюбивый Хуэрто, прибегнув к хитрости, убивает президента Мадеро и занимает место лидера Мексики. Но вскоре в сторону Мехико выдвигается пятидесятитысячная армия, во главе которой идет Панчо Вилья, требующий справедливости.","imdbId":"tt0063775","duration":"2:05","slogan":"Villa rages! Villa lusts! Villa kills! VILLA RIDES!","MPAA":"R"},{"id":21010,"rate":6.812,"rate_count":96,"kpOrder":97618,"name":"Семейный просмотр","secondName":"Family Viewing","type":"FILM","year":1987,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":18,"description":"Молодой парень Ван скоро должен закончить школу. Живёт Ван вместе со своим отцом Стэном и старенькой бабушкой Армен, имеющей армянское происхождение. Мать Вана с ними не живёт. Видимо поэтому парень и проводит много времени со своей бабушкой, он к ней сильно привязан.\n\rОтцу ж эта привязанность не нравится и он отдаёт свою мать в дом престарелых. Сам Стэн хочет забыть свою семейную жизнь, этим отчасти и объясняется его поступок. Ван навещает бабушку в доме престарелых, он мечтает забрать её оттуда. Там он знакомится с девушкой Элин, её мать находится на соседней койке с бабушкой Вана. Элин обещает помочь Вану забрать бабушку.\n\rКроме того Ван находит в доме видиокассеты, на которых запечатлены кадры из семейной жизни его отца и из его детства. Ван видит его отношения с мамой, отцом и бабушкой. После увиденного Ван решает освободиться от влияния своего отца и изменить свою жизнь.","imdbId":"tt0093006","duration":"1:26","slogan":null,"MPAA":null},{"id":269533,"rate":6.812,"rate_count":96,"kpOrder":97619,"name":"Пустынный берег","secondName":"Tühirand","type":"FILM","year":2006,"yearEnd":0,"countries":["Эстония"],"genres":["драма","короткометражка"],"age":null,"description":"Молодой интеллектуал Мати попадает в ситуацию, в которой он должен провести выходные со своей женой Хелиной и её любовником Эдуардом. Они втроём едут на дачу в окружение величественных лесных пейзажей и пустынного пляжа. Мати то ли из-за ревности, то ли из-за гордости решает вернуть жену, но не знает как, и ситуация вокруг начинает напоминать замкнутый круг. Что такое любовь? Кто может верить, что она существует? И есть ли вообще что-нибудь, во что можно верить? Этот фильм с большой точностью изображает что значит чувствовать любовь, будучи эстонцем, привыкшим к низким температурам и подавленным эмоциям.","imdbId":"tt0774123","duration":"0:40","slogan":"A man, the sea and no lighthouse.","MPAA":null},{"id":468010,"rate":6.812,"rate_count":98,"kpOrder":97620,"name":"Танец проклятых женщин","secondName":"De fördömda kvinnornas dans","type":"FILM","year":1976,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка"],"age":null,"description":"Фильм показывает четырех женщин, танцующих в узком, закрытом помещении под музыку Клаудио Монтеверди. Танец-аллегория четырёх женщин - четыре «поколения» женщин, которые живут, выполняя роли, навязанные им женщинами предыдущих поколений. Две танцовщицы - это проклятые души, третья - смерть (в черном капоре) и четвертый ребенок, родившийся свободным, но вынужден участвовать в этой игре.","imdbId":"tt2265239","duration":"0:24","slogan":null,"MPAA":null},{"id":253581,"rate":6.812,"rate_count":92,"kpOrder":97621,"name":"Трасса","secondName":"Highway","type":"FILM","year":1999,"yearEnd":0,"countries":["Казахстан"],"genres":["документальный"],"age":null,"description":"У Дворцевого трасса — узкая дорожка в пустыне,по которой изредка трусят запыленные грузовики. Время от времени они останавливаются на отдых; когда машин собирается несколько, появляются бродячие актеры, уйгуры — семья Ташибаевых. Они тоже ездят по пустыне на развалюхе-автобусе. Дети делают пирамиды, ложатся на битое стекло, держат в зубах увесистую гирю, а отец бьет по ней молотком. Таковы аттракционы для публики — дальнобойщиков и двух-трех чумазых ребятишек из ближайших убогих домиков. Идет шапка по кругу: «Заплатите, кто сколько сможет, а у кого денег нет — смотрите бесплатно».","imdbId":"tt0219779","duration":"0:57","slogan":null,"MPAA":null},{"id":437660,"rate":6.812,"rate_count":77,"kpOrder":97622,"name":"Бутоньерка","secondName":"Boutonniere","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Бетани обычная девушка-подросток, мечтающая окончить школу и уехать подальше от вечного контроля матери. Но для этого ей сначала придется справиться с широко идущими планами маман на будущее своей дочери.","imdbId":"tt1336985","duration":"0:10","slogan":"Who knew prom could be so painful?","MPAA":null},{"id":433240,"rate":6.812,"rate_count":73,"kpOrder":97623,"name":"Аплодисменты","secondName":"Applaus","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Признанная публикой и критикой, Теа, знаменитая театральная актриса, в своей собственной жизни не может справиться с ролью матери. Борясь с обстоятельствами, она твердо намерена повернуть вспять колесо личной жизни и вернуть себе право видеть двоих своих детей.","imdbId":"tt1314269","duration":"1:25","slogan":"Sometimes life is the hardest performance of all","MPAA":"R"},{"id":16062,"rate":6.811,"rate_count":368,"kpOrder":97624,"name":"Люби меня нежно","secondName":"Love Me Tender","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Действие этой романтической драмы разворачивается после завершения Гражданской войны в 1865 году. Молодой фермер из Техаса узнает, что его старший брат погиб в бою, и женится на возлюбленной брата. Однако тот возвращается, похитив по дороге крупную сумму денег армии северян. Между братьями вспыхивает яростная схватка за сердце любимой женщины, при этом их разыскивает армия США, узнавшая о краже денег.","imdbId":"tt0049452","duration":"1:29","slogan":"IT'S MR. ROCK N'ROLL...IN THE STORY HE WAS BORN TO PLAY!","MPAA":null},{"id":53273,"rate":6.811,"rate_count":226,"kpOrder":97626,"name":"Герби снова на ходу","secondName":"Herbie Rides Again","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Влиятельный старик мистер Хокк разрушает старые дома, не считаясь с их жителями, для постройки небоскребов. Его не любят в городе, но ничего не могут сделать, так как очень боятся. Но миссис Штаймец - пожилая женщина, прожившая всю жизнь в своем доме, где вещи напоминают ей молодость, ни за какие деньги не соглашается на выселение. \n\rВ борьбе против жестокосердного Хокка ей помогают машина по имени Херби и красавица Николь, временно живущая с бабулей. Мистер Хокк присылает к ним своего племянника, чтобы тот откупился от строптивых жильцов. Но племянник не разделяет несправедливые методы дяди и переходит на сторону миссис Штаймец. Кто победит - влиятельный богач или оригинальная компания - машина, бабуля и влюбленная парочка?","imdbId":"tt0071607","duration":"1:28","slogan":"The Loveable Bug is Back in High Gear!","MPAA":"G"},{"id":94420,"rate":6.811,"rate_count":224,"kpOrder":97627,"name":"Бастион","secondName":"Safe House","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Бывший разведчик Мэйс превратил свой дом в настоящую крепость. Повсюду расставлены суперсовременные системы безопасности. В каждой комнате хранится готовое к бою оружие. У Мэйса есть все основания опасаться за свою жизнь.\n\rМногие годы он хранит тайну, которая может погубить карьеру кандидата в президенты - адмирала Майлмора, бывшего начальника Мэйса. Эта тайна уже стоила жизни множеству людей, и Мэйс уверен, что он - следующий в списке на убийство. Понимая, что его главный враг - время, Мэйс рассказывает своей домработнице Энди о подготовленной им интернетовской программе «Ответ мертвеца», просит помочь нейтрализовать Майлмора и вместе бежать на Каймановы острова.\n\rНо даже Мэйс совершенно не готов к тому, что произойдет потом...","imdbId":"tt0120051","duration":"1:52","slogan":"Шпионы не уходят в отставку","MPAA":null},{"id":5224,"rate":6.811,"rate_count":185,"kpOrder":97628,"name":"Штрафной","secondName":"When Saturday Comes","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","спорт"],"age":16,"description":"Джимми работает на пивоварне и не признает никаких авторитетов. Он мечтает стать профессиональным футболистом, и у него есть талант, но ему не хватает решимости и самодисциплины. Лучше пьянствовать со своими дружками, такими же неудачниками, как и он сам. Джимми живет только ради субботы,  когда играет в футбол за команду своего паба.\n\rИ однажды ему улыбается удача. Его дядя Кен, тренер местной команды,  дает Джимми рекомендацию в знамениты клуб премьер-лиги «Шеффилд Юнайтед». Но в ночь накануне первой тренировки Джимми напивается до такой степени, что наутро не может попасть по мячу. В результате ему указывают на дверь и «Шеффилд Юнайтед», и его девушка Энни.  Джимми просит судьбу дать ему еще один шанс…","imdbId":"tt0114917","duration":"1:38","slogan":"Для него жизнь была игрой... пока игра не стала жизнью","MPAA":null},{"id":26384,"rate":6.811,"rate_count":187,"kpOrder":97629,"name":"Вор","secondName":"The Thief","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"Картина рассказывает о ядерном физике, работающем не только на свое государство...","imdbId":"tt0045230","duration":"1:26","slogan":"The Only Motion Picture Of Its Kind!","MPAA":null},{"id":34075,"rate":6.811,"rate_count":176,"kpOrder":97630,"name":"Рождественская песня","secondName":"A Christmas Carol","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Старый скряга Эбинизер Скрудж считает Рождество чепухой. Однако в ночь накануне праздника ему предстоит пообщаться с призраками Рождества, которые откроют ему глаза на ошибочность этой позиции, и заставят измениться.","imdbId":"tt0068373","duration":"0:28","slogan":null,"MPAA":null},{"id":586688,"rate":6.811,"rate_count":179,"kpOrder":97631,"name":"Поединки: Две жизни полковника Рыбкиной","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный","драма"],"age":12,"description":"Май 1941 года, бал в Москве, который даёт посол Германии в СССР Вернер фон Шуленбург. Появляется очаровательная женщина в потрясающем платье со шлейфом. «Мадам Ярцева, Всесоюзное общество культурных связей с заграницей», - представляют её послу. Фон Шуленбург теряет голову, приглашает ее на тур вальса. А через несколько часов таинственная мадам Ярцева доложит на Лубянке: германское посольство готовится к эвакуации, со стен снимают картины, пакуются чемоданы. Очевидно, что немцы в ближайшее время начнут войну...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":273041,"rate":6.811,"rate_count":179,"kpOrder":97632,"name":"WWE РестлМания 23","secondName":"WrestleMania 23","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0910978","duration":"3:45","slogan":"All Grown Up","MPAA":null},{"id":465172,"rate":6.811,"rate_count":148,"kpOrder":97634,"name":"Ночной звонок","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В основе сюжета - ошибочное сообщение о смерти Варвары Антоновны собирает вокруг нее сына, невестку и внука. Они испытывают чувство глубокой вины, столь невнимательно относясь в течение ряда лет к близкому человеку.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":78543,"rate":6.811,"rate_count":148,"kpOrder":97635,"name":"Владыка судьбы","secondName":"Muqaddar Ka Sikandar","type":"FILM","year":1978,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"Маленький мальчик, служа в доме бессердечного богача, влюбляется в его дочь, маленькую Камну. Отец Камны, прознав про это, выгоняет верного слугу. Проходят годы.\n\rНекогда верный слуга, Сикандар, - ныне богатый человек, встречает свою госпожу Камну и в нем расцветает чувство любви. Но Камна любит другого - его верного друга Вишала...      ","imdbId":"tt0079590","duration":"3:09","slogan":null,"MPAA":null},{"id":410054,"rate":6.811,"rate_count":141,"kpOrder":97636,"name":"Счастливый полет","secondName":"Happy Flight","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Действие фильма разворачивается в аэропорту и на борту самолета. Каждый рейс обслуживает множество профессионалов – пилотов, стюардов и стюардесс, наземных команд, механиков, диспетчеров, контролеров… Их главная задача – обеспечить безопасность полета. Обычный рабочий день, обычный рейс – самолет взлетает по расписанию и направляется в Гонолулу. Для Кадзухиро, помощника командира корабля, этот полет – последний экзамен на пути к должности командира корабля, а для стюардессы Эцуко – первый международный рейс. Однако по техническим причинам самолету приходится вернуться обратно в Японию... Режиссер Синобу Ягути, прославившийся в Японии фильмами о юношеской команде синхронного плаванья («Water boys») и о школьницах, организовавших джаз-банд («Swing girls»), с присущим ему юмором рассказывает о тех сторонах авиации, о которых обычный пассажир даже не подозревает.","imdbId":"tt1156447","duration":"1:43","slogan":null,"MPAA":null},{"id":28261,"rate":6.811,"rate_count":137,"kpOrder":97637,"name":"Внутренняя сила","secondName":"The Power Within","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"От умирающего таинственного старика в восточных одеждах робкий и нерешительный подросток Стэн Драйер получает кольцо, наделенное мистической внутренней энергией. Точно такое же кольцо - в руках злодея Вонна. Только обладатель обоих колец сможет решить судьбу этого мира...","imdbId":"tt0114171","duration":"1:37","slogan":"The spirit of one. The strength of many.","MPAA":"PG-13"},{"id":325689,"rate":6.811,"rate_count":85,"kpOrder":97640,"name":"Американский сын","secondName":"American Son","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":18,"description":"История о молодом морском пехотинце, первокурснике лагеря Пэндлтон, который вынужден противостоять сложностям в семье, в течении четырехдневной увольнительной на День Благодарения.","imdbId":"tt1037004","duration":"1:30","slogan":"Anything can happen in 96 hours.","MPAA":"R"},{"id":57361,"rate":6.811,"rate_count":85,"kpOrder":97641,"name":"Крик любви","secondName":"Un grand cri d'amour","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Юго - ветеран парижской сцены, мечтающий о возвращении к былому успеху. И ему предоставляется шанс. Правда, он не знает, что антрепренер Леон заключил контракт и с его бывшей женой и партнершей по сцене Жижи. Эти двое люто ненавидят друг друга, и для того, чтобы не сорвать предстоящие спектакли, Леону приходится «нагромождать целые горы» лжи.\n\rКогда бывшие супруги встречаются лицом к лицу, атмосфера настолько накаляется, что и Юго, и Жижи играют просто великолепно. Но между ними вспыхивает прежняя любовная страсть, и если Леон не заставит их вновь ненавидеть друг друга, спектаклю грозит полный провал…","imdbId":"tt0139683","duration":"1:30","slogan":null,"MPAA":null},{"id":267197,"rate":6.811,"rate_count":61,"kpOrder":97644,"name":"Plymptoons","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0100378","duration":"0:06","slogan":null,"MPAA":null},{"id":195335,"rate":6.811,"rate_count":60,"kpOrder":97645,"name":"Old Street","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0477055","duration":"0:13","slogan":null,"MPAA":null},{"id":552177,"rate":6.811,"rate_count":57,"kpOrder":97646,"name":"Неоплаченная любовь","secondName":"Unrequited Love","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","триллер","фэнтези"],"age":null,"description":"","imdbId":"tt1578831","duration":"0:04","slogan":null,"MPAA":null},{"id":440155,"rate":6.81,"rate_count":412,"kpOrder":97649,"name":"Веселая карусель № 13","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сюжеты: «Сто пуговиц», «Мышонок и кошка».","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":42693,"rate":6.81,"rate_count":229,"kpOrder":97650,"name":"Обида","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":16,"description":"Продавщица сельмага Паша Никитина щедро раздала все деньги с выручки односельчанам в долг, когда они по вине председателя остались без зарплаты. Нагрянула ревизия - и Паша стала требовать деньги назад. Не получив долгов, героиня обратилась за помощью к брату, который тут же откликнулся на ее беду: выслал деньги и сам приехал...","imdbId":"tt0273903","duration":"1:27","slogan":null,"MPAA":null},{"id":40963,"rate":6.81,"rate_count":318,"kpOrder":97651,"name":"Приятель покойника","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Украина","Франция"],"genres":["драма","комедия"],"age":16,"description":"Эпоха «дикого капитализма» вовсю набирала обороты, когда Анатолия оставила жена. Молодой, красивый и умный, со знанием иностранного языка, он почему-то никак не вписывался в современную, совершенно непостижимую для него жизнь. Как нить Ариадны в мире новой морали стала для него встреча с бывшим одноклассником Димой, успешно торгующим в коммерческом киоске. Жизнь становится похожей на кино.","imdbId":"tt0119952","duration":"1:40","slogan":null,"MPAA":"R"},{"id":391980,"rate":6.81,"rate_count":229,"kpOrder":97653,"name":"Хранители","secondName":"Watchmen","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Поздно вечером друзья Фил и Рэй увидели из окна, как двое неизвестных скрылись от полиции за дверью соседнего дома. Они не могут удержаться от соблазна выяснить, что же те скрывают.","imdbId":"tt1080861","duration":"0:10","slogan":null,"MPAA":null},{"id":957795,"rate":6.81,"rate_count":199,"kpOrder":97654,"name":"Винер","secondName":"Weiner","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм посвящён американскому политическому деятелю Энтони Винеру, его семье и штабу избирательной кампании, фиксирует этапы резонансного политического скандала. Возвращение дискредитированного экс-конгрессмена в политику принимает неожиданный оборот, когда он признаёт свою причастность к переписке сексуального характера. Хотя каждый его шаг оказывается в поле зрения СМИ, Винер упорно пытается прорваться.","imdbId":"tt5278596","duration":"1:36","slogan":"Anthony Weiner was a young congressman on the cusp of higher office when a sexting scandal forced a humiliating resignation. Just two years later, he ran for Mayor of New York City, betting that his ideas would trump his indiscretions. He was wrong.","MPAA":"R"},{"id":61703,"rate":6.81,"rate_count":165,"kpOrder":97656,"name":"Сердца мужчин","secondName":"Le coeur des hommes","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Когда-то Антуан, Маню, Алекс и Джефф были молоды и играли в одной футбольной команде. Сейчас им всем уже за 50, у каждого свое дело, но в личной жизни – никакой стабильности. Измены, бурные романы и мимолетные влюбленности, предательство и потеря близких.\n\rМногое готовы претерпеть друзья для обретения постоянной подруги и уютного семейного очага, - даже отказаться от традиционных привилегий «сильного» пола, лишь бы их любили и прощали невинные (?) мужские шалости. Потому что, как откровенно сказал один из героев: «Есть мужчины свободные, а есть другие – счастливые мужчины!»","imdbId":"tt0349225","duration":"1:40","slogan":null,"MPAA":null},{"id":897917,"rate":6.81,"rate_count":157,"kpOrder":97657,"name":"Клиника любви","secondName":"Yeonaeui mat","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Щин-соль - женщина-уролог, у неё своя клиника. Не так-то много мужчин согласится доверить осмотр своих сокровищ женщине, поэтому бизнес идёт не очень. А на свиданиях, узнав о профессии Щин-соль, парни сразу начинают задавать неприличные вопросы, поэтому в личной жизни тоже не очень. И уж совсем наглостью со стороны судьбы было поселить рядом шумного соседа, который ещё и грубит, и тоже врач, и что абсолютно неприемлемо - вдруг арендует для своей акушерской клиники соседнее помещение. Просто необходимо поставить наглеца на место!","imdbId":"tt4946602","duration":"1:41","slogan":null,"MPAA":null},{"id":102742,"rate":6.81,"rate_count":157,"kpOrder":97658,"name":"Запретная любовь","secondName":"Common Ground","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Мы живем в очень жестоком и несовершенном мире. Тебе очень повезло, если ты практически не отличаешься от других. В таком случае тебя вряд ли выберут `козлом отпущения` или объектом для издевательств. Ведь ты всего лишь один из миллиона `абсолютно нормальных` людей с совершенно `нормальными` пристрастиями и желаниями.\n\rТы не вызываешь у окружающих неприятных эмоций и не даешь повода для раздражения и подозрительности. Просто потому, что свой, такой же, как все. А если случилось так, что ты родился `другим`? Если тебе безумно хочется любить, но твои сексуальные пристрастия при этом серьезно отличаются от пристрастий всемогущего большинства? В таком случае твои дела чертовски плохи!\n\r Ибо придется отправляться в путешествие по всем кругам ада, дабы обрести свое счастье, свою запретную любовь.","imdbId":"tt0212889","duration":"1:45","slogan":null,"MPAA":"R"},{"id":58035,"rate":6.81,"rate_count":141,"kpOrder":97659,"name":"Утка под апельсиновым соусом","secondName":"L'anatra all'arancia","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Брак Лизы и Ливио Стефани под угрозой: они уже десять лет вместе, дети удачно пристроены к бабушкам-дедушкам, муж день и ночь горит на работе, жена делит время между походами по магазинам и посещениями салонов красоты. Конечно, она была вынуждена завести любовника, собралась с ним на край света, о чем сообщила супругу. Он, вынужденный из-за этой новости оторваться от бизнеса, предложил провести уикенд в загородном доме в составе: муж, жена, ее любовник и секретарша мужа, глупое, но очаровательнейшее существо...","imdbId":"tt0072644","duration":"1:46","slogan":null,"MPAA":null},{"id":634425,"rate":6.81,"rate_count":129,"kpOrder":97661,"name":"Metallica: The Day That Never Comes","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2076891","duration":"0:08","slogan":null,"MPAA":null},{"id":822235,"rate":6.81,"rate_count":125,"kpOrder":97662,"name":"Без всякой причины","secondName":"For No Good Reason","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","документальный","история"],"age":null,"description":"Ральф Стедман — известный британский карикатурист, автор иллюстраций к текстам Хантера С. Томпсона, в том числе и к легендарной книге «Страх и отвращение в Лас-Вегасе». В документальном фильме «Без всякой причины» Стедман встречается с Джонни Деппом, который в данном случае выступает как эксперт в области гонзо-литературы, ведущий картины и интервьюер. Вместе они едут на скачки в Кентукки, заглядывают на боксерский поединок между Мухамедом Али и Джорджем Форманом, стреляют с Уильямом Берроузом. В промежутках между этими увлекательными сценами зритель имеет возможность наблюдать не менее увлекательные архивные съемки споров Стедмана с Хантером С. Томпсоном.","imdbId":"tt2112152","duration":"1:29","slogan":null,"MPAA":"R"},{"id":106791,"rate":6.81,"rate_count":119,"kpOrder":97663,"name":"Смерть кита","secondName":"La mort de Tau","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Посреди горячей пустыни, лишённый питательной влаги, умирает гигантский Кит. На фоне этой агонии все маленькие существа, обитающие вокруг, вступают в конфликт.","imdbId":"tt0335299","duration":"0:10","slogan":null,"MPAA":null},{"id":1100679,"rate":6.81,"rate_count":97,"kpOrder":97664,"name":"Fergie: London Bridge","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7622278","duration":"0:03","slogan":null,"MPAA":null},{"id":933830,"rate":6.81,"rate_count":86,"kpOrder":97665,"name":"Терем-теремок","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":null,"description":"","imdbId":"tt8198488","duration":"0:59","slogan":null,"MPAA":null},{"id":592036,"rate":6.81,"rate_count":87,"kpOrder":97666,"name":"Говори","secondName":"Bol","type":"FILM","year":2011,"yearEnd":0,"countries":["Пакистан"],"genres":["драма"],"age":null,"description":"Содержащаяся в камере смертников Хан Заинуб ждет приведения приговора, однако просит, чтобы выполнили ее последнее желание – рассказать свою историю СМИ.","imdbId":"tt1891757","duration":"2:45","slogan":"Pakistan kay liye BOL!","MPAA":null},{"id":479142,"rate":6.81,"rate_count":80,"kpOrder":97668,"name":"Франсва Шарль","secondName":"Franswa Sharl","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Во время семейного отдыха на курорте  подросток подаёт заявку на участие в конкурсе «Мисс Фиджи». Каково же было удивление сурового и требовательного отца, когда парень прошёл испытание и победил.","imdbId":"tt1520884","duration":"0:14","slogan":null,"MPAA":null},{"id":6441,"rate":6.809,"rate_count":487,"kpOrder":97688,"name":"В открытом море","secondName":"Out to Sea","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Вечный оптимист Чарли отправляется со своим чудаковатым сводным братом Гербом подработать на корабле в дорогом морском круизе, а заодно и познакомиться с одинокими леди, обладательницами тугих кошельков.\n\rНо шикарные апартаменты на самом деле оказываются маленькой каморкой в трюме корабля, а работать братья должны партнерами по танцам для пожилых дам. Не складываются отношения и с директором круиза Джилом Годвином. Тирания директора становится совсем невыносимой, когда Чарли и Гербу наконец удается закрутить роман с соблазнительной Лиз и красавицей Вивиан.","imdbId":"tt0119848","duration":"1:46","slogan":"They were the odd couple who later became the grumpiest old men. Now they're taking it to the high seas.","MPAA":"PG-13"},{"id":693823,"rate":6.809,"rate_count":380,"kpOrder":97689,"name":"Заполнить пустоту","secondName":"Lemale et ha'halal","type":"FILM","year":2012,"yearEnd":0,"countries":["Израиль"],"genres":["драма","мелодрама"],"age":null,"description":"Главная героиня ленты, 18-летняя Шира, готовится к замужеству - однако смерть ее старшей сестры при родах омрачает грядущее торжество. Впрочем, религиозное семейство живо находит замену скончавшейся молодой женщине, устраивая сватовство ее мужа-вдовца Йохая с вдовицей из Бельгии. Поняв, что Йохай вот-вот увезет из страны ее единственного внука, мама Ширы пытается сосватать младшую дочь мужу покойной сестры.","imdbId":"tt2219514","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":6859,"rate":6.809,"rate_count":366,"kpOrder":97690,"name":"Тихая прохлада","secondName":"Quiet Cool","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Крутой нью-йоркский полицейский Джо Дилэйн едет в глубинку по просьбе его подружки Дафни, попавшей в беду. Исчезли ее брат и его жена. Он узнает от племянника Дафни, что те были зверски убиты местными бандитами, которые выращивали марихуану. Решительно настроенный отомстить, Дилэйни в одиночку ведет войну против преступников.","imdbId":"tt0091815","duration":"1:20","slogan":"A New York cop. A kid from California. They're caught in the middle of a deadly business. It can get you rich, get you high, or get you dead.","MPAA":"R"},{"id":42801,"rate":6.809,"rate_count":323,"kpOrder":97691,"name":"Осенние колокола","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["музыка","семейный","фэнтези"],"age":12,"description":"В основу этого музыкального фильма положена «Сказка о мертвой царевне и семи богатырях» А.С.Пушкина","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":580498,"rate":6.809,"rate_count":351,"kpOrder":97692,"name":"Шокирующие в голубом","secondName":"Shocking Blue","type":"FILM","year":2010,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":null,"description":"Томас, Жак и Крис лучшие друзья. Им по шестнадцать лет. Они живут и работают среди голландских полей с тюльпанами. Их жизнь проходит как у всей молодежи - в мечтах и любви, однако роковые события меняют всю жизнь...","imdbId":"tt1307010","duration":"1:22","slogan":null,"MPAA":null},{"id":672930,"rate":6.809,"rate_count":204,"kpOrder":97694,"name":"Перестрелка в Вадале","secondName":"Shootout at Wadala","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["биография","боевик","криминал"],"age":16,"description":"1 ноября 1982 года отряд полиции Мумбаи застрелил гангстера Манию Сёрва в Технологическом институте Видьяланкара в Вадале, Мумбаи. Это была первая зарегистрированная перестрелка полиции Мумбаи, которая вошла в анналы истории как «Перестрелка в Вадале».","imdbId":"tt2301155","duration":"2:35","slogan":null,"MPAA":null},{"id":614269,"rate":6.809,"rate_count":206,"kpOrder":97695,"name":"Ты – самое дорогое, что у меня есть","secondName":"Na xie nian, wo men yi qi zhui de nu hai","type":"FILM","year":2011,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Гэ Цзиндэн - хулиган, задира и двоечник. Ему скучно учиться, но он всегда в эпицентре событий школьной жизни. Он не желает взрослеть, заполняя свою жизнь подростковыми выходками. Все его друзья влюблены в отличницу Шэнь Цзяи, но ему было всё равно до того момента, как его посадили за парту впереди неё. Под её влиянием Цзиндэн начинает задумываться о том, кто он такой, и пытаться изменить свою жизнь.","imdbId":"tt2036416","duration":"1:49","slogan":null,"MPAA":null},{"id":331774,"rate":6.809,"rate_count":170,"kpOrder":97696,"name":"Арбатский мотив","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Действие происходит во времена перестройки в одном из старых московских домов на Арбате, предназначенном под снос. Жильцы давно выселены, и только 80-летняя Вера Васильевна не хочет уезжать, утверждая, что в этом доме бывали Есенин, Маяковский, Булгаков...","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":643716,"rate":6.809,"rate_count":124,"kpOrder":97699,"name":"Лицо супермодели: Тогда и сейчас","secondName":"About Face: Supermodels Then and Now","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","комедия"],"age":null,"description":"В фильме поднимается проблема красоты и возраста, показанная через истории первых супермоделей: женщин, которым сейчас от пятидесяти до восьмидесяти лет, чьи лица были воплощением красоты последние полвека. Героини фильма обсуждают индустрию моды, свою карьеру, старение, пластическую хирургию, ботокс и то, как менялось с годами их собственное представление о красоте.","imdbId":"tt2085741","duration":"1:15","slogan":null,"MPAA":null},{"id":18286,"rate":6.809,"rate_count":112,"kpOrder":97700,"name":"Захватить день","secondName":"Seize the Day","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Действие фильма разворачивается в 50-е годы XX века. Томми Вильгельм - мужчина средних лет, только что потерявший свою работу в качестве продавца. Его жена, с которой они находятся на грани развода, намерена обчистить его до нитки бракоразводным процессом, несмотря на то, что у него нет источников дохода. Доктор Адлер, своенравный отец Томми, не может потерпеть того, что в его семье есть неудачник и не дает ему ни копейки. В отчаянии, Томми направляется в Нью-Йорк, где его старый приятель-прохвост доктор Тэмкин пообещал найти ему работу. Однако даже там Томми ждет холодный прием, который ему оказали люди, мнение которых он больше всего ценит.","imdbId":"tt0091920","duration":"1:33","slogan":"Losers aren't born, they're made.","MPAA":null},{"id":83042,"rate":6.809,"rate_count":96,"kpOrder":97702,"name":"Ешь","secondName":"Eat","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0285539","duration":"0:09","slogan":null,"MPAA":"R"},{"id":49943,"rate":6.809,"rate_count":75,"kpOrder":97706,"name":"Нужно убить Секала","secondName":"Je třeba zabít Sekala","type":"FILM","year":1998,"yearEnd":0,"countries":["Словакия","Франция","Чехия"],"genres":["драма"],"age":null,"description":"В деревню приезжает Иван Секал, который жил здесь когда-то. Незаконнорожденный сын, он был брошен своим отцом отца и в течение многих лет был изгоем и терпел издевтельства жителей, которые называли его «сволочью». В 1930-е годы он воевал в гражданской войне в Испании на стороне революционеров, поддерживаемых в частности III Рейхом. Теперь, служа нацистским оккупантам, и с их помощью Секал рассчитывает отомстить за годы унижений. Используя своё положение, он по очереди начинает отбирать земли у тех, кто его унижал, а в случае сопротивления отдаёт их немцам на смерть. Испуганные жители составляют план убийства Секала, чтобы, наконец, избавиться от него. В качестве орудия мести они выбирают скрывающегося от гестапо кузнеца Юрия Барана.","imdbId":"tt0163019","duration":"1:49","slogan":null,"MPAA":null},{"id":102778,"rate":6.809,"rate_count":76,"kpOrder":97707,"name":"Стрелы Амура","secondName":"Cupid & Cate","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Кейт – младшая дочь в большой итало-ирландской семье. По сравнению с сестрами, которые кажутся ей верхом совершенства, в жизни Кейт не происходит ничего интересного.\n\rДела в принадлежащем ей магазинчике готового платья идут совсем неплохо, и в отношениях с женихом, чопорным молодым человеком из семьи вашингтонских политиков, нет и намека на страсть. И лишь познакомившись с Гарри, остроумным, обаятельным, но неизлечимо больным адвокатом из Нью-Йорка, Кейт поняла, что на свете все-таки есть любовь, о которойона всегда мечтала…","imdbId":"tt0224816","duration":"1:40","slogan":"Наконец-то Кейт нашла смужчину своей мечты. Ей осталось сказать жениху, что он здесь ни при чём...","MPAA":null},{"id":8981,"rate":6.808,"rate_count":286,"kpOrder":97709,"name":"Дух Сент-Луиса","secondName":"The Spirit of St. Louis","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["биография","драма","приключения"],"age":null,"description":"Работая авиапочтальоном, отважный пилот мечтал в одиночку перелететь через Атлантику. До него этого не делал никто. Для осуществления своей мечты он ищет спонсоров, и после больших трудов находит сочувствующую группу в Сент-Луисе, штат Миссури. По его заказу для полета строят специальный самолет, получивший название «Дух Сент-Луиса». В день вылета из Нью-Йорка Линдберг вынужден был долго ждать, пока кончится дождь…","imdbId":"tt0051003","duration":"2:15","slogan":"The Story Behind the Story of Lindbergh's Incredible Flight to Paris!","MPAA":null},{"id":46038,"rate":6.808,"rate_count":273,"kpOrder":97711,"name":"Башня","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Возле пригородного шоссе стоит водонапорная башня, а за ее оградой живут механик с женой и приемным сыном-калекой. Однажды гостями их скромного жилища становится столичная семья - у них в дороге сломалась машина. Такое внезапное столкновение «города и деревни» станет нешуточным испытанием для юного героя фильма. Да и не только для него.","imdbId":"tt0092621","duration":"1:29","slogan":null,"MPAA":null},{"id":455504,"rate":6.808,"rate_count":272,"kpOrder":97712,"name":"Дочь Солнца","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам сказок народов Севера о вечной борьбе долгой полярной ночи и светлого дня. Отважный охотник Этувги освободил красавицу Весну и вернул на небо ее отца Солнце.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":26474,"rate":6.808,"rate_count":264,"kpOrder":97713,"name":"Женщины","secondName":"Les femmes","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Знаменитый писатель Жером Эрве всю жизнь пишет романы о своих женщинах. Женщинам он посвятил лучшие часы своей жизни. Женщины принесли ему славу, богатство и приключения.\n\rНо однажды Жером понимает, что ему осточертели все его женщины. Они его обожают. Они хотят замуж. Они все время доступны. И Жорж бежит, прихватив с собой новую секретаршу.\n\rМог ли он знать, что Клара поразит его и без того всестороннее развитое воображение?","imdbId":"tt0064324","duration":"1:26","slogan":null,"MPAA":null},{"id":63148,"rate":6.808,"rate_count":223,"kpOrder":97714,"name":"Голго-13: Профи","secondName":"Golgo 13","type":"FILM","year":1983,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":18,"description":"1980-е годы. Того Дьюк, известный под кодовым именем «Голго 13» - профессиональный киллер. У него нет пристрастий и предрассудков. За миллион долларов он готов убить любого. Независимо от политических взглядов, возраста и охраны. Его трудно найти и еще сложнее выследить. Впрочем, чтобы отомстить за смерть от рук киллера, можно нанять другого киллера...","imdbId":"tt0086148","duration":"1:34","slogan":"Right now... a cinematic gem unlike any other in the world... a computer-anime... has just been finished!","MPAA":null},{"id":573745,"rate":6.808,"rate_count":221,"kpOrder":97715,"name":"Библиотека разбитых сердец","secondName":"Keu namjaui chaek 198jjeuk","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Библиотекарь Чо Ын-су обнаруживает, что кто-то портит библиотечные книги, вырывая из них страницы. Хулиган действует странным образом – его интересуют лишь страницы с номером 198. Ын-су начинает пристально следить за посетителями, чтобы поймать того, кто это делает. Вскоре ей это удается. Виновником оказался молодой человек по имени Ким Джун-о. \n\rДевушка, несколько озадаченная странным поведением Джун-о, пытается выяснить, почему он вырывает из книг именно 198-ю страницу. А тот рассказывает своей новой знакомой, что его любимая просто исчезла, оставив записку со словами: «О моих чувствах к тебе написано на 198-ой странице». Вот только о какой книге идет речь? Ын-су решает помочь в поисках.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":78518,"rate":6.808,"rate_count":211,"kpOrder":97716,"name":"Великолепная семерка","secondName":"Satte Pe Satta","type":"FILM","year":1982,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","комедия"],"age":12,"description":"После смерти родителей Рави Ананд, старший из семи братьев, заменил им отца и мать. Все братья были диковатыми: носили длинные бороды, не любили принимать душ, но больше всего ненавидели, когда Рави начинал ими командовать. \n\rКогда Рави пытается убедить медсестру Шилу выйти замуж за его друга Шекара, он по ошибке обращается к другой девушке - Инду, и влюбляется в неё. Но так как Инду не выйдет замуж за вонючего неряху, Рави бреется, моется и прилично одевается. Он женится на Инду и приводит её домой. Инду ужасается, когда видит остальных братьев, тем более что Рави ничего о них не рассказывал. Тем не менее Инду решает остаться.","imdbId":"tt0084630","duration":"2:40","slogan":null,"MPAA":null},{"id":59652,"rate":6.808,"rate_count":200,"kpOrder":97717,"name":"Прощание с прошлым","secondName":"Abschied von gestern - (Anita G.)","type":"FILM","year":1966,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"Анита Грюн попадает в участковый суд города Брауншвейга всего через год после ее бегства из Лейпцига, где она украла свитер у своей коллеги-продавщицы. Теперь у нее появилась возможность стать горничной в отеле или пойти учиться в университет, но, увы, все ее поступки - проявление детской безответственности и житейской неприспособленности.","imdbId":"tt0060063","duration":"1:28","slogan":"Anita G., eine faszinierende Aussenseiterin, Jahrgang '37","MPAA":null},{"id":103207,"rate":6.808,"rate_count":187,"kpOrder":97718,"name":"Кошмар Дарвина","secondName":"Darwin's Nightmare","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия","Бельгия","Франция"],"genres":["документальный"],"age":null,"description":"Берега самого большого тропического озера мира, которое заслуженно считают колыбелью человечества, сегодня стали сценой неслыханной трагедии.\n\rТанзания. 60-е годы. В качестве научного эксперимента в озеро Виктория впущен прожорливый хищник — Нильская щука. С тех пор, практически все разновидности фауны озера уничтожены. Экологическая катастрофа породила прибыльную индустрию: белое мясо огромной рыбины с успехом экспортируется во все северное полушарие. Однако эта торговля не повысила уровень жизни местного населения, напротив: за интенсивным экспортом следует не менее интенсивный импорт, на сей раз оружия...","imdbId":"tt0424024","duration":"1:47","slogan":null,"MPAA":null},{"id":12226,"rate":6.808,"rate_count":174,"kpOrder":97719,"name":"Огонь, лёд и динамит","secondName":"Feuer, Eis & Dynamit","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия"],"genres":["боевик","комедия","спорт"],"age":null,"description":"Дела корпорации сэра Джорджа идут не лучшим образом. И все из-за его любви к природе на проекты по охране которой тратятся огромные деньги. Он решает исправить положение единственным способом - завещать все свое состояние фонду Мегатон который проведет совершенно безумные 3-дневные гонки на горных лыжах, велосипедах, байдарках, машинах и коньках по самым крутым трассам. В гонках могут участвовать все кому должен денег сэр Джордж. Победитель получает все - 135 миллионов долларов.","imdbId":"tt0099564","duration":"1:46","slogan":"The greatest race on earth for the richest prize in history.","MPAA":"PG"},{"id":276825,"rate":6.808,"rate_count":162,"kpOrder":97720,"name":"Погадай на ромашке","secondName":"Pull My Daisy","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"В фильме рассказывается история супружеской пары: железнодорожника Нила и художницы Каролины Кесседи. Жена приглашает уважаемого епископа на ужин, но богемные друзья мужа портят весь приём...","imdbId":"tt0052100","duration":"0:30","slogan":null,"MPAA":null},{"id":1111147,"rate":6.808,"rate_count":159,"kpOrder":97721,"name":"P!nk: Beautiful Trauma","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мюзикл"],"age":null,"description":"","imdbId":"tt7699354","duration":"0:05","slogan":null,"MPAA":null},{"id":27026,"rate":6.808,"rate_count":136,"kpOrder":97722,"name":"Тото в Мадриде","secondName":"Totò, Eva e il pennello proibito","type":"FILM","year":1959,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["комедия"],"age":null,"description":"Едва выйдя из тюрьмы, Рауль Ла Спада замышляет новую аферу. Римский художник Тото Скорчелетти должен написать копию с картины Гойя, а мошенник Рауль собирается выдать подделку за оригинал и продать полотно некой американке, коллекционирующей произведения искусства... \n\rДля пущей правдоподобности Ла Спада, с помощью своей подружки Евы, устраивает дело так, что «неизвестный шедевр» обнаруживает в тайнике дома великого художника, не кто иной, как профессор Франсиско Монтиэль - эксперт по испанской живописи.","imdbId":"tt0053370","duration":"1:39","slogan":null,"MPAA":null},{"id":26848,"rate":6.808,"rate_count":132,"kpOrder":97723,"name":"Один день в суде","secondName":"Un giorno in pretura","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Четыре истории, рассматриваемые в суде в течение одного дня...","imdbId":"","duration":"1:28","slogan":"5 great stories, 4 rollicking capers, 1 saucy, sexy feature fun-fest!","MPAA":null},{"id":187740,"rate":6.808,"rate_count":120,"kpOrder":97724,"name":"Кирику и дикие звери","secondName":"Kirikou et les bêtes sauvages","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Фильм от лауреата премии «Сезар», создателя знаменитого мультфильма «Кирику и колдунья», удостоенного Гран-при самого престижного в мире фестиваля анимационных фильмов Анси (Франция) в 1999 году. Это антология разных подвигов маленького негритенка, о которых повествует его мудрый дедушка. Кирику разгадывает тайну разграбленного огорода, восхищается красотами родного континента, путешествуя на жирафе, и даже - спасая деревню - бросает вызов самой Смерти. ","imdbId":"tt0455142","duration":"1:15","slogan":null,"MPAA":null},{"id":85576,"rate":6.808,"rate_count":104,"kpOrder":97725,"name":"Всё о моей родне","secondName":"The Thing About My Folks","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Отец и сын путешествуют по Америке и пытаются разобраться в своих отношениях и отношениях в их  семье. По дороге их ждет множество комичных происшествий, в которых они смогут лучше узнать друг друга.","imdbId":"","duration":"1:36","slogan":"Sometimes the fruit falls very far from the tree","MPAA":"PG-13"},{"id":45937,"rate":6.808,"rate_count":93,"kpOrder":97726,"name":"Встречи на рассвете","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Вернувшись в село, Галя Макарова начинает работать на ферме. После увольнения нерадивой заведующей она вместе с другими доярками старается навести порядок.","imdbId":"tt0335540","duration":"1:33","slogan":null,"MPAA":null},{"id":55689,"rate":6.808,"rate_count":81,"kpOrder":97727,"name":"Безумный день среда","secondName":"Mercredi, folle journée!","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Среда во французских школах - выходной день. Виктория и ее отец Мартен почти никогда не видятся, но эту среду они договариваются провести вместе.\n\rСудьба распорядится так, что к концу дня они узнают друг о друге столько нового и такие неожиданные подробности, что теперь им будет трудно расстаться. Ведь они узнали самое главное - что любят друг друга.","imdbId":"tt0244071","duration":"2:07","slogan":null,"MPAA":null},{"id":137818,"rate":6.808,"rate_count":60,"kpOrder":97729,"name":"Гвоздь","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"«Жестокая мелодрама», разыгранная неожиданными персонажами - обыкновенными гвоздями.","imdbId":"tt0452340","duration":"0:09","slogan":null,"MPAA":null},{"id":841227,"rate":6.807,"rate_count":425,"kpOrder":97748,"name":"Ненаглядное пособие","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Под руководством умного Попугая друзья решают выучить математику.","imdbId":"tt2369137","duration":"0:10","slogan":null,"MPAA":null},{"id":46674,"rate":6.807,"rate_count":455,"kpOrder":97749,"name":"Мой лучший друг, генерал Василий, сын Иосифа","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","комедия"],"age":16,"description":"Большой любитель спорта Василий Сталин на тренировке заметил молодого, дерзкого, подающего надежды паренька Всеволода Багрова. Его прямота и талант полюбились генерал-лейтенанту. Вскоре Всеволод стал величайшим советским футболистом и хоккеистом, его имя было на устах почти у каждого гражданина огромной страны, а рядом всегда оставался человек, считавший себя его другом и веривший в его силы, - Василий, сын Иосифа Сталина. \r\n\r\nНикого не обошел гнев генерала, кроме Багрова. Но как меркнут звезды на погонах вершителей судеб, так наступает закат карьеры профессиональных спортсменов...","imdbId":"tt0168076","duration":"1:42","slogan":null,"MPAA":null},{"id":496679,"rate":6.807,"rate_count":438,"kpOrder":97750,"name":"76-я церемония вручения премии «Оскар»","secondName":"The 76th Annual Academy Awards","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0381851","duration":"3:45","slogan":null,"MPAA":null},{"id":774474,"rate":6.807,"rate_count":443,"kpOrder":97751,"name":"Курица или яйцо","secondName":"Chicken or the Egg","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Романтическая комедия о свинье, которая больше всего в жизни обожает яичницу. Однажды, он увидел прелестную курочку и влюбился в нее. Теперь ему придется выбирать между любовью к яичнице и курочкой.","imdbId":"tt2825782","duration":"0:04","slogan":null,"MPAA":null},{"id":62466,"rate":6.807,"rate_count":399,"kpOrder":97752,"name":"Красный грузовик серого цвета","secondName":"Sivi kamion crvene boje","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Сербия","Словения"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Торговцы оружием при сделке убивают друг друга. И грузовик, полный контрабандного оружия, случайно оказывается в собственности Ратко, который только что освободился из тюрьмы. По дороге из Сербии в Словению он подбирает молодую певичку Сюзанну, с которой они вместе путешествуют по дорогам Югославии, попадая в разные смешные и грустные ситуации.","imdbId":"tt0365089","duration":"1:35","slogan":null,"MPAA":null},{"id":481528,"rate":6.807,"rate_count":257,"kpOrder":97754,"name":"Гордый мыш","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Осетинская сказка про то, как мышонок искал себе подходящую невесту.","imdbId":"tt1532395","duration":"0:13","slogan":null,"MPAA":null},{"id":49279,"rate":6.807,"rate_count":242,"kpOrder":97755,"name":"Исчезновение Финбара","secondName":"The Disappearance of Finbar","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Ирландия","Швеция"],"genres":["детектив","драма"],"age":16,"description":"Молодой парень по имени Финбар живет в небольшом ирландском городке. Его приглашают в футбольную команду «Кузнечики», базирующуюся в большом городе, но там у него ничего не получается, и он возвращается домой, где ему все давно надоело. Приятели смеются над ним, а девушки, хотя и неравнодушны к Финбару, не интересны ему. Однажды он забирается на гигантскую эстакаду, ведущую в далекий, загадочный мир, и пропадает. Начинается следствие, но нет ни тела, ни вразумительных показаний свидетелей. Через 3 года его лучший друг Дэнни сам начинает поиски, которые уводят его в Лапландию...","imdbId":"tt0117220","duration":"1:45","slogan":null,"MPAA":null},{"id":661138,"rate":6.807,"rate_count":239,"kpOrder":97756,"name":"Королева танца","secondName":"Daensing kwin","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Семейной паре Джон-мину и Джон-хва уже под сорок, но успеха у них в жизни по-прежнему нет. Пусть у мужа свой маленький бизнес, но главный добытчик в семье – его супруга, много лет работающая инструктором по аэробике. Однажды Джон-мин спасает упавшего под поезд метро бедолагу и на утро просыпается национальным героем: его приглашают на телевидение, предлагают выдвигаться на следующих выборах в мэры. Ослепленный вниманием к себе мужчина не замечает, что в жизни его супруги тоже происходят сумасшедшие перемены.","imdbId":"tt2181885","duration":"2:04","slogan":null,"MPAA":"PG-13"},{"id":30715,"rate":6.807,"rate_count":161,"kpOrder":97757,"name":"Обнаженная маха","secondName":"The Naked Maja","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Она богата, молода и красива, она подчиняет своему влиянию всех - даже испанского короля; среди ее любовников - всесильный премьер-министр Годой. Полюбив Гойю, она находит в себе силы отказаться от собственного счастья ради того, чтобы художник мог спокойно создавать свои шедевры, не страшась костра инквизиции.","imdbId":"tt0051891","duration":"1:51","slogan":"Now she is yours...the matchless...the shameless beauty who lives forever as The Naked Maja!","MPAA":null},{"id":421198,"rate":6.807,"rate_count":169,"kpOrder":97758,"name":"Манон на асфальте","secondName":"Manon sur le bitume","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Что видит человек в предсмертные мгновения? Весенним днем молодая француженка по имени Манон, спешившая на велосипеде на встречу к своему парню, попадает в аварию. Лежа на асфальте, она «видит» друзей и близких, которые один за другим узнают о приключившейся с Манон бедой. Эти мгновения позволяют девушке взглянуть на свою жизнь с поистине неожиданной стороны.","imdbId":"tt1186020","duration":"0:15","slogan":null,"MPAA":null},{"id":843272,"rate":6.807,"rate_count":153,"kpOrder":97759,"name":"Импрессионисты","secondName":"The Impressionists","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Моне, Сезанн, Дега, Ренуар – имена, знакомые любому ценителю искусств; авторы, за работы которых уже несколько десятилетий идет отчаянная борьба на крупных аукционах Лондона и Нью-Йорка. Но кем эти люди были в жизни? Что вдохновляло художников на новые открытия в живописи и как создавались их знаменитые полотна? Чем объяснить бесконечную притягательность их картин, сегодня являющихся жемчужинами в собраниях самых известных музеев мира?\n\rВ поисках ответов на эти вопросы фильм рассмотрит новую уникальную выставку, посвященную ключевой фигуре арт-мира, изобретателю импрессионизма как явления – парижскому коллекционеру 19-го века Полю Дюран-Рюэлю. Собранная силами международной группы организаторов, эта выставка, возможно, является самым исчерпывающим исследованием феномена импрессионизма в истории искусства.\n\rИменно отчаянное решение Дюран-Рюэля устроить выставку импрессионистов в Нью-Йорке в 1886 году не только позволило коллекционерам познакомиться с работами современных им французских художников, но и в буквальном смысле слова спасло импрессионизм как направление от полного краха. Фильм поведает не только удивительную историю этого незаурядного человека, но и расскажет о самих художниках, а также продемонстрирует всемирно любимые шедевры работы Моне, Сезанна, Дега и многих других.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":45482,"rate":6.807,"rate_count":124,"kpOrder":97760,"name":"Челюскинцы","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"В 1934 году в Чукотском море раздавлен льдами и затонул пароход «Челюскин». Экипаж судна и участники научной экспедиции высадились на дрейфующую льдину, на которой они продержались два месяца. Как жили герои на льдине? В хорошую погоду играли в футбол. Вспоминали о большой земле, боролись с болезнями, мечтали, мерзли. А по вечерам слушали драгоценную пластинку Марлен Дитрих.","imdbId":"tt0263196","duration":"2:14","slogan":null,"MPAA":null},{"id":19153,"rate":6.807,"rate_count":109,"kpOrder":97761,"name":"Аризонский барон","secondName":"The Baron of Arizona","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["биография","вестерн","драма"],"age":null,"description":"14 февраля 1912 года Аризона становится штатом в составе США. У губернатора Тафта собирается кружок его близких друзей. Джон Грифф, специалист по подделкам, написавший о них авторитетный труд, рассказывает о похождениях одного из самых странных аферистов, которых знавала аризонская земля: Джеймса Эддисона Ривиса, окрестившего себя «Бароном Аризоны». Выдающийся мошенник Джеймс Ривис потратил годы, тщательно подделывая документы и права на владение землей, делающие его и его подопечную Софию единоличными хозяевами целого штата Аризона.","imdbId":"tt0042229","duration":"1:37","slogan":"He Stole The State Of Arizona And Gave It To His Bride!","MPAA":null},{"id":489294,"rate":6.807,"rate_count":93,"kpOrder":97762,"name":"Сын камня","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История героической борьбы богатыря Сосруко со злым Демоном, приносящим неисчислимые бедствия его народу.","imdbId":"tt6372432","duration":"0:19","slogan":null,"MPAA":null},{"id":56103,"rate":6.807,"rate_count":84,"kpOrder":97763,"name":"Чудо-полицейский","secondName":"Qu mo jing cha","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг"],"genres":["ужасы"],"age":null,"description":"Бывший полицейский возвращается в отдел, чтобы расследовать наркоторговлю, в которой работают призраки и вампиры.","imdbId":"tt0098150","duration":"1:27","slogan":"He's a Modern Day Devil Hunter He's a Master of the Martial Arts He's... MR VAMPIRE!","MPAA":null},{"id":42788,"rate":6.807,"rate_count":76,"kpOrder":97764,"name":"Ореховый хлеб","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"...Они жили в небольшом городке по соседству и с детства любили друг друга. Но однажды между их отцами произошла ссора - и девушка с родителями уехала...","imdbId":"tt0165904","duration":"1:11","slogan":null,"MPAA":null},{"id":188669,"rate":6.807,"rate_count":84,"kpOrder":97765,"name":"Сейлор Мун альтернативная история – Странное возрождение Темного Королевства","secondName":"Myûjikaru Bishôjo senshi Sêrâ Mûn: Gaiden Dâku kingudamu fukkatsu-hen","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["мюзикл"],"age":null,"description":"Усаги и девочки проводят веселые летние каникулы. Они мечтают об отдыхе на море, но их планы меняются, когда они встречают четырех сногсшибательных парней. Ничего не подозревая, девочки заводят с ними дружбу, однако, как оказывается позже, парни имеют непосредственное отношение к возродившемуся Темному Королевству.","imdbId":"tt0185657","duration":"","slogan":null,"MPAA":null},{"id":106743,"rate":6.807,"rate_count":77,"kpOrder":97766,"name":"Маленький Иерусалим","secondName":"La petite Jérusalem","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Молодая француженка живет со своей мамой и семьёй сестры. Она обожает философию и не любит традиционные чувства, в частности — чувство любви. Мама переживает, что её дочь всё ещё не замужем, и старается это исправить при помощи различных заклинаний, ритуалов и простого сводничества. Но дочь настойчиво даёт понять, что её идеал — Кант и она не нуждается ни в ком другом. Однако её поведение говорит совершенно об обратном…","imdbId":"tt0428965","duration":"1:36","slogan":null,"MPAA":null},{"id":36348,"rate":6.807,"rate_count":74,"kpOrder":97767,"name":"Та самая женщина","secondName":"The Woman in Question","type":"FILM","year":1950,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив"],"age":null,"description":"Предсказательница судеб миссис Хьюстон задушена в собственной постели. Тело обнаружил соседский мальчик, разносивший газеты… Мать Миссис Финч мальчика, рассказала детективам, что помогала убитой по хозяйству, что покойная часто сроилась с сестрой, а муж ее недавно умер в больнице после тяжелого ранения на войне… \n\rСестра покойной, Мисс Катерина Смит, сообщает полиции, что ее сестра была вульгарной пьянчугой, которая никогда не любила своего мужа и женилась на нем не из жалости, а надеясь, что он будет убит на войне, ведь тогда она бы получала пенсию вдовы… Мистер Поттс – милый человеком из магазина напротив, заявляет, что в ночь убийства миссис Хьюстон согласилась выйти за него замуж… Выясняется также, что поэт Майк Мурэй считал Агнессу заблудшей душой, нуждающейся в любви и понимании. И при этом угрожал ей, если она откажется от его любви… В результате у полиции появляются пятеро подозреваемых, которые излагают совершенно разные точки зрения на события.","imdbId":"tt0043140","duration":"1:28","slogan":"The suspense-tense surprise of the year!","MPAA":null},{"id":344411,"rate":6.807,"rate_count":75,"kpOrder":97768,"name":"Рождественская собака","secondName":"Der Weihnachtshund","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия"],"genres":["комедия"],"age":null,"description":"Граф Аурелиус фон Вальборн предлагает руку и сердце Катрине под Рождество. Правда, вместо запланированного совместного отдыха в Санкт-Моритце он предлагает отметить праздник у родителей Катрин. И тогда успешная бизнес-леди решается на отважный поступок: она берет на праздники из питомника прелестного бассета Курта и одновременно знакомится с его хозяином, журналистом и поваром Максом. Собаке предстоит стать Санта-Клаусом.","imdbId":"tt0442564","duration":"1:30","slogan":null,"MPAA":null},{"id":122995,"rate":6.807,"rate_count":68,"kpOrder":97769,"name":"И уже не может идти","secondName":"...ya no puede caminar.","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","ужасы"],"age":null,"description":"Маленький Пачеко жутко боится тараканов и прочих ползающих, летающих, бегающих тварей. Советы отца помогают ему справиться со страхом. И не только...","imdbId":"tt0302051","duration":"0:14","slogan":null,"MPAA":null},{"id":450509,"rate":6.806,"rate_count":431,"kpOrder":97770,"name":"Веселая карусель № 17","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сюжеты «Вредный совет», «Состязание».","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":695647,"rate":6.806,"rate_count":304,"kpOrder":97771,"name":"Торговцы людьми","secondName":"Gongmojadeul","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","триллер"],"age":null,"description":"Юн-гю, бывший босс банды контрабандистов, торгующих человеческими органами, после смерти своего друга покидает банду. С этого времени он становится посредником для переправки контрабандных товаров в Китай. Жестокий бизнес не уничтожил в Юн-гю человеческих желаний, и он влюбляется в Ю-ри - девушку-кассира международного терминала порта. Но Ю-ри не хочет общаться с ним - ведь её жизнь полна тяжелых забот о больном отце, нуждающемся в трансплантации органов. Не имея достаточно средств, чтобы оплатить дорогостоящую операцию, Ю-ри вынуждена обратиться на черный рынок к ростовщику и торговцу органами Дон-бэ. Зная, что Юн-Гю влюблен в Ю-ри, Дон-бэ играет на его чувствах, предлагая вновь вернуться в бизнес.","imdbId":"","duration":"1:51","slogan":"They're after your heart","MPAA":null},{"id":35547,"rate":6.806,"rate_count":283,"kpOrder":97772,"name":"Макс и Джереми","secondName":"Max & Jeremie","type":"FILM","year":1992,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Мафия поручает молодому наемному убийце Жереми ликвидировать старого опытного наемного убийцу Макса, который знает, по их мнению, слишком много. Но вместо того, чтобы побыстрее выполнить задание, Жереми все больше привязывается к Максу, а тот, всю жизнь проживший один, начинает относиться к своему молодому приятелю почти как к сыну.","imdbId":"tt0104830","duration":"1:55","slogan":null,"MPAA":null},{"id":255044,"rate":6.806,"rate_count":252,"kpOrder":97774,"name":"Театральный роман","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","комедия"],"age":12,"description":"В основе киноленты - история постановки на сцене МХАТа булгаковской пьесы.","imdbId":"tt0367126","duration":"1:51","slogan":null,"MPAA":null},{"id":281283,"rate":6.806,"rate_count":257,"kpOrder":97775,"name":"Реальное время","secondName":"Real Time","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Импозантный Рубен выдергивает с улицы гиперактивного игромана Энди и объясняет ему, что должен убить его, но милосердно дает парню час, чтобы тот смог завершить свои дела. Энди решает провести это время в поисках выпивки и заодно отомстить своему бывшему начальнику. Час истекает, мы видим, что Энди гораздо более интересный персонаж, чем прежде думали, а у Рубена тоже есть свои тайны...","imdbId":"","duration":"1:17","slogan":"Real Time is a comedic drama about a compulsive gambler given one hour to live by the man hired to kill him.","MPAA":"R"},{"id":577346,"rate":6.806,"rate_count":249,"kpOrder":97776,"name":"Ты тоже","secondName":"Na Wewe","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия"],"genres":["военный","комедия","короткометражка"],"age":12,"description":"Бурунди, 1994 год. Страна охвачена гражданской войной. Как и в соседней Руанде, идёт противостояние между двумя этническими группами – хуту и тутси. В фильме разворачивается типичная для того времени ситуация: повстанцы преграждают путь микроавтобусу, который везет мирных граждан. Пассажиров выводят на дорогу и приказывают: «Хуту – налево, тутси – направо!» Начинаются попытки отделить «своих»-хуту от врагов-тутси. Но как это сделать, когда единственный метод – определение по внешности, а она порой обманчива.","imdbId":"tt1764508","duration":"0:19","slogan":null,"MPAA":null},{"id":37732,"rate":6.806,"rate_count":151,"kpOrder":97778,"name":"Хорошенькое дельце","secondName":"La belle affaire","type":"FILM","year":1973,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Владельцы маленького кафе возле аэропорта очень страдающие от такого соседства получают подозрительно выгодное предложение продать свой бизнес и перебраться в местечко потише…","imdbId":"tt0068263","duration":"1:35","slogan":null,"MPAA":null},{"id":820608,"rate":6.806,"rate_count":143,"kpOrder":97779,"name":"Динозавр 13","secondName":"Dinosaur 13","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В 1990 году палеонтолог Питер Ларсен и его команда обнаружили скелет огромного динозавра. Эту находку можно было справедливо назвать событием века. Однако, дальнейшие исследования осложнились из-за разногласий с правительством, музеями и сообществами коренных жителей Америки. Так попытка отстоять свою находку обернулась для ученых борьбой за свои права и свободу.","imdbId":"tt3090252","duration":"1:35","slogan":"The true tale of one of the greatest discoveries in history.","MPAA":"PG"},{"id":95356,"rate":6.806,"rate_count":128,"kpOrder":97780,"name":"Садовник из Аржантей","secondName":"Le jardinier d'Argenteuil","type":"FILM","year":1966,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["комедия","криминал"],"age":0,"description":"Совершенно счастливый садовник Мартен растит свой сад и избегает суеты современной жизни. И только одна страсть каждую ночь поглощает его целиком. Мартен печатает фальшивые деньги! Вот уже 20 лет он рисует только мелкие купюры.\n\rЗачем старику большие деньги? Но его крестники так не думают. В планах молодой парочки красивая жизнь не берегу моря, такая манящая и желанная, словно новые купюры с большим количеством нулей, которые сделает для них счастливый человек, дядюшка Мартен…","imdbId":"tt0059328","duration":"1:26","slogan":null,"MPAA":null},{"id":60176,"rate":6.806,"rate_count":146,"kpOrder":97781,"name":"История любви","secondName":"En kærlighedshistorie","type":"FILM","year":2001,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Кира и Мадс женаты уже несколько лет, когда Киру помещают в психиатрическую лечебницу на два года. Фильм начинается, когда она возвращается домой к своему мужу и детям. Однако, она ещё не полностью здорова и не совсем знает как вести себя во внешнем мире. Она также подозревает, что у Мадса был роман. Она закатывает целый ряд скандалов прежде чем сможет сделать хоть что-то правильно. Вопрос в том, достаточно ли сильна их любовь, чтобы преодолеть любые преграды?","imdbId":"tt0285280","duration":"1:33","slogan":null,"MPAA":null},{"id":51122,"rate":6.806,"rate_count":135,"kpOrder":97782,"name":"Наследство, или Едрёнавошьгутентаг","secondName":"Dědictví aneb Kurvahošigutntág","type":"FILM","year":1992,"yearEnd":0,"countries":["Чехия"],"genres":["комедия"],"age":null,"description":"Богуш проживает в одном из провинциальных городков Чехии. В один прекрасный день в провинцию приезжает доктор Улрич. С его приездом жизнь главного героя начинает меняться: Улрич сообщает Богушу, что вся собственность его покойного отца, а именно кирпичный завод и недвижимость в Праге, переходят в его владение…","imdbId":"tt0106693","duration":"2:00","slogan":null,"MPAA":null},{"id":477928,"rate":6.806,"rate_count":86,"kpOrder":97785,"name":"Красный петух плимутрок","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"Мальчик Валя мечтает приобрести петуха, чтобы научить его танцевать. Вале кажется, что это принесет радость его семье, жизнь которой омрачена раздорами между отцом, матерью и бабушкой. Но когда мальчик узнает, сколь жестокой должна стать дрессировка купленного им петуха, он отказывается от своей мечты.","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":23100,"rate":6.806,"rate_count":86,"kpOrder":97786,"name":"Незабываемое лето","secondName":"Un été inoubliable","type":"FILM","year":1994,"yearEnd":0,"countries":["Румыния","Франция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Румыния, 1925 год. Мария-Тереза фон Дебреци отвергает чувства влюблённого в неё офицера, который командует подразделением, где служит муж Марии-Терезы. Вследствие отказа девушки её семья оказывается отправленной в горячую точку на границе Болгарии и Румынии.","imdbId":"tt0111546","duration":"1:22","slogan":null,"MPAA":null},{"id":47048,"rate":6.806,"rate_count":86,"kpOrder":97787,"name":"Точка и линия","secondName":"Punto y raya","type":"FILM","year":2004,"yearEnd":0,"countries":["Венесуэла","Испания","Чили"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Между Боснией и Сербией, между Перу и Эквадором, в Косово, в Чечне, на острове Сан-Андрес, между христианами и мусульманами, католиками и протестантами, палестинцами и евреями есть точка и линия. Эта история — грустная ежедневная эпическая поэзия тысяч мужчин, которые вчера, сегодня и, конечно, завтра намечают эти точки и эти линии кровью.","imdbId":"tt0379463","duration":"1:45","slogan":null,"MPAA":"R"},{"id":70096,"rate":6.806,"rate_count":86,"kpOrder":97788,"name":"Письмо","secondName":"La lettre","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0219872","duration":"0:14","slogan":null,"MPAA":null},{"id":44446,"rate":6.805,"rate_count":424,"kpOrder":97804,"name":"Фунтик и огурцы","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фунтик хвастается бабушке, что принесёт корзину грибов. Грибы узнают об этом и разбегаются. Фунтик с Зайцем рвут огурцы в чужом огороде, но бабушка заставляет их вернуть огурцы хозяевам.","imdbId":"tt0230229","duration":"0:20","slogan":null,"MPAA":null},{"id":53069,"rate":6.805,"rate_count":274,"kpOrder":97805,"name":"Макросс: Помнишь ли нашу любовь?","secondName":"Chôjikû Yôsai Macross: Ai Oboeteimasuka","type":"FILM","year":1984,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Сюжет вращается вокруг молодого пилота Хикару Ичидзё, его возлюбленной из Макросс-сериала Мисы Хаясе и начинающей певицы Линн Минмэй. Эта история происходит на фоне беспощадной войны между людьми и Зентради (великанами-мужчинами), обладающими космическим флотом из миллионов кораблей. Зентради и Мельтанди (великаны-женщины) живут отдельно друг от друга и являются врагами друг другу. \n\rВ ходе войны уничтожается практически всё живое на планете Земля со всеми её жителями. В живых остаются исключительно экипаж Макросса и его жители. Во время этой войны Миса Хаясе и Хаикару Ичидзё оказываются на выжженой войной Земле, где находят город-крепость «Протокультуры» и подают сигнал Макроссу.","imdbId":"tt0087660","duration":"1:54","slogan":"Explore the outer limits of imagination where humans battle a race of giant bionoids.","MPAA":null},{"id":1005887,"rate":6.805,"rate_count":283,"kpOrder":97806,"name":"Бойцовский клуб супергероев 2.0","secondName":"Superhero Fight Club 2.0","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"","imdbId":"tt6107818","duration":"0:05","slogan":null,"MPAA":null},{"id":961526,"rate":6.805,"rate_count":278,"kpOrder":97807,"name":"Коэффициент любви","secondName":"Siro Gortsakic","type":"FILM","year":2015,"yearEnd":0,"countries":["Армения"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"tt5313858","duration":"","slogan":null,"MPAA":null},{"id":1090186,"rate":6.805,"rate_count":195,"kpOrder":97809,"name":"Jennifer Lopez: Jenny from the Block","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6833256","duration":"0:04","slogan":null,"MPAA":null},{"id":40935,"rate":6.805,"rate_count":188,"kpOrder":97810,"name":"Портрет","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":0,"description":"Этот фильм – коллекция статичных портретов жителей русской провинции.","imdbId":"tt0338353","duration":"0:28","slogan":null,"MPAA":null},{"id":1045810,"rate":6.805,"rate_count":182,"kpOrder":97811,"name":"Файлы Питера Вейланда: С днём рождения, Дэвид","secondName":"The Peter Weyland Files: Happy Birthday, David","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt5362738","duration":"0:03","slogan":null,"MPAA":null},{"id":223926,"rate":6.805,"rate_count":130,"kpOrder":97814,"name":"Желтый платочек счастья","secondName":"Shiawase no kiiroi hankachi","type":"FILM","year":1977,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"История разворачивается вокруг бывшего убийцы, освобожденного под честное слово, пытающемуся вернуться домой в Хоккайдо, чтобы встретиться со своей женой.","imdbId":"tt0076935","duration":"1:48","slogan":null,"MPAA":null},{"id":675199,"rate":6.805,"rate_count":103,"kpOrder":97815,"name":"Правда о мясе","secondName":"Meat the Truth","type":"FILM","year":2007,"yearEnd":0,"countries":["Нидерланды"],"genres":["документальный"],"age":null,"description":"Документальный фильм, представленный Марианне Тиме (лидером «Партии по защите животных»), который является дополнением к ранним фильмам о глобальном потеплении. Фильм раскрывает тот факт, что промышленное животноводство создаёт больше парниковых выбросов, чем все автомобили, грузовики, поезда, корабли и самолёты в мире вместе взятые.","imdbId":"tt1341746","duration":"1:14","slogan":null,"MPAA":null},{"id":58413,"rate":6.805,"rate_count":90,"kpOrder":97817,"name":"Крушащая машина","secondName":"The Smashing Machine","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":null,"description":"Вольная борьба без правил – экстремальный вид спорта, сочетающий элементы бокса, реслинга и ряда боевых искусств. Когда-то этот жесткий вид спорта был под запретом в США. Его условия просты: один ринг, два борца и никаких правил. В результате получается соревнование в самой чистой и жесткой форме во всем спорте.\r\n\r\nЭтот яркий документальный фильм рассказывает о вольной борьбе без правил и современных гладиаторах с участием Марка «Крушащей Машины» Керра и его друга Марка «Молота» Колмана – двух самых грозных борцов спорта. Фильм следует за Керром и Колманом на чемпионат в Японии, рассказывает о борьбе Керра с пристрастием к наркотикам и стараниях Колмана вернуться в спорт после унизительного поражения.","imdbId":"tt0320512","duration":"1:33","slogan":null,"MPAA":"R"},{"id":634468,"rate":6.805,"rate_count":68,"kpOrder":97818,"name":"50% скидка на любовь","secondName":"Love 50%","type":"FILM","year":2010,"yearEnd":0,"countries":["Сингапур"],"genres":["мелодрама"],"age":null,"description":"Двух совершенно разных людей - свободолюбивую Хани и прагматичного актуария Вен Кая судьба свела в ювелирном магазине, где в день Св.Валентина парочкам предоставлялась 50% скидка. Небольшое представление для получения скидки получает неожиданное продолжение, доказывая нам, что «любовь нечаянно нагрянет, когда ее совсем не ждешь».","imdbId":"tt1885298","duration":"1:30","slogan":null,"MPAA":null},{"id":9441,"rate":6.804,"rate_count":444,"kpOrder":97822,"name":"Аминь","secondName":"Amen.","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Румыния","Франция"],"genres":["военный","драма","криминал"],"age":18,"description":"История нацистского офицера, лейтенанта Курта Герстейна, пытающегося в 1942 году сообщить Папе Римскому об истреблении заключенных в концентрационных лагерях.","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":224685,"rate":6.804,"rate_count":405,"kpOrder":97823,"name":"Самрат","secondName":"Samraat","type":"FILM","year":1982,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":16,"description":"Пираты захватывают судно, доверху набитое золотом и бриллиантами. Всю команду убивают, а капитана берут в плен. Но у него есть дочь - девушка готова на все, чтобы спасти своего отца...","imdbId":"tt0265690","duration":"2:08","slogan":null,"MPAA":null},{"id":94306,"rate":6.804,"rate_count":355,"kpOrder":97824,"name":"Приключения молодого Индианы Джонса: Война в пустыне","secondName":"The Adventures of Young Indiana Jones: Daredevils of the Desert","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["военный","приключения"],"age":12,"description":"1917 год - Палестина. Случилось так, что исход очень важного сражения целиком зависит от Индианы. Вместе со своей напарницей, обворожительной шпионкой, он отправляется выполнять опасное задание в тыл врага...","imdbId":"tt0275186","duration":"1:22","slogan":null,"MPAA":null},{"id":60842,"rate":6.804,"rate_count":303,"kpOrder":97825,"name":"Тернистый путь","secondName":"The Harder They Come","type":"FILM","year":1972,"yearEnd":0,"countries":["Ямайка"],"genres":["драма","криминал","музыка"],"age":null,"description":"Паренек из далекой деревни приезжает в Кингстон в надежде найти работу. Он решает попробовать свои силы в музыке - но это приводит к трагическим последствиям.","imdbId":"tt0070155","duration":"1:43","slogan":"dem a loot, dem a shoot, dem a wail in shanty town (British DVD tag-line)","MPAA":"R"},{"id":929036,"rate":6.804,"rate_count":255,"kpOrder":97826,"name":"Виновен","secondName":"Talvar","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Фильм о загадочном убийстве четырнадцатилетней девочки Шрути, потрясшем всю Индию. Поначалу полиция подозревает слугу семьи - Кхемпаля, и мужчина объявляется в розыск. Но позднее его находят убитым, притом идентично смерти Шрути...","imdbId":"tt4934950","duration":"2:12","slogan":null,"MPAA":null},{"id":423981,"rate":6.804,"rate_count":234,"kpOrder":97827,"name":"Вегас: Правдивая история","secondName":"Vegas: Based on a True Story","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Эдди Паркер, его жена Трейси и их двенадцатилетний сын Митч живут благополучной, но заурядной жизнью классических представителей «синих воротничков» где-то на окраинах Лас-Вегаса. Эдди - страстный игрок, но ни разу в жизни ему не посчастливилось сорвать большой куш. Трейси всеми правдами и неправдами борется за благополучие семьи, а в свободное время ухаживает за своим небольшим садиком. Но однажды спокойной размеренной жизни приходит конец. К Паркерам заявляется таинственный незнакомец, который утверждает, что земля, по которой они ходят каждый день, скрывает в себе золотые копи. Он делает им предложение, от которого они не могут отказаться.","imdbId":"tt1283971","duration":"1:42","slogan":"Некоторые люди ищут американскую мечту в самых странных местах","MPAA":null},{"id":6285,"rate":6.804,"rate_count":159,"kpOrder":97828,"name":"Умри, дорогая","secondName":"Fanatic","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"Патриция Кэролл приезжает в Лондон, чтобы выйти замуж за красавчика Алена. Для начала невеста решает зайти в гости к миссис Трифойл – матери ее бывшего жениха, который погиб в автокатастрофе. Религиозная старушка настаивает, чтобы Патриция проводила ее в церковь. После службы девушка признается миссис Трифойл, что она и не собиралась замуж за ее сына. Старуха приходит в бешенство и решает похитить девушку, чтобы очистить от грехов...","imdbId":"tt0059106","duration":"1:37","slogan":"She's One Mean Mother-in-Law!","MPAA":null},{"id":511510,"rate":6.804,"rate_count":79,"kpOrder":97829,"name":"В Альдебаран!","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","фантастика"],"age":null,"description":"Однажды в квартире скромного конструктора Пересухина появляется Неизвестный, который предлагает ему стать правителем планеты Альдебаран. Но для того, чтобы перейти в другое пространственное измерение, герой фильма должен расстаться с жизнью, спрыгнув с третьего этажа...","imdbId":"tt8829700","duration":"0:23","slogan":null,"MPAA":null},{"id":676372,"rate":6.804,"rate_count":75,"kpOrder":97831,"name":"Вороне где-то Бог…","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":12,"description":"Фильм-драма в трех частях о вступительных экзаменах на актерский факультет Ленинградского института музыки, театра и кинематографии. Пролог: студенты-выпускники собираются вокруг руководителя курса. Последняя общая фотография на память. А летом все начинается сначала: одержимые театром вновь приходят в особняк на Моховой – поступать в театральное училище.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":346187,"rate":6.804,"rate_count":65,"kpOrder":97832,"name":"Прокаженная","secondName":"L'impure","type":"FILM","year":1991,"yearEnd":0,"countries":["Куба","Франция"],"genres":["драма"],"age":18,"description":"Париж 30-х гг. Шанталь работает моделью в доме моды. Она красива, желанна. В нее влюбляется Богач Лорд Уитни.Но едва выносив их первого ребенка, женщина узнает, что ее поразила проказа. Единственное спасение, открывающееся перед ней, - бегство на острова Фиджи, где находится известный лепрозорий Макогай. Это место болезни и страданий, где священники и доктора выполняют свой нелегкий долг. В окружении людей, пораженных болезнью, Шанталь найдет свое место и поймет, что добро царит не только там, где все радует глаз. Ее спасли. Став еще красивее, чем прежде, она понимает, что больше не сможет вернуться в столь привычный ей доселе парижский мир и решает посвятить остаток своей жизни служению в Макогае.","imdbId":"tt0102104","duration":"3:32","slogan":null,"MPAA":null},{"id":521676,"rate":6.804,"rate_count":65,"kpOrder":97833,"name":"Трактора","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":44782,"rate":6.803,"rate_count":372,"kpOrder":97839,"name":"Хоккеисты","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Тридцатилетний капитан хоккейной команды Дуганов, знаменитый и опытный игрок, решает бороться за спортивное долголетие таких «стариков», как он. Остро переживая ссору с любимой девушкой, Дуганов добивается участия в решающем финальном матче между двумя сильнейшими командами - и добивается победы.","imdbId":"tt0166648","duration":"1:40","slogan":null,"MPAA":null},{"id":992339,"rate":6.803,"rate_count":306,"kpOrder":97840,"name":"Танцевальная академия: Фильм","secondName":"Dance Academy: The Movie","type":"FILM","year":2017,"yearEnd":0,"countries":["Австралия","Германия"],"genres":["драма"],"age":null,"description":"История о том, как сложилась жизнь пяти начинающих танцоров после окончания Национальной академии танца в Сиднее: Тары Вебстер, выросшей на ферме, красивой и подлой Абигайль Армстронг, неординарной Кэт Карамаков, идеального Итана и Кристиана Рида, попавшего в Академию против воли. Конкуренция невероятна, стресс так и витает в воздухе. На кону единственная цель жизни — оказаться на сцене и получить главные роли.","imdbId":"tt5834660","duration":"1:41","slogan":"Big City. Big Dreams.","MPAA":null},{"id":565248,"rate":6.803,"rate_count":217,"kpOrder":97841,"name":"Новогоднее приключение","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История знакомства двух пап - мальчика и медвежонка. Один папа не успел елку купить и в лес за ней поехал, а папа-медведь в город пошел игрушки для лесной елки искать. Так они и встретились.","imdbId":"tt4577142","duration":"0:16","slogan":null,"MPAA":null},{"id":1046026,"rate":6.803,"rate_count":175,"kpOrder":97842,"name":"Детектив по случайности: В действии","secondName":"Tamjeong: riteonjeu","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Любитель запутанных детективных историй Кан Дэ-ман, не сказав жене, продал магазин комиксов, и наконец-то реализовал свою мечту - открыл детективное агентство. К нему присоединяется уволившийся из полиции легендарный детектив Но Тхэ-су. Но в Корее совершается мало преступлений, поэтому вместо ураганных приключений наших героев накрывает скука, коммунальные счета и семейный кризис. Наведавшись по старой привычке в местный полицейский участок, Дэ-ман находит там первого клиента. Девушка безуспешно пытается заставить полицию возобновить расследование гибели её жениха, и Дэ-ману сразу ясно - в этом деле многое не сходится. Чтобы выйти на важного свидетеля, детектив Тхэ-су подключает к расследованию хакера по кличке Кузнечик.","imdbId":"","duration":"1:56","slogan":"Triple geek power to crack the case","MPAA":null},{"id":5265,"rate":6.803,"rate_count":135,"kpOrder":97844,"name":"Трансформер – Портрет Ларса фон Триера","secondName":"Tranceformer - A Portrait of Lars von Trier","type":"FILM","year":1997,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0138883","duration":"0:52","slogan":null,"MPAA":null},{"id":224415,"rate":6.803,"rate_count":113,"kpOrder":97845,"name":"Розовые букеты","secondName":"Pink Posies","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера заменяет все желтые букеты в саду на розовые.","imdbId":"tt0062125","duration":"0:06","slogan":null,"MPAA":null},{"id":946910,"rate":6.803,"rate_count":105,"kpOrder":97846,"name":"Чужая работа","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Фаррух – гастарбайтер. Вместе с отцом, матерью и братьями он живет в Новой Москве и берется за любую работу, которая может принести хотя бы небольшие деньги. Но не для этого он уехал из своего родного Таджикистана, оставив там молодую жену с маленькими детьми. Фаррух хочет стать актером, знаменитым актером…","imdbId":"tt6120840","duration":"1:10","slogan":null,"MPAA":null},{"id":876757,"rate":6.803,"rate_count":87,"kpOrder":97848,"name":"Город-остров","secondName":"A City Is an Island","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["документальный"],"age":null,"description":"Мак ДеМарко, Тим Хекер, Патрик Уотсон, Шон Николас Сэвидж, Tonstartssbandht, Колин Стетсон — всех их объединяет не только то, что они прекрасные музыканты, но и общее место происхождения.\n\rА также то, что все они засняты в «A City Is an Island», спящими, пишущими песни, репетирующими, дающими концерты и много разговаривающими о столь важном для них Монреале, о его перспективах и проблемах, о том, почему они здесь, а не где-нибудь еще. Монреаль — город, где англоязычный мир пересекается с франкоговорящим. Монреаль — место, в котором благодаря опустевшим складам, лофтам и прочему недорогому жилью сложилось одной из самых мощных творческих сообществ во всем мире. Монреаль — одна из главных мировых музыкальных независимых сцен. Arcade Fire, Граймс, Godspeed You! Black Emperor, кстати, тоже отсюда.","imdbId":"tt4161010","duration":"1:12","slogan":null,"MPAA":null},{"id":654826,"rate":6.803,"rate_count":85,"kpOrder":97849,"name":"Антонио Вивальди","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Венеция, 17 век, карнавал... В семье венецианского скрипача, парикмахера Джованни Вивальди рос сын Антонио. Из пятерых детей музыкантом стал только он. Родители избрали карьеру священника для болезненного мальчика. Но музыка стала главным в его жизни, говорят, что он записывал ноты даже на полях Библии...","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":708371,"rate":6.803,"rate_count":83,"kpOrder":97850,"name":"Почему худые люди не толстеют","secondName":"BBC Horizon: Why Are Thin People Not Fat?","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Пока одни страдают от ожирения, другие мечтают потолстеть. В приведенном эксперименте 10 добровольцев за месяц съедят невероятное количество пищи. Что из этого выйдет?","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":6662,"rate":6.802,"rate_count":308,"kpOrder":97852,"name":"Настоящая женщина","secondName":"Isn't She Great","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Германия","Канада"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Жаклин Сюзан. Ей не удалась карьера ни на радио, ни на телевидении, ни в шоу-бизнесе. Но это была женщина, наделенная нешуточными амбициями, неотразимым, хотя и грубым чувством юмора и удивительным жизнелюбием.\n\rНи тяжелое семейной горе, ни неизлечимая болезнь, не подорвали ее веры в победу. Ее сильный характер, кипучая энергия и любящий муж помогли сделать из безвестной неудачницы звезду мировой величины!","imdbId":"","duration":"1:35","slogan":"Talent isn't everything.","MPAA":"R"},{"id":488058,"rate":6.802,"rate_count":229,"kpOrder":97854,"name":"Каранчо","secondName":"Carancho","type":"FILM","year":2010,"yearEnd":0,"countries":["Аргентина","Франция","Чили"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Соса – каранчо, то есть адвокат, специализирующийся на дорожно-транспортных происшествиях в Буэнос-Айресе. Благодаря связям с нечистыми на руку страховыми компаниями и коррупции, он без зазрения совести пользуется чужими несчастьями, за счет которых обогащается горстка адвокатов-мафиози. Однажды Соса, ищущий потенциальных клиентов, встречает молодую девушку Лухан, которая на износ работает на «скорой помощи» и регулярно принимает наркотики, чтобы выдержать бешеный ритм. История любви героев начинается там же, на ночной улице. Она пытается спасти жизнь пострадавшего, а он – сделать его своим клиентом.","imdbId":"tt1542852","duration":"1:47","slogan":null,"MPAA":null},{"id":230162,"rate":6.802,"rate_count":148,"kpOrder":97855,"name":"Операция начнется после полудня","secondName":"Olsen-banden overgiver sig aldrig","type":"FILM","year":1979,"yearEnd":0,"countries":["Дания"],"genres":["комедия","криминал","семейный"],"age":null,"description":"Уморительная история о похождениях хитроумных мошенников. Главарь банды Ольсен - Эган, отсиживая очередной срок в датской тюрьме, набрался знаний по менеджменту и бизнесу у своего сокамерника. Из полученных знаний он сделал только один вывод: бизнес - это законное мошенничество. Освободившись, он немедленно приступает к делу... Вознамерившись прибрать к рукам крупнейший магазин страны, банда Олсен совершает набег на штаб-квартиру ЕС в Брюсселе и даже наведывается в гости к министру... на танке.","imdbId":"tt0079662","duration":"1:48","slogan":null,"MPAA":null},{"id":312798,"rate":6.802,"rate_count":150,"kpOrder":97856,"name":"Фирменное блюдо","secondName":"Fuera de carta","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":null,"description":"У известного мадридского шеф-повара наступила трудная пора. Умирает бывшая жена и оставляет на него двух детей. Старший сын ненавидит отца... В ресторане со дня на день ожидают прихода инспектора... Амурные дела тоже не на высоте... Самое время переосмыслить свою жизнь.","imdbId":"tt1020955","duration":"1:51","slogan":null,"MPAA":null},{"id":301849,"rate":6.802,"rate_count":135,"kpOrder":97857,"name":"Вечеринка до упаду","secondName":"The Party Never Stops: Diary of a Binge Drinker","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Рассказ о молодой перспективной спортсменке, которая погрязает в пьянстве и таким образом ставит под сомнение свое будущее.","imdbId":"tt0843868","duration":"1:30","slogan":"A little freedom can be a dangerous thing.","MPAA":null},{"id":43562,"rate":6.802,"rate_count":122,"kpOrder":97858,"name":"Авиценна","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":null,"description":"Фильм посвящён философу, врачу, учёному Востока и поэту Абу-Али Ибн-Сине, жившему в Бухаре в X веке и известному в Европе под именем Авиценны.\n\rБухара. Восемнадцатилетний лекарь Ибн-Сина спасает от смертельной болезни эмира. Отказываясь от золота и почестей, юноша просит в награду лишь допуск в эмирское хранилище книг. Изучение трудов древних учёных, философов, врачей, наблюдения над природой, многочисленные опыты приумножают познания Ибн-Сипы. Вероломное нападение на Бухару войск правителя Газны Махмуда, подвергшего город разорению, предавшего огню величайшее книгохранилище мира, вынуждает Ибн-Сину покинуть родину. После долгих лет скитаний он вместе со своим учеником и помощником Джузджани приходит в столицу Хорезма Гургандж, чтобы объявить войну свирепствующей здесь чуме...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":340014,"rate":6.802,"rate_count":132,"kpOrder":97859,"name":"Все, что ты хочешь","secondName":"Everything You Want","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Девушка учится живописи в нью-йоркском университете, подрабатывает в кафе, снимает квартиру на двоих с безалаберной подругой и помолвлена со скучноватым юристом, другом своего детства. Но все меняется, когда в ее университетскую группу по искусствоведению приходит новенький.","imdbId":"tt0403237","duration":"1:33","slogan":"Love is Just An Illusion. Until the Real Thing Comes along","MPAA":null},{"id":807578,"rate":6.802,"rate_count":126,"kpOrder":97860,"name":"Медленное видео","secondName":"Seullou bidio","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Чан-бу видит всё вокруг как при замедленном воспроизведении видео. Когда он был маленьким, дети смеялись над ним, поэтому 20 лет он провёл дома за просмотром дорам. Но потом всё-таки вышел в люди и теперь работает в центре наблюдения.","imdbId":"tt3305060","duration":"1:46","slogan":null,"MPAA":null},{"id":94812,"rate":6.802,"rate_count":95,"kpOrder":97861,"name":"Ты в сердце моем","secondName":"Rehnaa Hai Terre Dil Mein","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","мюзикл"],"age":0,"description":"Случайно встретившись с Риной, Мади влюбляется в неё с первого взгляда. Однако Рина уже обручена с сыном близкого друга её отца, живущим в Америке, которого ещё ни разу не видела.. Поддавшись уговорам друзей, Мади выдаёт себя за её жениха. Через некоторое время Рани также проникает симпатией к Мади.\n\rКогда приезжает настоящий жених, это становится шоком не только для Мади, но и для Рани, который узнаёт в нём своего старого недруга по колледжу.","imdbId":"tt0299108","duration":"2:40","slogan":null,"MPAA":null},{"id":504218,"rate":6.802,"rate_count":95,"kpOrder":97862,"name":"Любовь как игра","secondName":"Prem Kaa Game","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":16,"description":"Прем женился на женщине своей мечты - Шитал, у них растет любимая дочка... Они счастливы вместе. Но в один день в их доме в качестве соседки поселяется роковая красотка Твинкл. И Прем попадает под ее чары... Выдержат ли испытания чувства Према?","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":462412,"rate":6.802,"rate_count":80,"kpOrder":97863,"name":"Не забывай меня","secondName":"Forget Me Not","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама"],"age":null,"description":"Действие фильма происходит в течение двадцати четырех часов. В центре истории – страстный музыкант Уилл Флетчер и Ив Фишер, красивая, свободная духом женщина, работающая в местном баре. Пытаясь изо всех сил справиться со своей трагической тайной, Уилл спасает Ив от пьяного клиента во время закрытия бара, и их пути теперь становятся неразрывно связанными между собой. Заинтригованные друг другом, они путешествует по Лондону, не зная, где проведут ночь и что принесет день. Когда наступит рассвет и эти двое сблизятся, сможет ли Уилл раскрыть правду Ив?","imdbId":"tt1431065","duration":"1:33","slogan":"Love happens. When you least expect it....","MPAA":null},{"id":4408,"rate":6.801,"rate_count":454,"kpOrder":97864,"name":"Преступный репортаж","secondName":"La Mort en direct","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","фантастика"],"age":null,"description":"В недалеком будущем происходит действие этого известного фильма. Некий телебосс решает показать зрителям сенсационный репортаж о последних часах жизни человека. Выбор падает на писательницу Катрин. А репортеру Родди, взявшемуся за это грязное дело, в мозг вмонтировали минипередатчик, а глаза служат объективами. Но Родди увлекается жертвой и, чтобы спасти ее, ослепляет себя...","imdbId":"","duration":"2:10","slogan":"She's the target of every eye...including eyes only science could create.","MPAA":"R"},{"id":46381,"rate":6.801,"rate_count":378,"kpOrder":97865,"name":"Нечистая сила","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["фэнтези"],"age":null,"description":"Иван Денисов, младший сотрудник НИИ леса, направляется на коллективную заготовку грибов. В лесу он встречает странную старуху, получает от нее в подарок серебряный рожок и волшебную дубинку, а спустя некоторое время, попадает в тюрьму как фальшивомонетчик. На этом связи Денисова с таинственной старушкой не обрываются...","imdbId":"tt0311573","duration":"2:14","slogan":null,"MPAA":null},{"id":18496,"rate":6.801,"rate_count":391,"kpOrder":97866,"name":"Такая красотка как я","secondName":"Une belle fille comme moi","type":"FILM","year":1972,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"Главная героиня фильма не имеет в жизни никаких комплексов. Она пристраивается по ходу дела, где сможет и к кому сможет, лишь бы у того были деньги. Неугодных и ненужных попутчиков она легко отправляет в тюрьму, а то и подальше. И в финале фильма ее «добрым другом» становится адвокат, защищающий ее от очередного убийства.","imdbId":"tt0069442","duration":"1:38","slogan":null,"MPAA":"R"},{"id":420173,"rate":6.801,"rate_count":254,"kpOrder":97868,"name":"Подмосковная элегия","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Пока народный артист СССР Сергей Андреевич Черкасский «сражается» с ролью короля Лира, пытаясь понять психологию и поступки шекспировского персонажа, его собственная многочисленная семья преподносит ему одну загадку за другой. Его дочь Елена, прервавшая свой неудачный брак, влюбляется в рок-музыканта Дина Макарова. \r\n\r\nДед и не догадывается о том, что сын его покойной невестки Сони - гей, который без памяти влюблён всё в того же Дина. Сонина дочь Ляля «крутит» любовь со студентом вахтанговского училища, будущим актёром Мишей, но мечтает о шикарной жизни за границей. Сын Сергея Андреевича, отец Вити и Ляли - Андрей - генерал, Герой России, проходящий службу в Чечне. \r\n\r\nОн приезжает на короткое время повидаться с отцом и матерью и увидеть детей. Но у него уже есть другая жена, которая скоро станет матерью, и поэтому Андрей отказывается от перевода в Москву. Витя узнаёт о любви Дина и Елены, и в нём просыпается ненависть к родной тётке...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":105418,"rate":6.801,"rate_count":254,"kpOrder":97869,"name":"Время смелых","secondName":"Tiempo de valientes","type":"FILM","year":2005,"yearEnd":0,"countries":["Аргентина"],"genres":["боевик","драма","комедия"],"age":null,"description":"Альфредо Диаз, коп со стажем, узнаёт об измене жены и впадает в депрессию. Его друзья и начальник решают ему помочь, «прикомандировав» к нему психоаналитика. Мариано Сильверстайн, успешный психоаналитик, обвинён в наезде на женщину. Когда ему предлагают снять обвинения в обмен на помощь в лечении полицейского, он даже и не догадывается, что его ждёт. А дальше начинается история, полная неожиданностей и аргентинского юмора...","imdbId":"tt0462570","duration":"1:52","slogan":null,"MPAA":null},{"id":945222,"rate":6.801,"rate_count":244,"kpOrder":97870,"name":"Счастливый фильм","secondName":"The Happy Film","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["документальный"],"age":null,"description":"Известный дизайнер решает сделать из самого себя арт-проект - измениться так, чтобы стать счастливым.","imdbId":"tt5134870","duration":"1:33","slogan":null,"MPAA":null},{"id":521524,"rate":6.801,"rate_count":224,"kpOrder":97871,"name":"Гастарбайтер","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия","Узбекистан"],"genres":["драма"],"age":16,"description":"Старик Садык прожил жизнь, состоящую из одних потерь: война, лагерь, смерть жены, ранняя смерть сына. И он отвернулся от своей жизни. Жил, как овощ, ждал смерть. Пока однажды его не вернула в реальность трагическая ситуация - пропал его внук, уехавший на заработки в Россию. Невестка в отчаянии, от горя не знает, куда себя деть - единственный мужчина в доме - старик - прикован к постели. Но Садык буквально встает со смертного одра и отправляется в Москву на поиски своего внука Амана...","imdbId":"tt2774120","duration":"1:28","slogan":null,"MPAA":null},{"id":15358,"rate":6.801,"rate_count":202,"kpOrder":97872,"name":"Грустный мальчик","secondName":"Little Boy Blue","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Темная Техасская история о Джимми Весте, молодой мальчик, который изо всех сил пытается остаться нормальным посреди серьезной семейной дисфункции. Его отец, Рей, сумасшедший Вьетнамский ветеран, он терроризирует двух младших детей, Майки и Марка, его жену Кейт, и иногда вынуждает Джимми и Кейт заниматься сексом под прицелом. Подруга Джимми Траси собирается переезжать, чтобы пойти в школу, Джимми хотел бы пойти с нею, но боится оставлять его мать и родных братьев без защиты.","imdbId":"tt0119547","duration":"1:45","slogan":"Murder. Seduction. Revenge.","MPAA":"R"},{"id":258261,"rate":6.801,"rate_count":194,"kpOrder":97873,"name":"BBC: Бермудский треугольник","secondName":"The Bermuda Triangle","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"На протяжении всей истории человечества сверхъестественные (паранормальные) явления всегда завораживали людей верующих и раздражали скептиков. В новой серии фильмов «Сверхъестественные силы и явления» используются уникальные архивные материалы, интервью с учеными и свидетельства очевидцев, позволяющие приоткрыть тайны загадочных феноменов и популярных мифов, волнующих воображение современных людей. Зритель узнает много нового о загадках Бермудского треугольника, плачущих статуях, секретах левитации и многих других фактах и событиях…","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":46924,"rate":6.801,"rate_count":179,"kpOrder":97874,"name":"Мой папа – идеалист","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Вечная проблема отцов и детей. Сын, врач-реаниматор, никак не может найти общий язык со своим отцом, постоянно язвит и подтрунивает над ним. Но когда молодой мачехе при родах начинает угрожать опасность, молодой человек забывает все обиды и выполняет свой профессиональный долг.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":10115,"rate":6.801,"rate_count":176,"kpOrder":97875,"name":"Чайка","secondName":"The Sea Gull","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":null,"description":"Русская провинция становится местом, где разворачиваются драмы нескольких человек. Стареющая актриса Аркадина приезжает с любовником, писателем Тригориным, в поместье своего больного брата Сорина. В Тригорина влюбляется юная Нина Заречная, уже давно и безответно любимая Константином Треплевым, сыном Аркадиной, который ставит финальную точку в этой трагедии…","imdbId":"tt0063569","duration":"2:21","slogan":"The young are always young, foolish and totally our of step.","MPAA":"G"},{"id":54326,"rate":6.801,"rate_count":165,"kpOrder":97876,"name":"Шпион, встань","secondName":"Espion, lève-toi","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","триллер"],"age":null,"description":"Жил-был шпион, который вовсе не шпионил, а тихо занимался своей буржуазной работой в офисе и давно уже позабыл, что он «засланный» и когда-нибудь придет время и о нем вспомнят. Таковым был Себастьян Гренье. Но прошлое вторглось в его обывательское существование и перевернуло все с ног на голову. Вокруг стали погибать знакомые люди, погибла и подруга.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":662034,"rate":6.801,"rate_count":153,"kpOrder":97877,"name":"Сострадание","secondName":"Gnade","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Норвегия","Франция"],"genres":["драма"],"age":null,"description":"Северный город Хаммерфест погружается в полярную ночь с 22 ноября по 21 января. Сюда судьба занесла Нильса, инженера с газодобывающей установки, и его семью – жену Марию и сына Маркуса. Здесь, на заснеженной окраине земли, жизнь течёт медленнее, чем в далёком большом мире, тем острее все испытания, выпадающие героям, – от будничной детской вражды в школе, где учится Маркус, до смертных мук, что ежедневно наблюдает работающая в хосписе Мария. \n\rА в целом, жизнь как жизнь, с подлёдной рыбалкой, суетой на арендованной ферме и рутинным адьюльтером. Всё меняется, когда по вине Марии, засмотревшейся на северное сияние, в дорожном происшествии гибнет 16-летняя девочка. Свидетелей нет, вот только Маркус тайком снимает разговоры родителей на мобильник...","imdbId":"tt2179055","duration":"2:12","slogan":null,"MPAA":null},{"id":181542,"rate":6.801,"rate_count":133,"kpOrder":97878,"name":"Волчья стая","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Великая Отечественная война. Преследуемая немцами небольшая группа партизан переправляется в соседний лагерь. В повозке четверо: умирающий от ран Тихонов, радистка Клава, находящаяся на девятом месяце беременности, ездовой Грибоед и раненый Левчук.\n\rВ первом же бою гибнет Тихонов. Трое оставшихся укрываются на гумне сожженного села, окруженного немцами. Здесь Клава рожает мальчика. После очередного боя в живых остаются только Левчук и младенец...","imdbId":"tt0140683","duration":"1:30","slogan":null,"MPAA":null},{"id":54711,"rate":6.801,"rate_count":110,"kpOrder":97879,"name":"Акла","secondName":"La discesa di Aclà a Floristella","type":"FILM","year":1992,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Хроники жизни Сицилии 30-х годов. 12 летнего мальчика по имени Акла родители продают хозяину подземного рудника, где добывают серу, где тому приходится работать каждый день, кроме воскресенья, чтобы помочь прокормить семью. Жестокий хозяин часто избивает его, к нему пристают с сексуальными домогательствами, так как гомосексуальные отношения в те времена для Сицилии являются нормой. Акла, одинокий ребенок, мечтающий о море, выстаивает...\n\rПравдивый, страшный и жестокий фильм. Но в то-же время, в определенном отношении - это очень трогательная история!","imdbId":"tt0104111","duration":"1:26","slogan":null,"MPAA":null},{"id":445136,"rate":6.801,"rate_count":96,"kpOrder":97880,"name":"X-Mess Detritus","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt1362339","duration":"0:02","slogan":null,"MPAA":null},{"id":94643,"rate":6.801,"rate_count":87,"kpOrder":97881,"name":"Возвращение чемпиона","secondName":"Big Spender","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["мелодрама","приключения"],"age":0,"description":"Эдди провел в заключении значительную часть своей короткой жизни. Единственная радость в его жизни - семилетний сын Уилл, живущий у приемных родителей. И если Эдди хочет вернуть сына, он должен пересмотреть свои взгляды на жизнь. Эдди не мог даже подумать, что в этом ему поможет тяжело больной конь по кличке «Большой Транжира».\n\rНезадолго до окончания срока Эдди отправили на конеферму и поручили почти невыполнимуюзадачу: выходить бывшего призового скакуна, уже потерявшего волю к жизни. Но с помощью его бывшей наездницы Мелинды Эдии смог установить доверительные отношения с Большим Транжиром и, каким-то чудом выходив, вновь превратить его в необыкновенного коня-чемниона…","imdbId":"tt0356414","duration":"1:35","slogan":"A convict turns his back on life - until a gentle nudge turns him around.","MPAA":"PG"},{"id":259711,"rate":6.8,"rate_count":472,"kpOrder":97882,"name":"Резиновый Джонни","secondName":"Rubber Johnny","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Джонни — гиперактивный ребёнок, запертый в подвале. В кромешной темноте с ним лишь его болезненное воображение и собака.","imdbId":"tt0441787","duration":"0:06","slogan":null,"MPAA":null},{"id":16336,"rate":6.8,"rate_count":431,"kpOrder":97883,"name":"Автостопщик","secondName":"The Hitch-Hiker","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":null,"description":"Двое друзей решают отдохнуть и порыбачить в Мексике. Ночью по дороге на побережье Калифорнийского залива они подбирают водителя, в машине которого закончился бензин. С этого момента их жизнь превращается в один сплошной кошмар. Таинственный водитель оказывается убийцей, орудующим на дорогах западного побережья США.","imdbId":"tt0045877","duration":"1:11","slogan":"When was the last time you invited death into your car?","MPAA":null},{"id":1075902,"rate":6.8,"rate_count":439,"kpOrder":97884,"name":"Порок","secondName":"Kalank","type":"FILM","year":2019,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"tt6988116","duration":"2:46","slogan":null,"MPAA":null},{"id":431215,"rate":6.8,"rate_count":377,"kpOrder":97885,"name":"Два гусара","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"Два гусара - отец и сын - две морали, два мировоззрения. И хотя старший Турбин легкомысленен в любви, но надежен в дружбе и принципиален в вопросах чести. Младший Турбин не выдерживает сравнения с отцом - он расчетливый, мелкий и корыстный «гусар нового поколения».","imdbId":"tt2940086","duration":"2:06","slogan":null,"MPAA":null},{"id":1398896,"rate":6.8,"rate_count":358,"kpOrder":97886,"name":"В любви что-то есть","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":16,"description":"Артур и Маша встречаются 5 лет и 11 месяцев. Из них ровно 5 лет 10 месяцев и 19 дней Маша мечтает о свадьбе. Конечно, она выждала время, прежде чем намекнуть Артуру о том, что уже пора. Выждала прилично – целый месяц. Но время шло, а Артур так и не демонстрировал требуемую степень решительности. «Кажется, он не любит меня», – закралось в голову Маши тёмное сомнение. А вместе с сомнением пришло намерение действовать решительно... Очень решительно. Предложение должен сделать мужчина, посему надо создать достаточно провоцирующие условия. Когда намеки и романтические свидания не оказали нужного действия, пришло время начать клянчить желаемое. Зажатый в конечном итоге в угол прекрасный принц, оказалось и сам давно помышлял о браке, но постоянные требования заключить его «сейчас, я сказала!», не оставляли ему возможности сделать все как он хотел. Став перед фактом, он признается в той манере, которую диктуют ему обстоятельства.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":8983,"rate":6.8,"rate_count":290,"kpOrder":97887,"name":"Человек из Ларами","secondName":"The Man from Laramie","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":12,"description":"Некий Уилл Локхард привозит фургоны с товарами в город, затерянный в землях аппачей. Но главная его цель – найти того, кто продает аппачам оружие, ведь используя эти винтовки, индейцы расстреляли кавалерийский патруль, в котором был брат Уилла. Сразу же у Локхарда возникают неприятности с людьми Алека Вагонмана, фактического хозяина города, в особенности с его сыном Дэйвом. Подозрения, что в истории с оружием замешан кто-то из них, усиливаются, когда Уилла арестовывают за убийство, которого он не совершал…","imdbId":"tt0048342","duration":"1:43","slogan":"THE MAN You'll Never Forget!","MPAA":null},{"id":89296,"rate":6.8,"rate_count":264,"kpOrder":97888,"name":"Чистый четверг","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Недалеко от Грозного, на запасных железнодорожных путях, стоит старый паровоз, к которому прицеплено несколько вагонов. Паровоз даёт пар — в котлах горячая вода, а в вагонах оборудована баня, где моются солдаты и офицеры и стирается белье. Баня — не только повод помыть тело, но и очистить душу. Беспрерывное торопливое говорение, в котором перемешано праведное с грешным, мат и мать, дом и бравурная военная брехня, правда и мальчишеское бахвальство... Солёные шутки перемежаются исповедальными историями о происходящем в Чечне. Каждый, кто шагнул в войну, выйдет из неё уже другим человеком.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":260111,"rate":6.8,"rate_count":215,"kpOrder":97890,"name":"Мама","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как опасно оставлять детей без присмотра.","imdbId":"tt0393451","duration":"0:10","slogan":null,"MPAA":null},{"id":1161812,"rate":6.8,"rate_count":156,"kpOrder":97891,"name":"Не всерьез","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мелодрама"],"age":16,"description":"На приеме у психолога супруги озвучивают свои проблемы и определяют конфликты, которые неизбежно возникают между мужчиной и женщиной с самого сотворения Земли. Забота, дети, ревность, любовь, терпение - все то, без чего немыслима ни одна семья.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":639443,"rate":6.8,"rate_count":143,"kpOrder":97892,"name":"Милый друг","secondName":"Dear Friend","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"История семнадцатилетнего Кристиана, который влюбился в своего лучшего друга Джеймса.","imdbId":"tt1869363","duration":"0:17","slogan":null,"MPAA":null},{"id":51917,"rate":6.8,"rate_count":145,"kpOrder":97893,"name":"Племяннички","secondName":"Min søsters børn","type":"FILM","year":2001,"yearEnd":0,"countries":["Дания"],"genres":["комедия","семейный"],"age":0,"description":"Эрик Лунд – профессор детской психологии, известный своими передовыми теориями о современных методах воспитания. Когда его сестра вместе с мужем уезжают в отпуск, они оставляют на попечение Эрика своих пятерых детей.\n\rПрофессор считает, что должен найти с ними общий язык – ведь он знаток детской души! Но практика не всегда совпадает с теорией, и действительность вносит свои коррективы – дети, оказывается, ведут себя совсем не так, как это описано в умных научных книжках...","imdbId":"tt0290006","duration":"1:13","slogan":"Оптом дешевле!","MPAA":null},{"id":231994,"rate":6.8,"rate_count":129,"kpOrder":97894,"name":"Прощайте, фараоны!","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Комедия о том, как мужчины, уставшие от упреков жен, поменялись местами со своими подругами. Все, что произошло потом, помогло мужчинам оценить своих жен, так как оказалось, что выполнять женские обязанности совсем нелегкое дело.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":513978,"rate":6.8,"rate_count":138,"kpOrder":97895,"name":"Опасный незнакомец","secondName":"Stranger Danger","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt1645922","duration":"0:03","slogan":null,"MPAA":null},{"id":957897,"rate":6.8,"rate_count":139,"kpOrder":97896,"name":"24 недели","secondName":"24 Wochen","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Давать ли жизнь больному ребенку или не мучить ни его, ни себя? Именно этим вопросом терзается Астрид, когда ее будущий сын получает сразу два безнадежных диагноза: синдром Дауна и порок сердца. Стоит ли жертвовать своей жизнью, где есть и любимая работа, и здоровая дочь, ради жизни заведомо несчастной?","imdbId":"tt5369484","duration":"1:43","slogan":null,"MPAA":null},{"id":540813,"rate":6.8,"rate_count":128,"kpOrder":97897,"name":"Беларуская быль","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия","короткометражка"],"age":null,"description":"Главный герой - простой советский парень Витя - завалил двадцать пять фрицев и всего-то 40 километров не дошел до Берлина. Но вот пришла весна 1945 года. Товарищ Сталин поздравляет героев с победой. Солдаты возвращаются домой, чтобы налаживать мирную жизнь. Витю ждут дома жена и сын. И прокормить их поможет военный трофей - дорожный знак «40». Но пройдут многие десятилетия и указатель станет причиной кровавой драмы, которая развернется в Белорусском городке Вицябск.","imdbId":"","duration":"0:30","slogan":"40км","MPAA":null}]