[{"id":1101223,"rate":5.384,"rate_count":15198,"kpOrder":21218,"name":"Спасти Ленинград","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","драма"],"age":12,"description":"Сентябрь 1941 года. Юные влюблённые - сын капитана курсант-артиллерист Костя и дочь врага народа Настя - оказываются на барже №752, которая должна по Ладожскому озеру вывезти людей из блокадного Ленинграда. Старая посудина давно отслужила свой срок, но за неимением других вариантов капитан буксира соглашается взять на борт полторы тысячи пассажиров - вдвое больше, чем положено. Но вскоре после отправки баржи в путь благоприятный прогноз погоды сменяется штормовым предупреждением.","imdbId":"tt9598172","duration":"1:35","slogan":null,"MPAA":null},{"id":425100,"rate":5.61,"rate_count":328,"kpOrder":21218,"name":"Ускоренная помощь 2","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["комедия"],"age":null,"description":"Революционным названо решение Нобелевского комитета: отныне на получение Нобелевской премии в области медицины может претендовать любая клиника. В борьбу за престижное звание лауреата включилось более пяти тысяч медицинских учреждений по всему миру. Коллектив рядовой российской больницы скорой помощи принимает решение составить им конкуренцию. Согласно условиям конкурсного отбора, претенденты обязаны регулярно предоставлять отчет об очередном достижении, которое, на их взгляд, соответствует высоким стандартам медицины третьего тысячелетия. Отчет должен поступать в Нобелевский комитет ежедневно. Победитель получит премию в 1 млн. долларов.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":1089131,"rate":5.384,"rate_count":7359,"kpOrder":21219,"name":"Искусство обмана","secondName":"Lying and Stealing","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"Он – эксперт по искусству, вернее… его хищению. Она – модель с задатками актрисы и высоким IQ. Оба любят деньги и риск. Они просто созданы друг для друга… или это лишь фасад, чтобы провернуть изысканную и виртуозную аферу, больше похожую на арт-перформанс?","imdbId":"tt7558302","duration":"1:40","slogan":null,"MPAA":"R"},{"id":85211,"rate":5.61,"rate_count":142,"kpOrder":21219,"name":"Короли российского сыска","secondName":"","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Молодой поручик Бутурлин, сын генерала  Бутурлина, умирает после продолжительной болезни. Однако Кошко  начинает сомневаться в естественной смерти поручика и приступает к  расследованию обстоятельств его гибели.\n\rВ результате блестяще  проведенного следствия детективам удается доказать, что поручик был  хитроумно убит, и выявить подлинных виновников его гибели.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":6308,"rate":5.384,"rate_count":5827,"kpOrder":21220,"name":"Геркулес в Нью-Йорке","secondName":"Hercules in New York","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"После долгой жизни на Олимпе Геркулес, незаконнорожденный сын Зевса, вопреки желанию отца отправляется на Землю и оказывается в Нью-Йорке. Но человеку, который жил в Греции, нелегко привыкнуть к современной жизни в мегаполисе…","imdbId":"","duration":"1:31","slogan":"The movie with MUSCLE","MPAA":"G"},{"id":261013,"rate":5.384,"rate_count":1783,"kpOrder":21221,"name":"Последний вампир","secondName":"Blood: The Last Vampire","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг","Китай","Франция"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"Работающий на правительство вампир командирован в спецшколу и обнаруживает, что один из учеников - замаскированный демон.","imdbId":"tt0806027","duration":"1:31","slogan":"Where evil grows she preys","MPAA":"R"},{"id":601525,"rate":5.384,"rate_count":1674,"kpOrder":21222,"name":"По признакам совместимости","secondName":"Jewtopia","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Крис и Адам — друзья детства, но совсем не похожи друг на друга. Адам — скромный и послушный мальчик из почтенной еврейской семьи, Крис — из семьи военных, привыкший развлекаться на всю катушку втайне от своих суровых родителей. Адам — вот-вот женится на Ханне, которую обожает вся его семья. Крис — безнадежно влюблён в Элисон, которая и слышать о нём не желает. Последовав совету Адама, Крис выдаёт себя за иудея, чтобы добиться свидания с Элисон. Что будет, когда она узнает правду? Традиции рушатся, царит полнейший хаос, и друзья начинают понимать, что жизнь может быть вовсе не такой, какой они привыкли её видеть, а чтобы дотянуться до счастья, нужно приложить немало усилий.","imdbId":"tt0878814","duration":"1:30","slogan":"Хочешь жениться - спроси меня как","MPAA":null},{"id":708675,"rate":5.384,"rate_count":1541,"kpOrder":21223,"name":"Клуши","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Несколько незнакомых друг с другом женщин знакомятся по пути на свадьбу. В силу разных и весьма курьёзных причин дамы опаздывают на чартер и поэтому вынуждены добираться на Кубу, к месту бракосочетания, самостоятельно. О том, чтобы отказаться от поездки нет и речи - у каждой есть своя веская причина во чтобы то ни стало оказаться на острове Свободы и... сорвать свадьбу Кирилла и Алисы. Чтобы осуществить задуманное, им придётся многое пережить: улететь в Панаму, опоздать на паром, отсидеть ночь в полицейском участке и преодолеть много других преград, раз за разом становящихся на их пути к цели...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":657225,"rate":5.384,"rate_count":946,"kpOrder":21224,"name":"Мой Пико","secondName":"Boku no piko","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","для взрослых","мультфильм"],"age":18,"description":"Хентай в жанре яой про мальчика Пико.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":417898,"rate":5.384,"rate_count":651,"kpOrder":21225,"name":"Отис","secondName":"Otis","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Власти сбиты с толку. Полдюжины поразительно красивых девушек-подростков исчезли и были обнаружены месяц спустя - убитые и искалеченные почти до неузнаваемости. Когда новая жертва, 16-летняя девушка из группы поддержки, оказывается пойманной в ловушку и подвергается мучениям в подвале психопатом Отисом, она решает делать все что угодно, лишь бы остаться в живых...","imdbId":"tt0996967","duration":"1:40","slogan":"Revenge... Family Style","MPAA":null},{"id":1142532,"rate":5.608,"rate_count":307,"kpOrder":21225,"name":"Обман","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Антон привык подчиняться родителям, но в какой-то момент понимает, что живёт по чужому сценарию, и все, что у него есть – это ненавистная работа и нелюбимая жена. Он решает круто изменить свою жизнь, звонит своей первой любви Ольге, живущей в маленьком городе, и признается в том, что чувства его не остыли. Ольга счастлива, ведь и для неё это шанс начать новую жизнь. \n\rНо оказывается, что одной любви недостаточно, чтобы быть вместе. На их пути встает сестра Ольги – Олеся, партнер Антона – Максим, одержимый идеей отыскать виновницу смерти своего брата, а еще тот, кто двенадцать лет назад «срежиссировал» расставание влюбленных.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":935794,"rate":5.383,"rate_count":2179,"kpOrder":21226,"name":"Первые","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","история","приключения"],"age":12,"description":"Лента расскажет о подвиге и любви супругов Прончищевых — полярных исследователей Арктики в составе Ленско-Енисейского отряда Великой Северной экспедиции.","imdbId":"","duration":"1:36","slogan":"Они открыли России север","MPAA":null},{"id":727133,"rate":5.608,"rate_count":90,"kpOrder":21226,"name":"Модный контроль","secondName":"Fashion Police","type":"TV_SHOW","year":2002,"yearEnd":1,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"В еженедельном шоу «Модный контроль» ведущие пристально рассматривают наряды звезд, приглашают гостей, вместе с которыми практикуется в колкостях в адрес див, вырядившихся в безвкусные наряды.","imdbId":"tt0799870","duration":"","slogan":"The Hour of Truth","MPAA":null},{"id":490363,"rate":5.383,"rate_count":984,"kpOrder":21227,"name":"Снег на голову","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Удивительные истории случаются в канун Нового года. Ника едет на девичник перед собственной свадьбой в загородный пансионат. По дороге ее автомобиль подрезает раритетный розовый «Бьюик» с симпатичным молодым человеком за рулем. Сама судьба сталкивает их снова и снова, и каждый раз такие встречи оканчивается ссорами. Однако героиня заинтригована, она уже не может обходиться без загадочного знакомого, который свалился на нее, как снег на голову.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":277579,"rate":5.607,"rate_count":148,"kpOrder":21227,"name":"Шоу Берни Мака","secondName":"The Bernie Mac Show","type":"TV_SHOW","year":2001,"yearEnd":2006,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Жизнь комика Берни Мака была настоящим раем: шикарный дом в Лос-Анджелесе, прекрасная жена... Но однажды все изменилось: сестру Берни отправили на лечение от наркотической зависимости, а трое ее детей отправились на попечение к дядюшке Маку. Вот тут-то и начались проблемы.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":487642,"rate":5.383,"rate_count":628,"kpOrder":21228,"name":"Уже можно. Но ОЧЕНЬ страшно!","secondName":"My Super Psycho Sweet 16","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"Рассказ о симпатичной девушке Мэдисон Пенроуз, которая убеждает родителей повторно открыть для ее сладких 16-и лет специально предназначенный для праздников дом. Он закрыт по причине серии жестоких убийств, которые имели место в нем и конечно убийца вернется как раз во время ее праздника.","imdbId":"tt1488584","duration":"1:24","slogan":"Every girl dreams of turning 16 and celebrating in style, but things don't go as planned.","MPAA":null},{"id":425905,"rate":5.607,"rate_count":94,"kpOrder":21228,"name":"Не приставай ко мне!! Хуже будет!!","secondName":"Amaenaideyo!! Katsu!!","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Родители отправили Икко Сатонаку в обитель – пусть-ка пройдет обучение и станет монахом-экзорцистом, благо духовные силы у мальчика имеются в избытке. Разумеется, им и в голову не пришло, каково это – становиться монахом, когда еще учишься в школе, да еще жить в монастыре, где кроме него обитают только шесть молоденьких послушниц!.. Не говоря о том, что могучие духовные энергии переполняют монаха-старшеклассника, только когда он видит голую девушку...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":395409,"rate":5.383,"rate_count":579,"kpOrder":21229,"name":"Открытое пространство","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":18,"description":"Накануне выборов чиновник отправляет своего сына и пару его приятелей подальше от вездесущих журналистов и людской молвы – в тайгу. Ребята воспринимают полёт на вертолёте, как очередное приключение, они ещё не догадываются, что их ждет. Причина их изгнания – наркотики. Оказавшись, казалось бы, на свободе, лишённые привычного общения и всех соблазнов города, молодые люди не свободны. Они переживают ломку физическую и душевную. Окружённые лишь молчаливыми деревьями, герои многое слышат, говорят, узнают и понимают. Но удастся ли им выбраться из этой ловушки, вернуться домой, вернуться к жизни?","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":408634,"rate":5.607,"rate_count":73,"kpOrder":21229,"name":"Дважды на два – это Синобу","secondName":"Ninin ga shinobuden","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":924347,"rate":5.382,"rate_count":3684,"kpOrder":21230,"name":"Грецкий орешек","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":16,"description":"Кажется, что у Артура всё хорошо. Он молод, остроумен, ведет свое шоу на модном радио, живет с красавицей, на которой собирается жениться. Но! Его избранница вынесла ему мозг. И внезапная страсть к поиску себя подталкивает  молодого человека сбежать в Грецию! Там он быстро находит  друзей. Вместе они вытворяют такое, что даже местные мафиози не могут пройти мимо. Целая вереница событий и случайностей, опасные и неожиданные моменты поворачивают отпуск совсем в другое русло… Яркая, авантюрная комедия, настоящее путешествие в страну Олимпийского огня и богически красивых дочерей главного греческого  мафиози!","imdbId":"","duration":"1:23","slogan":"Посмотрел – как в отпуск съездил","MPAA":null},{"id":404127,"rate":5.605,"rate_count":426,"kpOrder":21230,"name":"Бэби Луни Тюнз","secondName":"Baby Looney Tunes","type":"TV_SHOW","year":2002,"yearEnd":2005,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":12,"description":"Увидев большой желтый школьный автобус, малыши устраивают «Школьный переполох». Они проводят уроки понарошку и даже разъезжают на собственном воображаемом автобусе! Бабушка уходит к себе в комнату и оставляет Багса за старшего. Теперь шустрому кролику надо выяснить, кто издает загадочные звуки - в мультике «Ночной переполох». Кроша Сильвестр увлекся и не заметил, как съел все бабушкино печень. Он просит друзей помочь, и вместе они придумывают историю про «Шоколадное чудовище». Когда компания начинает скучать, на помощь приходит Бабушка, и малыши дают волю фантазии.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":10950,"rate":5.382,"rate_count":942,"kpOrder":21231,"name":"Вкусная дрянь","secondName":"The Stuff","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":18,"description":"Зимой на Аляске группа людей находит на снегу некую липкую массу, похожую на сгущёнку. Люди пробуют её — она оказывается очень вкусной. Но эта масса обладает одним интересным свойством — она живая. Но такой её особенности люди не придают особого внимания.\n\rЧерез некоторое время данный продукт рекомендуют к питанию по всей стране. Людям она приходится по вкусу, они готовы есть её постоянно и заменить ей все свои обычные продукты питания. В стране строят фабрики, которые будут производить новый пищевой продукт.\n\rДалее действие фильма смещается на одну семью. В этом семействе маленький мальчик обращает внимание на особенность массы — она живая и передвигается. Мальчик сообщает о своем наблюдении своим родителям, но они не видят в этом свойстве массы никакой опасности.\n\rНо с этой вкусной дрянью всё оказалось совсем не просто — люди, употребляющие её превращаются в бездушных зомби. Такими же становятся и родители мальчика, обнаружившего опасность, а также его старший брат. А сам мальчик вынужден убежать из дома.","imdbId":"","duration":"1:26","slogan":"Habit-forming. Mind-controlling. Life-absorbing. You can never get enough of the Stuff.","MPAA":"R"},{"id":699122,"rate":5.382,"rate_count":944,"kpOrder":21232,"name":"Жетоны ярости","secondName":"Bu er shen tan","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай"],"genres":["боевик","детектив","комедия"],"age":16,"description":"Когда через Гонконг проносится волна жутких убийств, дело поручают двум проблемным полицейским. Это молодой баламут Ван и умудрённый опытом Хуан, который по горло сыт безрассудностью младшего напарника, постоянно втягивающего их обоих в неприятности. После того, как выясняется, что все жертвы были бывшими парнями честолюбивой и перспективной молодой актрисы Лю, их расследование заходит в тупик, и детективы должны начать смертельно опасную игру — чтобы выманить убийцу, одному из них придётся выдать себя за возлюбленного Лю.","imdbId":"tt2644714","duration":"1:38","slogan":null,"MPAA":null},{"id":964309,"rate":5.382,"rate_count":749,"kpOrder":21233,"name":"Лига Богов","secondName":"Feng shen chuan qi","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","фэнтези"],"age":null,"description":"Ради власти над демонами безумный император Чжоу пустил в собственное тело дух Чёрного Дракона. Чудовище постепенно разъедает его душу и планирует вырваться на свободу, когда наступит следующий парад планет. Три легендарных героя отправляются на поиски волшебного меча, который сможет остановить дракона.","imdbId":"tt5481184","duration":"1:49","slogan":null,"MPAA":"PG-13"},{"id":417886,"rate":5.604,"rate_count":165,"kpOrder":21233,"name":"Золотые парни","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Расследование таинственных убийств, совершенных в наши дни, позволяет следователю прокуратуры Трифонову раскрыть давнее преступление - ограбление инкассаторской машины, перевозившей из Центробанка крупную партию золота. Исполнители дерзкого преступления становятся известны. Но где же золото?...","imdbId":"","duration":"0:46","slogan":"...мертвецы не тоскуют по золоту","MPAA":null},{"id":840670,"rate":5.381,"rate_count":929,"kpOrder":21234,"name":"Раскоп","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"Писатель-неудачник Паша и двое его школьных друзей – алкоголик-бизнесмен Самородов и примерный семьянин Скляренко, заскучав от повседневной суеты, жён и рутины, решают отправиться в отпуск навстречу приключениям. Волею судьбы сорокалетние мальчишки оказываются на археологическом раскопе. Получив возможность столкнуться со своим прошлым, Паша, освободившись от иллюзий, комплексов и страхов, наконец, обретает внутреннюю гармонию…","imdbId":"tt6403104","duration":"1:23","slogan":"Дружба - не дружба... Любовь - не любовь...","MPAA":null},{"id":586644,"rate":5.604,"rate_count":76,"kpOrder":21234,"name":"Сценарий","secondName":"Screenplay","type":"TV_SHOW","year":1986,"yearEnd":1993,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"","imdbId":"tt1049304","duration":"","slogan":null,"MPAA":null},{"id":418984,"rate":5.381,"rate_count":861,"kpOrder":21235,"name":"Короткий путь","secondName":"The Shortcut","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Старая легенда гласит, что кратчайший путь из деревни в школу проходит мимо загадочного дома, обитатель которого, старик, крайне опасен для детей и подростков, идущих в одиночку через лес. Дети смеялись над страшилкой, но короткой дорогой не ходили.\n\rСпустя годы бывшие школьники, ставшие подростками, смело шагают по кратчайшему пути, чтобы проверить легенду и развеять собственные страхи. Каково же было их удивление, когда они набрели на тот самый дом и страшный старик, ожидающий их давно, тоже был там…","imdbId":"","duration":"1:25","slogan":null,"MPAA":"PG-13"},{"id":978714,"rate":5.381,"rate_count":837,"kpOrder":21236,"name":"Мелкие преступления","secondName":"Small Crimes","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Бывший полицейский отсидел шесть лет за попытку убийства. По возвращении домой он собирается отомстить, однако попадает в настоящий хаос.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":710038,"rate":5.603,"rate_count":454,"kpOrder":21236,"name":"Собачья работа","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Капитан полиции кинолог Илья Смагин во время спецоперации теряет напарника и друга - пса Рагдая, одного из лучших «поисковиков» в кинологической службе.\n\rСмагину и его коллегам предстоит найти и обезвредить банду наркоторговцев и выяснить, где они прячут товар.\n\rСмагин не верит в то, что ему удастся найти собаку, равную Рагдаю. В это время ему передают письмо от коллеги, убитого во время той же операции. Предчувствуя свою гибель, коллега просит Смагина позаботиться о его собаке Луше. Луша тоскует по умершему хозяину и отказывается от пищи. Смагин берет Лушу к себе.\n\rУ Луши оказывается  феноменальное чутье, но при этом очень непростой характер.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":696423,"rate":5.381,"rate_count":532,"kpOrder":21237,"name":"Знахарка","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"У юной красавицы Леси редкий дар: она умеет лечить людей, исцеляя даже те болезни, с которыми не справляется современная медицина. Дар у Леси наследственный: знахарками были и ее покойная мать, и бабушка, с которой Леся живет в старом деревенском доме.\n\rОднажды в деревню приезжает богатый бизнесмен Аркадий, отчаявшийся вылечить свою травму. Леся справляется с его болезнью. Аркадий и Леся влюбляются друг в друга, и Аркадий делает героине предложение.\n\rКазалось бы, судьба Леси счастливо решена: жизнь в городе, в роскошной квартире, с любящем мужем… Но Лесина бабушка в отчаянии. Она единственная знает: дар Леси в городе пропадет.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":229175,"rate":5.6,"rate_count":294,"kpOrder":21237,"name":"Могучие утята","secondName":"Mighty Ducks","type":"TV_SHOW","year":1996,"yearEnd":1997,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Пара инопланетян с ледовой планеты высаживаются на Землю и приступают, с помощью своей погодной машины, к замораживанию Южной Калифорнии - дабы сделать ее комфортной для себя. Утята с трудом одолевают пришельцев, но неприятности на этом только начинаются, потому что теперь погодная машина - у Драконуса, и он напускает на Квакскок жуткие молнии, град размером с булыжник и ураган-торнадо...","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":1183571,"rate":5.38,"rate_count":44828,"kpOrder":21238,"name":"Поезд в Пусан 2: Полуостров","secondName":"Bando","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","ужасы"],"age":18,"description":"Через четыре года после вспышки страшного вируса, распространение которого Южная Корея сдержать не смогла, то, что осталось от страны, находится в блокаде, а полчища зомби разгуливают по всему полуострову. Бывший военный Хан Джон-сок, в своё время сумевший эвакуироваться, в составе небольшого отряда отправляется из Гонконга в закрытую зону, чтобы отыскать грузовик с деньгами. Ему предстоит пробираться по жуткому миру, где помимо означенной угрозы опасность представляют и люди, устраивающие жестокие игры на выживание.","imdbId":"tt8850222","duration":"1:55","slogan":"Спастись от апокалипсиса","MPAA":null},{"id":566356,"rate":5.38,"rate_count":1657,"kpOrder":21239,"name":"Царь обезьян","secondName":"Xi you ji: Da nao tian gong","type":"FILM","year":2014,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"История рождения Сунь Укуна, становления его Царём Обезьян и заключения за бесчинства в Небесных Чертогах.","imdbId":"tt1717715","duration":"1:59","slogan":null,"MPAA":null},{"id":255029,"rate":5.38,"rate_count":872,"kpOrder":21240,"name":"Философия будуара маркиза Де Сада","secondName":"L'educazione sentimentale di Eugenie","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"Юную невинную прелестницу Эжени отправляют погостить к распутной маркизе и ее любовнику. Оказавшись на месте, девушка обнаруживает, что шикарный особняк словно специально создан для любовных утех его хозяев, а она прибыла сюда для того, чтобы получить первые уроки любви…","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":566173,"rate":5.38,"rate_count":571,"kpOrder":21241,"name":"Дьявольская скала","secondName":"The Devil's Rock","type":"FILM","year":2011,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["ужасы"],"age":null,"description":"Группа коммандос, посланных в район нормандских островов, чтобы разрушить базирующуюся там группировку нацистов, узнают об их тайном плане по вызову демонических сил. С этого момента операция для коммандос превращается в борьбу не только с гитлеровскими войсками, но и с демоном в человеческом обличье.","imdbId":"tt1712578","duration":"1:23","slogan":"War is a Bitch","MPAA":null},{"id":470896,"rate":5.6,"rate_count":133,"kpOrder":21241,"name":"Неудачников.net","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Рассказ о жизни нашего современника Александра Новгородцева, сорока двух лет от роду, от четырех его друзей, каждый из которых отстаивает свою версию происходящего. \r\n\r\nНо, как бы все четверо ни расходились в оценке тех или иных событий, в одном они солидарны: их Сашка - последний романтик-идеалист, который сумел-таки совершить «обыкновенное чудо», привычно именуемое «успехом», достичь «удивительнейших высот» и при этом ни на йоту «не прогнуться под изменчивый мир». \r\n\r\nСвое повествование ведут хвастун Валентин, эмоциональный Михаил, галантный Игорь и рассудительный Вениамин.","imdbId":"","duration":"0:47","slogan":"Неужели ты думаешь, что все дело в успехе?","MPAA":null},{"id":623788,"rate":5.379,"rate_count":944,"kpOrder":21242,"name":"Синхронность","secondName":"Synchronicity","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","фантастика"],"age":null,"description":"Команда физиков во главе с Джимом Билом строит маленькую копию Большого адронного коллайдера и открывает червоточину в пространственно-временном континууме, делающую путешествия во времени реальностью. Заветное словосочетание будоражит умы корпоративных магнатов, но создатель машины времени, как водится, не хочет, чтобы грязными сапогами топтались по благородному делу. В попытках сохранить права на свое изобретение он встречается с загадочной девушкой Эбби, но невольно выдает ей все свои секреты. Незадачливый ученый уверен что девушка заодно с одним из толстосумов, поэтому отправляется в прошлое, чтобы исправить ошибки.","imdbId":"tt2049543","duration":"1:41","slogan":"To save his future he must alter his past.","MPAA":"R"},{"id":421443,"rate":5.378,"rate_count":6069,"kpOrder":21243,"name":"Король вечеринок 3","secondName":"Van Wilder: Freshman Year","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Очутившись в новом колледже, Ван с ужасом обнаруживает, что все девушки вокруг дали обет безбрачия. Тогда наш герой рьяно берется за исправление столь неприемлемой для него ситуации: он должен освободить школу от «сексуальных оков». Главное в таком деле - не переусердствовать!","imdbId":"","duration":"1:28","slogan":"The man. The myth. The beginning.","MPAA":"R"},{"id":973254,"rate":5.378,"rate_count":3101,"kpOrder":21244,"name":"Убить выпускной","secondName":"F*&% the Prom","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Мэдди и Коул были неразлучными друзьями, но в старших классах Мэдди стала самой популярной девушкой в школе, и их общение прекратилось. Пока однажды Мэдди не застала своего парня целующимся с её лучшей подругой. Убитая горем девушка впадает в одиночество. Как ни странно, это снова сближает её с Коулом, и старые друзья договариваются вместе уничтожить самое главное состязание в популярности - выпускной.","imdbId":"tt5612742","duration":"1:32","slogan":null,"MPAA":null},{"id":1039762,"rate":5.378,"rate_count":1454,"kpOrder":21245,"name":"Милая","secondName":"Sweetheart","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Потерпев крушение в океане, молодая женщина Дженн выбирается на небольшой остров. К берегу также прибивает одного из её друзей, но вскоре тяжелораненый парень умирает. Похоронив друга и кое-как обустроившись на острове, Дженн вскоре сталкивается с непредвиденной угрозой - оказывается, из моря по ночам выходит плотоядное чудовище.","imdbId":"tt6560164","duration":"1:22","slogan":null,"MPAA":"PG-13"},{"id":432687,"rate":5.377,"rate_count":1120,"kpOrder":21246,"name":"Захват","secondName":"Carjacked","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["криминал","триллер"],"age":16,"description":"Аннабель, молодая разведенная женщина, с сыном Чадом переезжает в другой город, где надеется найти работу. Она развелась с мужем и решила начать жизнь заново. И все бы ничего, но стоило ей зайти в магазин по дороге, как в ее машине оказывается Рой. Рой с приятелями ограбили банк, одного завалили копы, второй с деньгами успел уйти и Рою теперь позарез надо с ним встретиться в условленном месте. Но все дороги перекрыты, их ищут и нет лучшего способа миновать полицейские кордоны, как выдать себя за отца семейства, едущего в отпуск. Это был идеальный план, но Рой даже не представлял себе, с кем он связался...","imdbId":"tt1321861","duration":"1:29","slogan":"It's her car. Don't tell her what to do with it.","MPAA":"R"},{"id":1402924,"rate":5.376,"rate_count":1766,"kpOrder":21247,"name":"Как Надя пошла за водкой","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Надя и Валя — две сестры. Надя — красивая и легкомысленная любительница тусовок, Валя — серьезная, умная, старшая сестра, привыкшая поучать всех вокруг. После очередного похода в ночной клуб, Надя привела домой Алексея, который оказался женат, но несчастлив в браке. Стервозная жена полностью контролировала всю его жизнь и каждый шаг. Сестры решили, что сначала они заполучат Алексея к себе, а потом? Впрочем, так далеко они еще не заглядывали.\n\r","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":196670,"rate":5.375,"rate_count":4294,"kpOrder":21248,"name":"Суперпес","secondName":"Underdog","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Пес по кличке «Блеск» однажды угодил в недра секретной лаборатории и в результате стал первой на земле собакой, наделенной сверхсобачьими силами. В обычной жизни – он все та же самая добродушная псина, души не чающая в своем хозяине Джеке. Но стоит где-то поблизости произойти преступлению, и старина Блеск тут же превращается в Суперпса, героя в обтягивающем красном трико и с развевающимся синим плащом за спиной.","imdbId":"tt0467110","duration":"1:24","slogan":"One Nation, Under Dog.","MPAA":"PG"},{"id":572161,"rate":5.375,"rate_count":636,"kpOrder":21249,"name":"Мой будущий бойфренд","secondName":"My Future Boyfriend","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["мелодрама","фантастика","фэнтези"],"age":16,"description":"В далёком 3127 году ученые на раскопках обнаруживают хорошо сохранившийся экземпляр книги. Женский роман под названием «Запретная Любовь» оказался на столько непонятен в далёком будущем, что молодой ученый отправляется в опасное и захватывающее путешествие на 11 веков назад в 2011й год, чтобы отыскать автора романа Элизабет Баррет и попытаться понять, что такое любовь, секс, страсть и семья, ведь таких слов нет даже в словарях в XXXII веке...","imdbId":"tt1747924","duration":"1:13","slogan":"Make a date with destiny.","MPAA":null},{"id":682050,"rate":5.374,"rate_count":634,"kpOrder":21250,"name":"Отель для Золушки","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В небольшом российском городке жила-была девушка, в судьбе которой к 20 годам произошло не мало бед. Она выросла без матери, а позже потеряла и отца. И пришлось ей жить с недоброй мачехой и сводной сестрицей. Но Надя любила отца и стремилась осуществить их общую мечту. И вот однажды…\n\rВ отель, где Надя работала горничной, приехал бизнесмен. Но разве станет богатый и успешный молодой человек обращать внимание на скромную горничную? Немного чуда или нелепых случайностей для этого точно не помешает. Но еще больше волшебных совпадений понадобится, чтобы попасть на бал, а точнее на прием к мэру.","imdbId":"tt2186830","duration":"1:43","slogan":null,"MPAA":null},{"id":493374,"rate":5.373,"rate_count":5340,"kpOrder":21251,"name":"Падшие","secondName":"Fallen","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Венгрия"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Переживая непонятную смерть любимого, Люсинда Прайс получает тяжелую душевную травму и становится неуправляемой. Её отправляют в школу для трудных подростков Sword&Cross. В этом угрюмом месте её внимание приковывает красивый и таинственный Дениел. Он старается избегать общения с Люсиндой, но девушке постоянно кажется, что они когда-то уже встречались. Во что бы то ни стало она должна выяснить, какой секрет он хранит в своем сердце.","imdbId":"","duration":"1:31","slogan":"Love Never Dies","MPAA":"PG-13"},{"id":11115,"rate":5.373,"rate_count":1436,"kpOrder":21252,"name":"Бессмертные души","secondName":"Soul Survivors","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"После страшной автокатастрофы молодую девушку мучают кошмары. Ей кажется, что друг, с которым она была в машине, погиб. Но миры живых и мертвых иногда пересекаются.","imdbId":"tt0218619","duration":"1:24","slogan":"Мир мёртвых и мир живых... столкновение неизбежно","MPAA":"PG-13"},{"id":861640,"rate":5.372,"rate_count":1275,"kpOrder":21253,"name":"Её звали Муму","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Фильм снят на основе реальных событий: он рассказывает о череде сексуальных провокаций, главной героиней которых была Екатерина Герасимова, известная по прозвищу Муму, а жертвами стали многие оппозиционные лидеры и журналисты.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":29925,"rate":5.372,"rate_count":633,"kpOrder":21254,"name":"Игрушка","secondName":"The Toy","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Журналист-неудачник, которому угрожает увольнение, соглашается на экстравагантное предложение своего босса и становится игрушкой его избалованного, капризного сына. Мальчик, в ничем не знающий отказа, испробовал все виды развлечений и теперь с надменной радостью манипулирует взрослым мужчиной, играющим роль домашнего клоуна. Но постепенно между ними возникают доверительные отношения, и жестокая комедия превращается в трогательную историю дружбы...","imdbId":"tt0084809","duration":"1:42","slogan":"When Jackie Gleason Told His Son He Could Have Any Present He Wanted, He Picked The Most Outrageous Gift Of All... Richard Pryor.","MPAA":"PG"},{"id":1207239,"rate":5.371,"rate_count":7364,"kpOrder":21255,"name":"BEEF: Русский хип-хоп","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","музыка"],"age":16,"description":"Весь путь русского хип-хопа от андеграунда до огромных стадионов, показанный глазами самых ярких и знаковых представителей культуры. Фильм заглядывает за кулисы русского рэпа, обнажая все конфликты и столкновения, показывает истинный облик всего жанра и отвечает на вопрос - как ему удалось захватить современное поколение и стать музыкой номер один.","imdbId":"tt10398182","duration":"1:30","slogan":"Они перевернули игру","MPAA":null},{"id":18116,"rate":5.371,"rate_count":2616,"kpOrder":21256,"name":"Патриот","secondName":"The Patriot","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":0,"description":"Группа террористов похищает новейшее бактериологическое оружие и распространяет смертельный вирус в небольшом городке штата Монтана. Привитая всем членам группировки вакцина не дает нужного эффекта и террористы оказываются на равных со своими жертвами. Только восьмилетняя дочь известного вирусолога и бывшего спецагента МакКларена обладает врожденным иммунитетом к страшному вирусу. Из её крови террористы собираются приготовить спасительную сыворотку. МакКларен вступает в схватку за жизнь единственной дочери и своих земляков.","imdbId":"tt0120786","duration":"1:30","slogan":"Every second counts.","MPAA":"R"},{"id":463663,"rate":5.371,"rate_count":1268,"kpOrder":21257,"name":"Свадьба","secondName":"Ceremony","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Сэм безумно влюблен в Зою. И неважно, что она годится ему в матери, юноша готов хоть сейчас под венец со своей любимой. Зоя планирует церемонию бракосочетания, где клятву верности она даст... брутальному красавцу Йоту. \r\n\r\nСвадьба не за горами, и Сэму обязательно нужно оказаться в числе приглашенных, чтобы всеми возможными и невозможными способами внушить Зое, что он, и только он - любовь всей ее жизни... Сможет ли юноша использовать свой последний шанс и занять у алтаря место жениха?","imdbId":"tt1341341","duration":"1:29","slogan":"Он - любовь всей её жизни. Она только ещё не знает об этом","MPAA":"R"},{"id":723266,"rate":5.371,"rate_count":1252,"kpOrder":21258,"name":"Запретная территория","secondName":"Feuchtgebiete","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":18,"description":"Родители Хелен разведены, и поэтому самое заветное её желание – воссоединение семьи. Однажды, получив весьма необычную травму, девушка вынуждена обратиться за помощью к врачу. Случай её настолько необычен, что героиня быстро становится настоящей сенсацией для всей больницы. Понимая, что это великолепный шанс объединить родителей у своей постели, Хелен уговаривает медбрата Робина помочь ей с исполнением хитроумного плана...","imdbId":"tt2524674","duration":"1:49","slogan":"Get prepared to meet Helen.","MPAA":null},{"id":18170,"rate":5.37,"rate_count":5117,"kpOrder":21259,"name":"Пятница 13-е – Часть 5: Новое начало","secondName":"Friday the 13th: A New Beginning","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Вы думали, он умер? Вы считали, что вам удалось отправить его на тот свет? Как бы не так! Он отправит на тот свет вас и получит при этом массу удовольствия! Джейсон Вурхиз вернулся! При нём - его верная хоккейная маска и масса инструментов для изощрённого умерщвления тех, кто успел по нему соскучиться.\n\rСемейное предприятие Вурхизов - бойня «Хрустальное Озеро» - начинает работать в усиленном режиме по «элегантному» превращению людей в изуродованные трупы, с учётом новейших передовых технологий. Это - новое начало кровавого кошмара.","imdbId":"tt0089173","duration":"1:32","slogan":"The mindless, murderous fury that was buried with Jason has been reborn. And suddenly, terror has become child's play!","MPAA":"R"},{"id":1321582,"rate":5.37,"rate_count":1471,"kpOrder":21260,"name":"Викинг Вик","secondName":"Vic the Viking and the Magic Sword","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["боевик","комедия","мультфильм"],"age":6,"description":"Юноша по имени Вик, несмотря на свой небольшой рост, всегда мечтал отправиться в дальнее плавание, прямо как его отец – вождь могущественного клана викингов. И вот судьба дает Вику шанс проявить себя, когда его мать попадает в золотой плен бога Локи. Чтобы снять зловещие чары неопытному викингу предстоит отправиться в захватывающее и опасное путешествие к вратам города богов – самому Асгарду.","imdbId":"tt8065768","duration":"1:17","slogan":null,"MPAA":null},{"id":1257505,"rate":5.37,"rate_count":1045,"kpOrder":21261,"name":"Спаси себя сам!","secondName":"Save Yourselves!","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":null,"description":"Жители Нью-Йорка Джек и Су, как и многие современные люди, зависят от технологий и практически не выпускают телефоны из рук. Пообщавшись с другом-дауншифтером, они решают принять его предложение и пожить неделю в доме в сельской местности - отключают телефоны и какое-то время наслаждаются гармонией с природой. Но вскоре выясняется, что парочка пропустила момент, когда Земля подверглась инопланетному вторжению.","imdbId":"tt7873348","duration":"1:33","slogan":"Turning off their phones was the dumbest idea on the planet.","MPAA":"R"},{"id":800574,"rate":5.369,"rate_count":8397,"kpOrder":21262,"name":"Инкарнация","secondName":"Incarnate","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Доктор Эмбер - не экзорцист. У него свои методы изгонять зло, поселившееся в людях. Но, проникнув в сознание 11-летнего мальчика, доктор понял, что это именно тот могущественный демон, с которым он ищет встречи уже многие годы.","imdbId":"","duration":"1:31","slogan":"Faith has failed us.","MPAA":"PG-13"},{"id":817965,"rate":5.369,"rate_count":7974,"kpOrder":21263,"name":"Битва преподов","secondName":"Fist Fight","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Когда один школьный учитель добивается увольнения другого, последний вызывает его выяснить отношения после занятий с помощью кулаков.","imdbId":"tt3401882","duration":"1:31","slogan":"After school. Parking lot. It's on.","MPAA":"R"},{"id":723055,"rate":5.369,"rate_count":1581,"kpOrder":21264,"name":"Принцесса и нищий","secondName":"Il principe abusivo","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"Что делать, если ты принцесса маленького европейского княжества, если твой отец увлечен только эротикой в интернете, а о тебе не пишет пресса, потому что ты занимаешься открытием ветеринарных лечебниц? Правильно! Устроить небольшой скандальчик! Или очень большой скандал! Принцесса по совету дворецкого находит самого никчемного жителя княжества, молодого балбеса Антонио, и притворяется, что влюбилась в него! Они гуляют по улицам, ужинают в ресторане, а специально предупрежденные папарацци снимают их! Это скандал! Принцесса выходит замуж за нищего. Принцесса добилась своего, но что теперь делать с Антонио?","imdbId":"","duration":"1:38","slogan":"Дуракам везет","MPAA":null},{"id":437367,"rate":5.369,"rate_count":818,"kpOrder":21265,"name":"Чужеродное вторжение","secondName":"Alien Raiders","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":16,"description":"Вечерняя смена в супермаркете небольшого городка в Аризоне. Но обычная монотонная деятельность заведения прекращается в 11:07 вечера, когда группа вооруженных до зубов неизвестных вторгается в магазин и, сразу убив нескольких работников и покупателей, захватывает остальных в заложники. Они уверены, что магазин подвергся инопланетному вторжению, и готовы остановить чужеземных захватчиков любой ценой.","imdbId":"tt0996979","duration":"1:25","slogan":null,"MPAA":"R"},{"id":718294,"rate":5.369,"rate_count":600,"kpOrder":21266,"name":"Женский день","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Как-то утром директор туристического агентства Евгений получает распоряжение от владельцев бизнеса – сократить одного сотрудника. Точнее, сотрудницу, потому что все подчиненные Евгения – женщины. И все бы ничего, но это было утро накануне праздника – Международного женского дня 8 марта. Евгений своих сотрудниц поздравлять собирался, а не увольнять. Но приказ обжалованию не подлежит.\n\rСбежать от проблемы Евгений не успевает – предвкушая поздравления, сотрудницы приходят на работу пораньше. Все, за исключением одной. Вот и повод нашелся – уволить за опоздание, но и тут все непросто: опоздала умница-красавица Лена, к которой Евгений давно испытывает нежные чувства…","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":1047708,"rate":5.368,"rate_count":9492,"kpOrder":21267,"name":"Инсомния","secondName":"No dormirás","type":"FILM","year":2018,"yearEnd":0,"countries":["Аргентина","Испания","Уругвай"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"В заброшенную психиатрическую клинику приезжает новаторская театральная труппа, чтобы отрепетировать пьесу, написанную пациентами клиники много лет назад. Одно из условий – актеры должны отказаться от сна. Постепенно их восприятие реальности начинает меняться. Они сталкиваются с потусторонними силами, которые подталкивают их к жестокой и трагической развязке, описанной в пьесе.","imdbId":"tt7158686","duration":"1:46","slogan":"Сколько ты сможешь не спать?","MPAA":null},{"id":88121,"rate":5.368,"rate_count":9041,"kpOrder":21268,"name":"Территория девственниц","secondName":"Virgin Territory","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"Хулиганские выходки и нежные любовные истории, порок и невинность, коварство и чувственность, роскошные пейзажи и палаццо Рима, Флоренции и Тосканы, красивые лица и шикарные костюмы — в ироничных и пикантных новеллах в традициях вечного «Декамерона». Как и семь веков назад, во времена старины Боккаччо, юные тела и души, слившись в экстазе красоты и страсти, побеждают беспощадную чуму и воспевают гимн радости жизни и любви.","imdbId":"tt0437954","duration":"1:37","slogan":"Секс, ложь и традиция","MPAA":"R"},{"id":1232409,"rate":5.368,"rate_count":3449,"kpOrder":21269,"name":"Мое прекрасное лето с Софи","secondName":"Une fille facile","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":18,"description":"Найме 16 лет, она живет в Каннах. Учебный год закончился, впереди каникулы – в компании с приехавшей из Парижа 22-летней кузиной Софи, готовой научить подросшую сестренку правилам взрослой жизни. Лови момент – ее главный девиз. А это значит – богатые и щедрые мужчины для того и существуют, чтобы делать счастливыми юных красавиц и дарить им удовольствия. Такое море соблазнов! Отказаться невозможно. Если, конечно, забыть, что за удовольствия положено платить.","imdbId":"tt9632590","duration":"1:32","slogan":null,"MPAA":null},{"id":77705,"rate":5.368,"rate_count":599,"kpOrder":21270,"name":"Сказки стриптиз-клуба","secondName":"Go Go Tales","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","комедия"],"age":18,"description":"Финансовые дрязги между владельцем модного манхэттенского танцевального клуба, его бухгалтером и теневым партнером ставят под угрозу будущее общего бизнеса.","imdbId":"tt0393329","duration":"1:36","slogan":null,"MPAA":null},{"id":1248556,"rate":5.368,"rate_count":517,"kpOrder":21271,"name":"Телохранитель бабушки","secondName":"Lucky Grandma","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Нью-Йорк, Китайский квартал. После смерти мужа 80-летняя бабуля Вон решает попытать счастья в казино, поскольку гадалка предсказала ей большую удачу. В нужную дату ей и впрямь везёт, но одна ставка оказывается роковой — деньги уплывают так же легко, как и пришли. А на обратном пути пассажир на соседнем сидении мирно испускает дух и оставляет набитую деньгами сумку, которую пенсионерка решает прихватить. Теперь к ней в гости наведываются бандиты, и бабуле приходится нанять телохранителя из конкурирующей группировки.","imdbId":"tt10011336","duration":"1:27","slogan":"Уважайте старших, вашу мать!","MPAA":null},{"id":808570,"rate":5.367,"rate_count":695,"kpOrder":21272,"name":"Байонетта: Кровавая судьба","secondName":"Bayonetta: Bloody Fate","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Байонетта - сногсшибательно красивая ведьмочка, которая одинаково ловко управляется как со сверхъестественными силами, так и с огнестрельным оружием. И то, и другое потребуется героине в полной мере, потому что ей в одиночку предстоит столкнуться с легионом ангельских воинов. Когда загрохочут выстрелы и взревут первые поверженные враги, времени на раздумья и передышки уже не останется.","imdbId":"tt3306776","duration":"1:30","slogan":null,"MPAA":null},{"id":477648,"rate":5.367,"rate_count":591,"kpOrder":21273,"name":"Хочу в Голливуд","secondName":"Di Di Hollywood","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":18,"description":"История испанской золушки, вырвавшейся из бедности и превратившейся в звезду Голливуда. Путь из низов на вершину воспроизведен со всеми подробностями. Грязный стрип-бар, где приходилось горбатиться за гроши. Америка, неласково встретившая очередную чужестранку: тесная квартирка в Майами на пару с подругой, работа в забегаловке. Встреча с хорошим парнем, который помог перебраться в Лос-Анджелес. Свидания с богачом-извращенцем, а взамен – съемки в рекламе, эпизоды в сериалах. Заветная и страстная мечта осуществилась – Голливуд, популярность, деньги, любовь. Сказка, ставшая былью…","imdbId":"tt1512109","duration":"1:36","slogan":"Горячая история Золушки","MPAA":null},{"id":679351,"rate":5.367,"rate_count":506,"kpOrder":21274,"name":"Странник","secondName":"The Rambler","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","ужасы"],"age":18,"description":"Выйдя из тюрьмы, человек по кличке Бродяга, отправляется в странное путешествие для того, чтобы воссоединиться с родным братом, которого когда-то давно потерял.","imdbId":"tt2381355","duration":"1:37","slogan":null,"MPAA":"R"},{"id":934282,"rate":5.366,"rate_count":31824,"kpOrder":21275,"name":"Ангелы Чарли","secondName":"Charlie's Angels","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Частное детективное агентство Таунсенд, возглавляемое таинственным Чарли, открывает свои офисы по всему миру, и теперь в разных уголках земного шара команды суперпрофессиональных Ангелов под началом Босли обеспечивают покой и безопасность своим клиентам.","imdbId":"tt5033998","duration":"1:58","slogan":"Миру нужны новые ангелы","MPAA":"PG-13"},{"id":14415,"rate":5.366,"rate_count":1026,"kpOrder":21276,"name":"Дориан Грей. Дьявольский портрет","secondName":"Dorian","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["триллер","ужасы"],"age":16,"description":"Помощник фотографа Луи продал душу дьяволу и превратился в красавца Дориана. Годы идут, а неотразимое лицо и отличное телосложение Дориана не меняются. Зато его портрет впитал в себя все изменения…","imdbId":"tt0258534","duration":"1:29","slogan":"Beauty is only skin deep.","MPAA":"R"},{"id":683117,"rate":5.366,"rate_count":814,"kpOrder":21277,"name":"Некуда спешить","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Каждый год на российских дорогах погибает 25 тысяч человек. Можно сказать, целый город исчезает с нашей планеты. И около трети его «жителей» попали в ДТП из-за превышения скорости. Многие водители не считают ускорение даже на 30 км/ч нарушением, но как показывает статистика -- они ошибаются.\n\rПять разных историй, объединенных в киноальманах, заставят каждого зрителя, по меньшей мере, задуматься о правильном выборе скорости. Как на дороге, так и в жизни.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":418047,"rate":5.365,"rate_count":1299,"kpOrder":21278,"name":"Женщины в беде","secondName":"Women in Trouble","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Провокационная комедия Себастьяна Гутьерреса об одном дне из жизни нескольких совершенно разных женщин, среди которых: порнозвезда, стюардесса, психиатр, массажистка, официантка и пара девушек по вызову. Всех их объединяет одна вещь - проблема. Пути этих женщин случайным образом пересекаются, и такая встреча чем-то помогает каждой из них...","imdbId":"tt1247704","duration":"1:32","slogan":"Большие надежды. Большие каблуки. Большие неприятности","MPAA":"R"},{"id":771230,"rate":5.364,"rate_count":31163,"kpOrder":21279,"name":"Подарок с характером","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения","семейный"],"age":6,"description":"Быть пандой весело! Но не Мише, который вынужден работать в костюме панды на детских праздниках. Ему тридцать лет, он живет в крохотной однушке на окраине Москвы, и у него нет серьезной работы. Все было так, пока его не позвали на день рождения к сыну олигарха. Артему девять лет, и у него есть тайный план, помочь осуществить который может только Миша. Мальчик и панда отправляются в путешествие через всю страну, то и дело вляпываясь в невероятные ситуации.","imdbId":"tt3963170","duration":"1:28","slogan":null,"MPAA":null},{"id":192377,"rate":5.364,"rate_count":2838,"kpOrder":21280,"name":"Поцелуй","secondName":"The Kiss","type":"FILM","year":1896,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Финальная сцена из мюзикла «Вдова Джонс».","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":2251,"rate":5.364,"rate_count":887,"kpOrder":21281,"name":"Галактика ужаса","secondName":"Galaxy of Terror","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Космический корабль находится в свободном поиске в космосе. На одной из планет галактики астронавты находят звездолёт, вероятно принадлежавший древней цивилизации. Люди хотят разобраться в причинах случившейся катастрофы и выяснить кому же принадлежал звездолёт. \n\rВсё кажется очень странным и опасным — и планета, на которую приземляются астронавты, и обнаруженный звездолёт, внешне похожий на пирамиду. К тому же оказывается, что на планете присутствует враждебная людям фауна — ужасные монстры. Один из монстров проникает на космический корабль и становится вечным кошмаром и источником опасности для всего экипажа звездолёта.","imdbId":"tt0082431","duration":"1:21","slogan":"ALIEN was the beginning ... Hell Has Just Been Relocated!","MPAA":"R"},{"id":975411,"rate":5.364,"rate_count":891,"kpOrder":21282,"name":"Сердце дракона 4","secondName":"Dragonheart: Battle for the Heartfire","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"Король Гарет умирает, что теперь будет с драконом, отдавшим ему часть своего сердца?  Станут ли потомки короля достойными продолжателями его славных дел, и какой дар будет у каждого из них?","imdbId":"tt5610626","duration":"1:38","slogan":null,"MPAA":"PG-13"},{"id":414923,"rate":5.363,"rate_count":22324,"kpOrder":21283,"name":"Временно беременна","secondName":"Labor Pains","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Занимая должность референта в престижном издательстве сложно оставаться невозмутимой, когда среди прочих нелепейших поручений - ежедневное мытье собачки шефа. Естественное желание «спустить пары» выливается для героини Tea в увольнение. \r\n\r\nОднако быстрота реакции и подкованность в дискриминационных законах позволяет Tea не только сохранить должность, но и сделать карьеру. Героиня заявляет, что она беременна. Теперь рабочие будни перемешиваются с мнимыми схватками, а «невинная» ложь создает все       больше курьезных ситуаций. \r\n\r\nСтатус беременной приносит свои плоды и привносит что-то новое в смысл жизни Tea. Но, симулируя беременность, придется симулировать и  роды. Ограничится ли авантюра  9-месячным сроком?","imdbId":"tt1231287","duration":"1:30","slogan":"Some stories just keep on growing.","MPAA":"PG-13"},{"id":1064514,"rate":5.363,"rate_count":1633,"kpOrder":21284,"name":"Заложник","secondName":"Seized","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"Бывший агент спецназа оказывается в эпицентре борьбы преступных синдикатов, против которых он много лет вел войну. Одна из группировок хочет использовать спецагента и похищает его сына. Теперь, чтобы спасти своего ребенка, он должен уничтожить три опасных синдиката.","imdbId":"tt7221772","duration":"1:25","slogan":"They kidnapped his son. Big mistake.","MPAA":"R"},{"id":35569,"rate":5.362,"rate_count":1450,"kpOrder":21285,"name":"Кошмар дома на холмах","secondName":"Toolbox Murders","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"В недрах старого Голливуда стоит дом Ласмэн. В 40-х годах он повидал много богачей и знаменитостей, но теперь его блеклый фасад покосился, а ковры покрылись плесенью.\n\rКаждый, кому посчастливилось жить в этой легендарной развалине, хочет покинуть ее навсегда. Но это невозможно, ведь в сердце Ласмэна живет страшная тайна.\n\rМистические символы на его стенах - не просто экзотические украшения, это таинственные знаки зловещей черной магии. Неведомое зло по-прежнему ютится в темных углах своей мрачной обители, и ему нужно убивать, чтобы оставаться в живых...","imdbId":"","duration":"1:32","slogan":"Стены, за которыми живет ужас...","MPAA":"R"},{"id":15925,"rate":5.362,"rate_count":567,"kpOrder":21286,"name":"Тролль","secondName":"Troll","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия","США"],"genres":["комедия","ужасы","фэнтези"],"age":12,"description":"Проклятый король, обращённый в Тролля, стремится вернуть себе человеческий облик. С этой целью он вселяется в тело маленькой девочки Венди, чья семья только что заселилась в один из многоквартирных домов Сан-Франциско. Помешать ему в этом может только старший брат Венди, Гарри, и его новая знакомая - соседка, очень кстати оказавшаяся колдуньей.","imdbId":"tt0092115","duration":"1:22","slogan":"Apartment for Rent. Inquire Within...","MPAA":"PG-13"},{"id":742315,"rate":5.361,"rate_count":1816,"kpOrder":21287,"name":"Цель вижу","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"Семь девушек, совсем еще юных, выбрали себе нелегкий путь: в начале Великой Отечественной войны они окончили школу снайперов и сразу отправились на фронт. И вот они уже совсем одни пред лицом многочисленных врагов. Как поступить: бежать и спасаться, пока еще есть время, или смело шагнуть навстречу гибели?","imdbId":"tt3274618","duration":"1:30","slogan":"Как рано вы войною взяты...","MPAA":null},{"id":684051,"rate":5.361,"rate_count":511,"kpOrder":21288,"name":"Ромео и Джульетта","secondName":"Romeo and Juliet: A Love Song","type":"FILM","year":2013,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","мюзикл"],"age":12,"description":"Каждое поколение переосмысливает историю Ромео и Джульетты по-своему, чтобы она находила отклик в сердцах современного поколения, с её своеобразной эмоциональностью, опытом и взглядами. Эта история для поколения YouTube. Фильм, в котором обыгрываются вкусы современной молодёжи, привыкшей принимать гламур с грязью, комическое с трагическим, красивое с причудливым, а продажное — с возвышенным.","imdbId":"tt2175902","duration":"1:37","slogan":"Бессмертная история любви","MPAA":null},{"id":978753,"rate":5.36,"rate_count":5646,"kpOrder":21289,"name":"Убить за лайк","secondName":"Tragedy Girls","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","ужасы"],"age":18,"description":"В маленьком сонном городке совершенно нечем заняться, и ничего не происходит. Почти ничего, кроме орудующего в округе серийного убийцы в маске. Две подруги-старшеклассницы, большие его поклонницы, ведут видеоблог об убийствах. Девушки ухитряются изловить маньяка и решают устроить развлечение себе и окружающим - юные психопатки сами начинают убивать всех, кто им не нравится. На что только не пойдёшь ради лайков и подписчиков.","imdbId":"tt3859272","duration":"1:38","slogan":"Поставь лайк или дизлайк","MPAA":"R"},{"id":820806,"rate":5.36,"rate_count":1687,"kpOrder":21290,"name":"Мифика: Тёмные времена","secondName":"Mythica: The Darkspore","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"Марек и её друзья должны отправиться в путешествие, чтобы помешать Зорлоку заполучить Даркспор.","imdbId":"tt3478232","duration":"1:47","slogan":"Their courage will make them legends.","MPAA":null},{"id":888210,"rate":5.36,"rate_count":955,"kpOrder":21291,"name":"Безграничный Бэтмен: Животные инстинкты","secondName":"Batman Unlimited: Animal Instincts","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Однажды вечером, патрулируя город, Бэтмен замечает на территории лаборатории обездвиженные тела роботов-охранников и немедленно приземляется. Оказывается, стальной волк с горящими красным светом глазами обесточил их, а теперь планирует похитить главный объект лаборатории. Бэтмену удается предотвратить кражу, но остановить волка непросто – начинается ожесточенная погоня.\n\rТем временем Найтвинг обнаруживает пробравшуюся в крупнейший ювелирный магазин Гепарду и вступает с ней в поединок. Гепарда не одна – вместе с ней прямоходящий крокодил Крок. На помощь Найтвингу приходит Флэш. Герои понимают, что дело серьезное, и одной кражей оно не ограничится. Вместе Бэтмен, Красный Робин, Найтвинг, Флэш и Зеленая Стрела должны остановить преступников – Крока, Пингвина, Гепарду и Гориллу.","imdbId":"tt4437640","duration":"1:18","slogan":null,"MPAA":null},{"id":1049478,"rate":5.359,"rate_count":3493,"kpOrder":21292,"name":"Убежище дьявола","secondName":"El habitante","type":"FILM","year":2017,"yearEnd":0,"countries":["Мексика"],"genres":["ужасы"],"age":16,"description":"Три сестры из неблагополучной семьи решают ограбить дом сенатора, чтобы расплатиться с долгами. Тот отдает им деньги из сейфа, но отчаявшимся девушкам это кажется недостаточной суммой. Они слышат странный шум, и старшая сестра находит в подвале связанную дочь сенатора.","imdbId":"tt6830412","duration":"1:33","slogan":null,"MPAA":null},{"id":633698,"rate":5.359,"rate_count":636,"kpOrder":21293,"name":"Найти своё счастье","secondName":"See Girl Run","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Эмми 35. Она понимает, что ее муж – этот совсем не то, о чем она мечтала всю свою жизнь. И она начинает задумываться о том, что было бы, если... Чтобы долго не думать, Эмми отправляется в город своего детства на встречу со своей школьной любовью Джейсоном. Вдруг он и есть тот самый?","imdbId":"tt1954811","duration":"1:29","slogan":null,"MPAA":null},{"id":996343,"rate":5.358,"rate_count":2596,"kpOrder":21294,"name":"Первое убийство","secondName":"First Kill","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["боевик","триллер"],"age":null,"description":"Фильм об опытном офицере, который расследует похищение мальчика, ставшего свидетелем разборки между банковскими грабителями. Вызволить ребенка так же торопится его молодой отец, вызывающий у полицейского серьезные подозрения – а не был ли он сам связан с этим ограблением?","imdbId":"tt5884234","duration":"1:37","slogan":"When you only have one shot, don't miss.","MPAA":"R"},{"id":595937,"rate":5.358,"rate_count":2001,"kpOrder":21295,"name":"Q: Загадка женщины","secondName":"Q","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Когда судьба приводит людей на грань отчаяния, единственным способом вновь ощутить вкус жизни может стать нежданный аттракцион грандиозных чувственных наслаждений, которые способна дарить каждому новому знакомому очаровательная Сесиль. Попадая к юной красотке в сладкий плен удовольствий, любой теряет голову; все прочее перестает иметь для него значение, кроме одного – секс, секс, секс…","imdbId":"","duration":"1:42","slogan":"Хочешь быть любим? Люби!","MPAA":null},{"id":1040749,"rate":5.358,"rate_count":720,"kpOrder":21296,"name":"Как живой","secondName":"Life Like","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":null,"description":"Молодая пара Джеймс и Софи получают уникальную возможность стать первыми в мире обладателями последнего достижения технологического прогресса - нового робота Генри, внешне абсолютно неотличимого от обычного человека. По мере того как эти трое сближаются, их понимание того, что значит быть человеком, меняется.","imdbId":"tt6547786","duration":"1:35","slogan":null,"MPAA":"R"},{"id":607617,"rate":5.357,"rate_count":1811,"kpOrder":21297,"name":"Кристи","secondName":"Kristy","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Оставшись в одиночестве в кампусе на время празднования Дня Благодарения, студентка вынуждена сражаться с бандой бродяг. Ей предстоит побороть страхи, проявить все свои хитрость и смекалку, чтобы отразить нападение.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":92575,"rate":5.357,"rate_count":1273,"kpOrder":21298,"name":"Механик","secondName":"The Mechanik","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"7 лет назад десантник - «афганец» Николай Черенко, ставший простым механиком, жестоко отомстил банде наркодилера Саши, который убил его семью. Но Коля не знал, что, всадив в лицо гангстера пулю, он не оборвал его поганую жизнь.\n\rПеребравшись в Лос-Анджелес, Коля получает неожиданное предложение спасти красавицу Юлию, попавшую в России в лапы бандитов-отморозков. Узнав, что девушку похитил мафиози, убивший когда-то его семью, Николай понимает, что у него нет выбора.\n\rДля воина-одиночки миссия спасения на далекой родине станет персональной вендеттой, последним шансом прикончить заклятого врага, который лишил его самого дорогого на свете...","imdbId":"tt0435696","duration":"1:34","slogan":"Миссия спасения станет его вендеттой...","MPAA":"R"},{"id":45125,"rate":5.357,"rate_count":723,"kpOrder":21299,"name":"Лунная радуга","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма","фантастика"],"age":12,"description":"В разных районах Земли зарегистрированы «черные следы» и именно в тех же местах - необъяснимые атмосферные аномалии и магнитные бури. Специально созданной оперативной группе удалось обнаружить связь «следов» с космической катастрофой, в результате которой остались в живых только четверо...","imdbId":"tt0089618","duration":"1:28","slogan":null,"MPAA":null},{"id":43269,"rate":5.357,"rate_count":503,"kpOrder":21300,"name":"Пришла и говорю","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["документальный","музыка"],"age":12,"description":"Материалом этого кино-ревю стали выступления всенародно любимой артистки во время гастрольных поездок и съемок, ее интервью и репетиционная работа первой половины 80-х годов ушедшего столетия.\n\rВ картине звучат песни, большинство из которых стали хитами своего времени и оставались в репертуаре Аллы Пугачевой многие годы.","imdbId":"tt0089837","duration":"1:30","slogan":null,"MPAA":null},{"id":893488,"rate":5.356,"rate_count":62599,"kpOrder":21301,"name":"Пятьдесят оттенков свободы","secondName":"Fifty Shades Freed","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Кристиан и Анастейша поженились и живут в своё удовольствие, наслаждаясь обществом друг друга. Однако жизнь новоиспечённой миссис Грей находится в опасности, поскольку объявляется недруг, который собирается мстить, используя свою богатую фантазию. Призраки прошлого Кристиана вновь вернулись, а тучи над супругами сгущаются всё сильнее.","imdbId":"tt4477536","duration":"1:45","slogan":"Миссис Грей ждёт вас","MPAA":"R"},{"id":6085,"rate":5.356,"rate_count":13591,"kpOrder":21302,"name":"Скорость 2: Контроль над круизом","secondName":"Speed 2: Cruise Control","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":12,"description":"Энни предупредила своего нового ухажера, что на ее долю хватит приключений, подобных тому, что ей пришлось пережить в первом фильме, и тот соврал, что работает пляжным полицейским, не разрешая молодежи курить и мусорить.\n\rОчень скоро правда всплывает на поверхность и она узнает, что на самом деле парень работает в спецотряде и выполняет чрезвычайно опасные задания. Чтобы загладить свою вину, он приглашает Энни в развлекательную поездку на роскошном круизном лайнере по Карибскому морю.\n\rКак на грех на этом лайнере оказывается слегка свихнувшийся компьютерщик, которому фирма, построившая лайнер, не начислила в полной мере зарплату. Систему управления он знает как свои пять пальцев и терпеть произвол акул капитализма не намерен…","imdbId":"tt0120179","duration":"2:01","slogan":"120 Minuten purer Nervenkitzel (120 minutes of pure thrills)","MPAA":"PG-13"},{"id":572130,"rate":5.356,"rate_count":996,"kpOrder":21303,"name":"Объезд","secondName":"Detour","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","ужасы"],"age":16,"description":"Попав под оползень, Джексон Олдер оказывается пленником своего автомобиля. Оставшись без надежды на спасение, он вынужден бороться за свою жизнь...","imdbId":"tt1753693","duration":"1:27","slogan":"Когда жизнь входит в смертельный поворот","MPAA":null},{"id":449844,"rate":5.356,"rate_count":888,"kpOrder":21304,"name":"Главная улица","secondName":"Main Street","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Фильм повествует о реальных проблемах маленьких городков, в которых закрывается градообразующее предприятие. Там нет работы, нет денег, все стремятся оттуда уехать, но для всех это родной город, полный теплом и любовью. Именно в таком непритязательном месте можно встретить парня, способного на настоящее чувство к девушке, бизнесмена, который не желает мошенничать, и племянницу, с нежностью ухаживающую за теткой. И для спасения такого городка современный мир не может предложить ничего лучшего, кроме переработки токсичных отходов.","imdbId":"","duration":"1:34","slogan":"An offer too good to be true... it just might be","MPAA":"PG"},{"id":309359,"rate":5.356,"rate_count":654,"kpOrder":21305,"name":"Сельский дом","secondName":"Farm House","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Это психологический триллер, действие которого происходит на современном среднем западе. Мы следим за тем, как молодая пара покидает свою повседневную, размеренную жизнь навстречу новому началу. Оказавшись на мели в изолированном городке «Винный Виноградник», в страшной глуши, эта пара влюбленных вынуждена раскрыть секреты своего прошлого, от которого они бегут, и все это время пытаться укрыться от злобных намерений странных жителей городка.","imdbId":"","duration":"1:32","slogan":"Beware the kindness of strangers","MPAA":"R"},{"id":843008,"rate":5.354,"rate_count":7377,"kpOrder":21306,"name":"Полное превращение","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фантастика"],"age":16,"description":"Главный герой – незадачливый риелтор Дима, жизнь которого – одна сплошная проблема: с работой, с родителями, с девушками. Он так устал от себя и хочет стать кем-то другим, что случай предоставляет ему такую возможность. Из рук чудаковатого учёного Дима получает прибор, способный превращать любого человека в кого угодно.","imdbId":"tt5209284","duration":"1:30","slogan":null,"MPAA":null},{"id":949000,"rate":5.599,"rate_count":394,"kpOrder":21306,"name":"Семейка Крудс. Начало","secondName":"Dawn of the Croods","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Землетрясение уничтожило дом доисторической семьи, и теперь им придётся искать другое пристанище. А вокруг новый и опасный мир! Только вместе они смогут выжить и достичь своей цели…","imdbId":"tt5193172","duration":"0:23","slogan":null,"MPAA":null},{"id":1044209,"rate":5.354,"rate_count":6067,"kpOrder":21307,"name":"Дозор джунглей","secondName":"Les as de la jungle","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Пингвин Морис тигрового окраса уверен, что он и в самом деле тигр – герой, в котором нуждаются джунгли. Вместе со своей энергичной командой разношерстных животных под названием «Дозор джунглей» он неусыпно стоит на страже справедливости и покоя. С переменным успехом, конечно, но они стараются. Однако вскоре ему предстоит столкнуться с невероятно коварным и безжалостным врагом – коалой Игорем и его армией туповатых бабуинов...","imdbId":"tt6314690","duration":"1:37","slogan":"«Say aaaaaaaaah!»","MPAA":null},{"id":447621,"rate":5.597,"rate_count":320,"kpOrder":21307,"name":"Соник Андерграунд","secondName":"Sonic Underground","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["США","Франция"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Свергнутая и преследуемая злым доктором Роботником, ежиха королева Алина вынуждена разъединить и отдать в чужие руки своих детей – Соника, Мэника и Соню. Через некоторое время дети королевы, объединившись в рок-группу, принимаются за поиски матери. Вместе с ней, по пророчеству, они смогут победить Роботника…","imdbId":"tt0230804","duration":"0:30","slogan":null,"MPAA":null},{"id":764066,"rate":5.354,"rate_count":696,"kpOrder":21308,"name":"Кровь моей крови","secondName":"Sangue del mio sangue","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма","история"],"age":16,"description":"Церковные иерархи устраивают судилище в монастыре Боббио, обвиняя сестру Бенедетту в том, что она соблазнила священника Фабрицио, после чего он покончил с собой. Такое преступление могла совершить только ведьма. Требуя от девушки признания в сатанинских кознях и раскаяния, ее мучители используют самые изощренные пытки огнем и водой. Свидетелем ужасных издевательств становится Федерико, приехавший в монастырь брат-близнец самоубийцы. Он тоже считает Бенедетту преступницей, но и сам становится жертвой ее чар…  Так начинается история проклятого монастыря, отголоски которой дойдут до наших дней...","imdbId":"tt2922590","duration":"1:46","slogan":null,"MPAA":null},{"id":277723,"rate":5.597,"rate_count":154,"kpOrder":21308,"name":"Тридцать-с-чем-то","secondName":"Thirtysomething","type":"TV_SHOW","year":1987,"yearEnd":1991,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"В центре сериала Хоуп и Майкл – проживающая в Филадельфии женатая пара «за 30», борющаяся со страхами и реальными проблемами, характерными для большинства людей их возраста.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1172468,"rate":5.353,"rate_count":1092,"kpOrder":21309,"name":"Господин Дьявол","secondName":"Il signor Diavolo","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Молодой полицейский Фурио Моменте отправляется в регион Венето, чтобы расследовать загадочное и шокирующее преступление: подросток убил одного из своих сверстников, утверждая, что он убил самого дьявола.","imdbId":"tt8595586","duration":"1:26","slogan":null,"MPAA":null},{"id":762860,"rate":5.597,"rate_count":98,"kpOrder":21309,"name":"Голос планеты","secondName":"Planet Voice","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Дания"],"genres":["игра","комедия","ток-шоу"],"age":null,"description":"","imdbId":"tt0778564","duration":"3:00","slogan":null,"MPAA":null},{"id":673077,"rate":5.352,"rate_count":13648,"kpOrder":21310,"name":"Джезабель","secondName":"Jessabelle","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":12,"description":"После автокатастрофы, унесшей жизни жениха Джесси и их ещё нерожденного ребенка, девушка оказывается прикованной к инвалидному креслу и теперь вынуждена переехать к отцу в уединённый особняк. Вскоре она обнаруживает загадочные видеозаписи, снятые её давно умершей матерью. Джесси с ужасом понимает, что таинственные предсказания начинают сбываться.","imdbId":"tt2300975","duration":"1:30","slogan":"И мёртвые восстанут","MPAA":"PG-13"},{"id":839311,"rate":5.596,"rate_count":206,"kpOrder":21310,"name":"Бандит","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":null,"description":"Действие сериала начинается в сложный для России исторический период - начало 90-х. Главного героя картины осуждают за несовершенное преступление, в наши дни он выходит из тюрьмы и пытается доказать, что был осужден несправедливо...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":77182,"rate":5.351,"rate_count":4806,"kpOrder":21311,"name":"Добейся успеха снова!","secondName":"Bring It On: Again","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Встречайте новый эскадрон группы поддержки. У этих девчонок есть все – боевой дух, энергия и упорство в достижении цели, которое может обеспечить им победу в решающем национальном чемпионате. Но победитель будет только один…","imdbId":"tt0334965","duration":"1:30","slogan":"They're Bringing The Moves... They're Bringing The Grooves","MPAA":"PG-13"},{"id":669012,"rate":5.596,"rate_count":144,"kpOrder":21311,"name":"Первоклассные космические пираты","secondName":"Moretsu Pirates","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Человечество рассеялось по космосу, и постепенно колонии захотели независимости. В последующих войнах планета Море Утренней Звезды из системы Тау Кита широко выдавала каперские свидетельства, чтобы пополнить невеликий военный флот. Боевые действия стихли, пираты ушли в тень, в итоге у Утренней Звезды остался лишь один официальный капер – легендарный «Бэнтэнмару», за десятки лет мира позабытый обычными людьми. Тем не менее, власти без лишней огласки регулярно продлевали патент, ибо сотрудничество оказалось нужным и взаимовыгодным. Все это с интересом узнала 15-летняя Марика Като, ученица элитной женской академии «Белый феникс». Последним штрихом оказалось то, что она – единственная дочь недавно умершего капитана «Бэнтэнмару» и по пиратским обычаям должна возглавить команду!\n\rТайные посланцы «семейной фирмы», представители спецслужб и эмиссары Пиратской гильдии очень быстро поняли, что наследница поневоле – прирожденный лидер, девчонка смелая, умная и решительная, да еще и превосходный пилот. Члены команды «Бэнтэнмару», пробравшиеся в школу под видом учителей, чтобы устроить будущему капитану последний экзамен, и сами удивились: почему это учебный корабль местного яхт-клуба – списанный корсар, а из учебного экипажа половину девиц можно сразу брать под черный флаг?","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":910829,"rate":5.351,"rate_count":985,"kpOrder":21312,"name":"Джози","secondName":"Josie","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Бывший тюремщик Хэнк, некогда работавший в камере смертников, устраивается охранником на школьную парковку в тихом городке. Его однообразная затворническая жизнь неожиданно меняется после появления новенькой старшеклассницы, с которой у Хэнка завязываются неоднозначные отношения.","imdbId":"","duration":"1:40","slogan":"You can't hide from your past when revenge comes knocking.","MPAA":null},{"id":277988,"rate":5.596,"rate_count":65,"kpOrder":21312,"name":"Медицинский центр","secondName":"Medical Center","type":"TV_SHOW","year":1969,"yearEnd":1976,"countries":["США"],"genres":["драма"],"age":null,"description":"Опытный, высокопрофессиональный и искренне верный долгу доктор Пол Локнер возглавляет медицинский штат крупного госпиталя, функционирующего на базе университета в Лос-Анджелесе. Среди подчиненных уважаемого врача - молодой хирург Джо Гэннан, страстный, решительный и самоотверженный служитель медицины. Вместе они спасают жизни тяжело больных пациентов, используя классические и экспериментальные методы лечения.","imdbId":"tt0063928","duration":"1:00","slogan":null,"MPAA":null},{"id":841527,"rate":5.351,"rate_count":573,"kpOrder":21313,"name":"Петля","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","криминал","триллер"],"age":null,"description":"Молодая семья (Талант и Арна) на грани развода. Помимо личных сложных отношений герои фильма попадают в историю и связываются с авторитетными людьми в бандитском мире. Ситуация усугубляется непреднамеренным убийством и новым видом наркотиков, которые заполоняют город.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":812397,"rate":5.351,"rate_count":531,"kpOrder":21314,"name":"Частные уроки","secondName":"Hwaryeonhan oechul","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":18,"description":"Популярная автор песен Хи-су сталкивается в лифте с 19-летним парнем. Познакомившись с ним, она под предлогом обучения музыке начинает рассказывать ему о женщинах. Они влюбляются друг в друга, но вскоре ситуация осложняется.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1192922,"rate":5.351,"rate_count":511,"kpOrder":21315,"name":"Опасный соблазн","secondName":"Fatale","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"Идеальная жизнь успешного спортивного агента летит к чертям, когда загадочная  девушка-детектив впутывает его в опасное расследование убийства. Одна страстная ночь с ней меняет его жизнь навсегда.","imdbId":"","duration":"1:42","slogan":"Одна ночь может изменить все","MPAA":"R"},{"id":883805,"rate":5.593,"rate_count":202,"kpOrder":21315,"name":"Парень с работы","secondName":"Kevin from Work","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["США"],"genres":["комедия"],"age":12,"description":"Герой сериала - Кевин, работающий в офисе с начальником-монстром и с любовью всей его жизни, которой он не может признаться в своих чувствах, решает уволиться и уехать в Европу, чтоб не «травить душу». Но все выходит не так, как он планировал...","imdbId":"tt4334446","duration":"0:21","slogan":null,"MPAA":null},{"id":842036,"rate":5.35,"rate_count":880,"kpOrder":21316,"name":"Петух","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":null,"description":"После смерти своего возлюбленного Аня уже собирается покончить с собой, но внезапно сталкивается с петухом, который как две капли воды похож на её умершего мужчину. Аня решает, что именно в этого петуха переселилась душа её Пети, и пытается построить с ним супружеские отношения, несмотря на то, что всё вокруг против этого.","imdbId":"tt4464964","duration":"0:20","slogan":"Клюёт — значит любит","MPAA":null},{"id":624267,"rate":5.593,"rate_count":106,"kpOrder":21316,"name":"Дьявольский принц Энма","secondName":"Dororon Enma-kun","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Почему по Японии должны гулять и наводить собственный порядок только синтоистские или христианские силы зла? В позднюю эпоху Сёва (1970-е гг.) Энма-О, повелитель буддийского мира мертвых, решил восстановить равновесие и направить в Мир Людей собственный Адский патруль, который будет ловить демонов-отщепенцев и отправлять их обратно. Так как дело это серьезное, то во главе операции он поставил собственного племянника, Энму-младшего по прозвищу Огненный, в помощницы ему дал подругу детства, снежную принцессу Юкико, а в советники – мудрого демона по имени Старая Шляпа. Ну и до кучи владыка отправил с ними каппу Каппаэру – а вдруг на что сгодится?\n\rВскоре веселая компания осмотрелась в новом мире, оборудовала базу в подвале токийской начальной школы и приступила к нелегкой службе. Так они и встретились с пятиклассницей Харуми, которая волей случая прибилась к отряду и тоже стала участвовать в миссиях. Умная, наблюдательная и веселая девочка оказалась отличным дополнением к горячему Энме, малость невнимательной Юки, вечно спящему Шляпе и трусоватому Каппе. Вот только очень скоро выяснится, что в буддистском демоническом мире зреет заговор, и Адский патруль – лишь приманка для затаившихся врагов…","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":601925,"rate":5.35,"rate_count":581,"kpOrder":21317,"name":"Зачистка","secondName":"Removal","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"С тех пор, как Коул стал свидетелем убийства, его жизнь покатилась под откос. Жена бросила его, он страдает от галлюцинаций, а на кусок хлеба ему приходится зарабатывать чисткой ковров. В тот момент, когда Коул, казалось бы, достиг самого дна, его вызывают на ночную работу в загородный особняк...","imdbId":"","duration":"1:30","slogan":"Wash. Rinse. Repeat. And Repeat.","MPAA":"R"},{"id":408600,"rate":5.593,"rate_count":85,"kpOrder":21317,"name":"Данте, властелин демонов","secondName":"Mao Dante","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Рё ничем особенно не отличался от своих сверстников, если не считать кошмары, которые мучили его из ночи в ночь, и с каждым разом они становились все ярче. Но однажды он узнает правду о себе, человечестве, боге и дьяволе, и привычная жизнь рушится, открывая двери в мир войн.","imdbId":"","duration":"0:35","slogan":"Demonic Monsters, Satanic Rituals and Deep Family Secrets Abound... (North America DVD 1)","MPAA":null},{"id":728414,"rate":5.349,"rate_count":2169,"kpOrder":21318,"name":"Питер. Лето. Любовь","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Двадцатипятилетний британец Эллиот, бросивший преподавание в школе танцев Оксфорда, решает кардинально изменить свою жизнь. Он отправляется в Санкт-Петербург, где живет его сводный брат Федор, с которым он никогда не виделся.\n\rВ Питере Эллиот начинает обучать танцам девушку Федора Аню, которая собирается поступать в Театральную академию. У Эллиота есть неделя, чтобы научить танцам подругу брата и разобраться с собственными чувствами к ней.","imdbId":"tt2576688","duration":"1:22","slogan":"Белые ночи. Грязные танцы","MPAA":"PG"},{"id":276284,"rate":5.349,"rate_count":1924,"kpOrder":21319,"name":"Колхоз Интертейнмент","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"1989 год, разгар перестройки. Колхоз «Красный бунтарь», из года в год перевыполняющий планы по надоям и зерну, наотрез отказывается тратить деньги на культурные мероприятия. Из-за этого руководство района собирается лишить колхозников их законной премии, но дает селянам последний шанс - в течение месяца либо драмкружок организовать, либо кино снять, да такое, чтобы утереть нос всяким-разным Голливудам. И началось!..","imdbId":"tt1068259","duration":"1:43","slogan":null,"MPAA":null},{"id":477449,"rate":5.592,"rate_count":313,"kpOrder":21319,"name":"Мери-Кейт и Эшли в действии","secondName":"Mary-Kate and Ashley in Action!","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":540773,"rate":5.349,"rate_count":1805,"kpOrder":21320,"name":"Атомный Иван","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"История разворачивается в городе-спутнике одной из крупнейших АЭС. Молодой учёный Ваня, как и его родители, занимается атомной энергетикой, но, как он сам считает, — не по призванию, а только из-за давней любви к бывшей однокурснице Тане. Она, напротив, увлечена своим делом, амбициозна и требовательна в личных отношениях. Однажды Таня решает разорвать эти отношения, потому что не видит в инфантильном и легкомысленном Ване надежного спутника жизни. Но неожиданные события, случившиеся в атомном городке, всё ставят на свои места: героям удаётся обрести и настоящее призвание, и настоящую любовь.","imdbId":"tt2104857","duration":"1:31","slogan":null,"MPAA":null},{"id":473856,"rate":5.591,"rate_count":210,"kpOrder":21320,"name":"Если нам судьба","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Письмо от неизвестной, которое получает знаменитый артист Александр Власов неожиданно меняет его жизнь. После таинственной гибели в автокатастрофе дочери Насти он не находил утешения ни в работе, ни в любви, но давняя история, о которой рассказано в письме, вселила надежду: у Власова есть два уже взрослых сына-близнеца. Проверить факты помогает подруга Насти, частный детектив Лена Лукова. Её расследование наталкивается на противодействие миллионера Павла Матвеева и гражданской жены Власова Екатерины Добрыниной.\n\rЛена Лукова обнаруживает, что Матвеев и Добрынина были связаны когда-то в прошлом и что история близнецов касается не только артиста Зорина…","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":42698,"rate":5.349,"rate_count":874,"kpOrder":21321,"name":"Обнаженная в шляпе","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения"],"age":16,"description":"Фотожурналиста, специализирующегося на эротике и расследующего дело о сутенерах, похищают люди в противогазах. Ключом к разгадке похищения является найденная фотография обнаженной девушки в шляпе.\n\rОна снята со спины, лица не видно, но хорошо заметна родинка, по которой можно опознать девушку. Правда, эта примета находится на такой части тела, которую принято скрывать под одеждой. Друзья журналиста приступают к расследованию. ","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":221310,"rate":5.348,"rate_count":3993,"kpOrder":21322,"name":"День мертвецов","secondName":"Day of the Dead","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"На военную базу, расположенную вблизи тихого американского городка совершена террористическая атака с применением секретного биологического оружия. Военные закрывают городок на карантин. Теперь жители отрезаны от остального мира… Но это - только начало. Зловещий вирус стремительно заражает всё живое на своем пути, и обитатели города превращаются в ненасытных монстров-зомби, пожирающих друг друга. \n\rВоенный биолог Сара, её младший брат и кучка людей, которым чудом удалось избежать заражения, прячутся в главном корпусе базы. К счастью, среди них врач городской больницы! Ведь Сара понимает, что теперь единственный способ выжить - найти противоядие.","imdbId":"","duration":"1:26","slogan":"D-Day Is Coming","MPAA":"R"},{"id":1059892,"rate":5.348,"rate_count":671,"kpOrder":21323,"name":"Киллер","secondName":"Killerman","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Двое друзей промышляют отмыванием денег. Однажды они проворачивают сделку с наркоторговцами, во время которой все идет не по плану: один из друзей теряет память. Пока он пытается всё вспомнить, за ним охотятся опасные преступники и продажные полицейские.","imdbId":"tt7420342","duration":"1:52","slogan":"Nothing is as it seems","MPAA":"R"},{"id":573543,"rate":5.59,"rate_count":327,"kpOrder":21323,"name":"Какие наши годы!","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Россия"],"genres":["история","ток-шоу"],"age":null,"description":"Какие наши годы!» - экскурсионные туры в прошлое нашей страны с опытными и интересными гидами – Леонидом Парфеновым и Татьяной Арно. Это не рассказ, а глубокое погружение в то время, «тактильный контакт», позволяющий пережить ту атмосферу и те события заново.","imdbId":"tt11402514","duration":"","slogan":null,"MPAA":null},{"id":843037,"rate":5.347,"rate_count":13413,"kpOrder":21324,"name":"Затмение","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["приключения","фэнтези"],"age":12,"description":"Неунывающий авантюрист Алекс попадает в аварию и знакомится с Таней, в которую тут же влюбляется. Это происходит не случайно, как и то, что они оба попадают в студию, где снимают телешоу про экстрасенсов. Во время прямого эфира этой популярной программы выясняется, что на Таню наложено заклятье, она обречена на одиночество и отчуждение со стороны близких. Алекс, сам того не подозревая, становится пешкой в опасной игре двух могущественных магов. Теперь парню предстоит сделать нелёгкий выбор: избавить девушку от заклятья можно только добровольно взяв его на себя, и это может стоить ему жизни.","imdbId":"tt6095002","duration":"1:49","slogan":"Любовь сильнее любых заклятий!","MPAA":null},{"id":586262,"rate":5.59,"rate_count":118,"kpOrder":21324,"name":"Женщина-паук","secondName":"Spider-Woman","type":"TV_SHOW","year":1979,"yearEnd":1980,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":12,"description":"Еще в детстве Джессика Дрю была укушена ядовитым пауком и оказалась на грани смерти, но ее отец, крупный ученый, с помощью экспериментальной сыворотки, возвращает ее к жизни. Но неожиданно она обнаруживает в себе сверхспособности! \r\n\r\nОна наделена сверхчеловеческой силой, ловкостью и выносливостью. Она может летать, прилипать к стенам и потолку, а также стрелять энергетическими зарядами, оглушающими противников. Джессика быстро вырабатывает иммунитет к любым ядам и полностью неуязвима для радиации. Ее тело выделяет особые феромоны, которые вызывают симпатию к Джессике у всех мужчин, находящихся неподалеку.. И еще многое другое ей под силу...\r\n\r\nДжессика выросла и стала журналисткой, занимающейся криминальными новостями. Это дает ей информацию, которую, как и свои сверхспособности, она использует для борьбы с преступностью.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":79750,"rate":5.347,"rate_count":6672,"kpOrder":21325,"name":"Бетховен 3","secondName":"Beethoven's 3rd","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"В третьей части приключений знаменитого сенбернара забавный «песик» отправляется в  головокружительное путешествие. Для главы семьи Ньютонов, Ричарда,  долгая поездка к родственникам - увлекательнейшее занятие. Для его шумной семьи - утомительное, невыносимо скучное мероприятие.\n\rОднако все разительным образом меняется, когда «на борту»  обнаруживается новый лохматый пассажир с печальными глазами. Им,  как ни странно, оказывается наш старый друг Бетховен, который,не  прочь «прошвырнуться» по стране и посмотреть мир.","imdbId":"tt0206588","duration":"1:39","slogan":"Самый обаятельный пёс в мире собирается в своё самое большое путешествие!","MPAA":"G"},{"id":397434,"rate":5.59,"rate_count":110,"kpOrder":21325,"name":"Приключения Супермена","secondName":"Adventures of Superman","type":"TV_SHOW","year":1952,"yearEnd":1958,"countries":["США"],"genres":["боевик","криминал","фантастика"],"age":null,"description":"Он быстрее пули. Он сильнее локомотива. Одним прыжком он запрыгивает на высочайшие здания. Посмотри! Вверху, на небе. Это птица. Это самолет. Это Супермен! Да, Супермен - весьма странный гость с другой планеты, чьи полномочия на нашей планете выходят за рамки обычного человека. Супермен - тот, кто способен менять направление реки, сгибать сталь голыми руками, тот, кто прячется под личностью Кларка Кента, работающего в великолепной Метрополиской газете, тот, кто является поборником Правды, Справедливости и Американской Мечты.","imdbId":"tt0044231","duration":"0:30","slogan":"It's a bird! It's a plane! It's Superman!","MPAA":null},{"id":404259,"rate":5.347,"rate_count":4882,"kpOrder":21326,"name":"Книга крови","secondName":"Book of Blood","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Сюжет закручен вокруг специалиста по паранормальным явлениям, который по ходу расследования жуткого убийства обнаруживает мистический дом, из которого души отправляются прямиком в загробное царство.","imdbId":"","duration":"1:40","slogan":"Мертвые не будут молчать","MPAA":"R"},{"id":1117959,"rate":5.588,"rate_count":450,"kpOrder":21326,"name":"Невинные","secondName":"The Innocents","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Великобритания"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Быть подростком непросто, а если ты ещё и оборотень, взросление превращается в натуральный кошмар. 16-летняя Джун сбегает со своим бойфрендом из-под надзора строгого отца. Однако девушка не зря находилась под присмотром: она ещё не очень хорошо контролирует свои способности. Может быть, ей поможет профессор Халворсон...","imdbId":"tt8021824","duration":"1:00","slogan":null,"MPAA":null},{"id":36680,"rate":5.347,"rate_count":3050,"kpOrder":21327,"name":"Бассейн","secondName":"Swimming Pool - Der Tod feiert mit","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Школа закончена, выпускные экзамены позади - начинается настоящая жизнь. Но прежде чем 13 друзей из Международной высшей школы в Праге разъедутся по разным уголкам земли, они хотят устроить самую запоминающуюся вечеринку в своей жизни.\n\rВозникает идея провести вечер в здании самого большого бассейна Праги, что само по себе круто, но незаконно. Но если Грегору, спокойному и выдержанному лидеру компании, эта идея по душе, никому и в голову не придет возражать.\n\rОднако то, что должно было стать самой лучшей ночью на свете, вскоре оборачивается кошмаром и превращается в ожесточенную борьбу со смертью. Таинственный убийца в маске открывает на ребят охоту. Паника растет, и постепенно они начинают понимать, что убийца - это один из них…","imdbId":"tt0283027","duration":"1:32","slogan":"Evil has surfaced.","MPAA":"R"},{"id":428918,"rate":5.588,"rate_count":357,"kpOrder":21327,"name":"Саломея","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"...Провинциальный дворянин Петр Бронин погряз в карточных долгах, его имение заложено. Единственный способ поправить дела - выгодно выдать замуж дочерей: Катеньку и Саломею.\n\rТихая Катя готова покориться воле отца. А эксцентричная Саломея думает совсем иначе: «Не согласна я, чтобы мной, как рабой, торговали. И не допущу, чтобы меня, как вещь покупали. Я хочу сводить этих глупых мужчин с ума. Хочу, чтобы они ползали передо мной на коленях, предлагали свои богатства за минуту наслаждения. Они мне сами принесут на блюде свои пустые головы...»","imdbId":"","duration":"0:45","slogan":"Любовь и слезы, измены и ревность, интриги и дуэли","MPAA":null},{"id":574913,"rate":5.347,"rate_count":939,"kpOrder":21328,"name":"Варшавская битва 1920 года","secondName":"1920 Bitwa Warszawska","type":"FILM","year":2011,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"О знаменитом сражении, в котором конная армия красного командарма Тухачевского была разгромлена войсками независимой буржуазной Польши под командованием Пилсудского.","imdbId":"tt1783244","duration":"1:55","slogan":null,"MPAA":null},{"id":1309726,"rate":5.588,"rate_count":195,"kpOrder":21328,"name":"Жить","secondName":"Hausen","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Германия"],"genres":["детектив","драма","ужасы"],"age":null,"description":"16-летний Юри после смерти матери переезжает в обветшалый жилищный комплекс на краю города вместе с отцом. Пока его папа пытается обустроить новую жизнь, Юри узнаёт, что в здании есть призраки прежних обитателей, сильно пострадавших при жизни.","imdbId":"tt11052434","duration":"","slogan":null,"MPAA":null},{"id":1217744,"rate":5.347,"rate_count":591,"kpOrder":21329,"name":"Филипп Киркоров и Николай Басков: Ibiza (видео)","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":419555,"rate":5.588,"rate_count":164,"kpOrder":21329,"name":"Ненависть","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Действие фильма начинается в конце 80-х годов. В приморский городок назначен новый военком - майор Сергей Волков. Его приезд путает все карты местному капитану Гущину, мечтающему самому занять должность военкома...\n\rВолков лично обходит семьи уклоняющихся от службы призывников. Первым в списке военкома - мастер спорта по стрельбе из лука Игорь Шустиков. Принципиальный офицер вызывает неподдельный интерес у сестренки Игоря - Ларисы. Однажды вечером девушка встречает военкома, между ними завязывается разговор, который заканчивается страстным поцелуем. Так между женатым мужчиной и несовершеннолетней девушкой начинается роковой роман, который принес им множество тяжелейших испытаний...","imdbId":"","duration":"0:50","slogan":"Ненависть там, где любовь!","MPAA":null},{"id":171728,"rate":5.346,"rate_count":36626,"kpOrder":21330,"name":"Пираньи 3D","secondName":"Piranha 3D","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Япония"],"genres":["комедия","ужасы"],"age":16,"description":"20 тысяч подростков курортного городка у озера Виктория готовятся к празднованию ежегодного праздника начала лета. Но ночное землетрясение высвобождает сотни тысяч доисторических пираний прямо накануне торжества. Очаровательная шериф, ее подчиненные-полицейские и доктор Горден Рэйбэнкс решают сделать все, чтобы веселый праздник молодежи в озере не превратился в кровавое пиршество. Но пираньи уже знают ответ на вопрос - что победит: молодость или многовековая жажда крови.","imdbId":"","duration":"1:25","slogan":"Этим летом 3D покажет свои зубки","MPAA":"R"},{"id":846823,"rate":5.346,"rate_count":1049,"kpOrder":21331,"name":"Исключённый","secondName":"Expelled","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Феликс О'Нил ходит в школу с единственной целью - развлекаться. Когда его проделки достают директора, Феликса с позором изгоняют из учебного заведения. Теперь его главная задача: сделать все, чтобы родители не узнали о его исключении...","imdbId":"tt4189442","duration":"1:25","slogan":"Eastwood High Is About To Get Schooled","MPAA":"PG-13"},{"id":487441,"rate":5.346,"rate_count":923,"kpOrder":21332,"name":"Древнее пророчество","secondName":"Stonehenge Apocalypse","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["фантастика"],"age":16,"description":"Группа археологов ведет раскопки возле знаменитого Стоунхенджа и обнаруживает древний механизм. В попытках понять, что это и откуда это взялось, копатели случайным образом приводят странную машину в движение. По всей Земле начинают происходить события, которые предвещают скорый конец всего сущего. Нашей планеты, к которой мы так привыкли, больше не станет.","imdbId":"","duration":"1:27","slogan":null,"MPAA":"PG-13"},{"id":1084329,"rate":5.345,"rate_count":18119,"kpOrder":21333,"name":"Проклятие плачущей","secondName":"The Curse of la Llorona","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Ла Йорона. Плачущая женщина. Вселяющий ужас призрак, упоминание которого сеет страх уже многие поколения. Ещё при жизни женщина утопила собственных детей в порыве яростной ревности и бросившись в бушующую реку вслед за ними. Теперь её слезы вечны и несут смерть. Тот, кто слышит её предсмертный крик в ночи, обречен. Ла Йорона крадется в тени и охотится на детей, отчаянно пытаясь восполнить утрату собственных.","imdbId":"","duration":"1:33","slogan":"Ей нужны ваши дети","MPAA":"R"},{"id":734287,"rate":5.345,"rate_count":851,"kpOrder":21334,"name":"Отель романтических свиданий","secondName":"Hôtel Normandy","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Элис молода, красива, занимается любимым делом. Если бы она не потеряла мужа несколько лет назад, то можно было бы сказать, что она просто эталон счастливой женщины. Ближайшие подруги полны решимости выдать ее замуж. Именно для этого они отправляют Элис в самый романтичный отель на свете – легендарную «Нормандию» в Довиле. Уж там-то она точно кого-нибудь встретит!","imdbId":"","duration":"1:28","slogan":"Всё началось внезапно","MPAA":null},{"id":233115,"rate":5.345,"rate_count":601,"kpOrder":21335,"name":"Танцуй со мной, пока мы любим","secondName":"Leonard Cohen: Dance Me to the End of Love","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Любовная история Грума и Брайд, которая будет длиться, пока идет песня «Dance Me to the End of Love».","imdbId":"tt0488005","duration":"0:06","slogan":null,"MPAA":null},{"id":893881,"rate":5.587,"rate_count":98,"kpOrder":21335,"name":"Блокбастеры","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["реальное ТВ"],"age":null,"description":"Каждый эпизод программы расскажет о самых интересных местах, показанных в любимых фильмах, что и как там происходило и, главное, как это повторить!","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":405610,"rate":5.344,"rate_count":40303,"kpOrder":21336,"name":"Любовь-морковь 2","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Андрей и Марина - родители близнецов Глеба и Светы. Жизнь супругов налажена, день расписан по часам. Они плохо помнят, что дети больше любят живых собак, чем игрушечных, а друзья родителей - не лучшая компания в день рождения. И вот однажды утром Андрей и Марина просыпаются в детской спальне, а Глеб и Света - в родительской. Их поменяли телами. Пора вспомнить, что любовь и внимание дороже денег и карьеры.","imdbId":"","duration":"1:40","slogan":"Они снова не в себе","MPAA":null},{"id":478615,"rate":5.587,"rate_count":96,"kpOrder":21336,"name":"Воображать","secondName":"Imagine","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["Великобритания"],"genres":["биография","история"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1041862,"rate":5.344,"rate_count":7709,"kpOrder":21337,"name":"Тройная угроза","secondName":"Triple Threat","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","США","Таиланд"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Где-то в джунглях Таиланда отряд наёмников проводит операцию по спасению своего главаря, объявленного террористом. В процессе они убивают всех встречных, и заминировав лагерь, оставляют умирать своих: тайца Паю и китайца Фэя. Этим двоим удаётся спастись и, чтобы заработать, они участвуют в боях без правил, где на них и выходит Джака - выживший после нападения на лагерь боец, мечтающий отомстить за смерть жены. Выпив с новым знакомым, с утра Паю и Фэй попадают в полицейский участок. В это время уже знакомый нам отряд наёмников пытается убить китайскую наследницу миллионов Сянь, которая хочет потратить своё состояние на развитие региона и этим положить конец преступности. Почти все телохранители девушки убиты, а сама она чудом добирается до того самого полицейского участка, где содержатся Паю и Фэй.","imdbId":"tt6643972","duration":"1:36","slogan":null,"MPAA":"R"},{"id":397637,"rate":5.344,"rate_count":4268,"kpOrder":21338,"name":"Проклятая","secondName":"The New Daughter","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"После тяжелого развода, Джон забирает обоих своих детей и переезжает в глухую деревушку в штате Иллинойс, чтобы начать жизнь сначала. Но вскоре его старшая дочь становится странной и замкнутой, а в семье начинают происходить загадочные и зловещие вещи.","imdbId":"tt0951335","duration":"1:48","slogan":"How Far Will A Father Go To Protect The Ones He Loves?","MPAA":"PG-13"},{"id":252333,"rate":5.344,"rate_count":2610,"kpOrder":21339,"name":"Топь","secondName":"The Marsh","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":18,"description":"Всю жизнь Клэр Холлоуэй преследуют кошмарные сны. В надежде избавиться от страшных видений, Клэр, следуя совету своего врача, отправляется в отпуск в деревню.\n\rКак только Клэр чувствует улучшение, в деревне начинают происходить странные необъяснимые вещи. В попытке добраться до истины к Клэр присоединяются Ноа Питни, издатель небольшой местной газетки и Хант, консультант по паранормальным явлениям. Вместе они расследуют череду убийств, которые в точности повторяют события далекого прошлого. \n\rУжасная тайна и постоянный страх кто будет следующим, а также вопрос, почему именно Клэр оказывается в центре всего происходящего, приводят жителей деревни в панику.","imdbId":"tt0496350","duration":"1:32","slogan":"Откуда ей было знать, что нельзя на болоте девочкам гулять?","MPAA":"R"},{"id":1139898,"rate":5.585,"rate_count":163,"kpOrder":21339,"name":"Центральный парк","secondName":"Central Park","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":null,"description":"Семья смотрителя живёт в Центральном парке Нью-Йорка. Они присматривают за порядком, разбираются с личными проблемами и иногда даже спасают мир.","imdbId":"tt8129006","duration":"0:25","slogan":null,"MPAA":null},{"id":81831,"rate":5.344,"rate_count":981,"kpOrder":21340,"name":"Оргазм в Огайо","secondName":"The Oh in Ohio","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Присцилла мечтала выйти замуж за мужчину, которого она любила с детства, и с которым надеялась прожить идеальную семейную жизнь. И вроде бы мечта сбылась, есть семья и рядом тот, которого так страстно желала, но вот беда – в свои 35 она ни разу не испытывала оргазм. В итоге Присцилла бросает своего мужа, считая что в этом виноват именно он и отправляется в поисках того, кто может доставить ей это наслаждение. Ее муж, в свою очередь, пытается убедиться в своей мужской состоятельности, преследуя молодую студентку, которая стала оказывать ему знаки внимания.","imdbId":"","duration":"1:28","slogan":null,"MPAA":"R"},{"id":818885,"rate":5.585,"rate_count":79,"kpOrder":21340,"name":"Вишневый квартет 2","secondName":"Yozakura Quartet: Hana no Uta","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1037542,"rate":5.344,"rate_count":664,"kpOrder":21341,"name":"Эшер","secondName":"Asher","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Стареющий наемный убийца с богатым послужным списком понимает, что его лучшие годы давно позади, и скоро придётся уйти на покой. Однако, по старой дружбе, он соглашается на последнее прибыльное дело, не осознавая, что переходит дорогу силам, имеющим огромное влияние в криминальном мире.","imdbId":"","duration":"1:45","slogan":"Some Things Get Better With Age","MPAA":"R"},{"id":780497,"rate":5.584,"rate_count":114,"kpOrder":21341,"name":"Тысяча фильмов","secondName":"Cinema mil","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Испания"],"genres":[""],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":893616,"rate":5.583,"rate_count":307,"kpOrder":21342,"name":"Мы – воительницы с хвостиками","secondName":"Ore, Twintails ni Narimasu","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В одной японской школе учится старшеклассник по имени Содзи Мицука. С первого взгляда вполне стандартный парень, вот только есть у него одна забавная особенность – ему нравятся девушки, которые сооружают на своих головах два хвостика. Почему именно хвост из волос, и почему именно два? Вот такая безобидная странность у парня. Все было ничего, до того момента, пока в его школу не вторглись некие инопланетные создания. Они решили добывать на Земле живую энергию непосредственно от людей, а плюс к этому безапелляционно заявили, что забирают с собой каждую девушку, у которой на голове два хвоста. Здесь уже Содзи Мицука не смог сидеть в стороне, видя, как им угрожает беда.\n\rОн каким-то чудом нашел некую могущественную силу, которая поможет ему в нелегкой борьбе с наглыми оккупантами. Теперь он, благодаря новым недюжинным способностям, может не только отстоять «хвостатых» представительниц прекрасного пола, но и побороться за мир и спокойствие всего человечества. Для этого ему придется перевоплотиться в … огненно-рыжую девчонку! Это, конечно, непривычно для парня, но спасение девушек и всего мира, конечно, того стоит.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":826382,"rate":5.343,"rate_count":2154,"kpOrder":21343,"name":"Призрачный патруль","secondName":"Deadtectives","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":16,"description":"Ведущие успешного телешоу «Призрачный патруль» прекрасно справляются с ролью умелых охотников за привидениями и прочей нечистью. До тех пор пока не оказываются в заброшенном особняке, полном паранормальных секретов. Как не опозориться перед поклонниками шоу и не умереть от страха?","imdbId":"tt3503068","duration":"1:32","slogan":"Когда работа – нечистая сила","MPAA":null},{"id":281378,"rate":5.342,"rate_count":956,"kpOrder":21344,"name":"Купи, одолжи, укради","secondName":"Miss Conception","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Джорджина Скотт - на 33-тьем году своей жизни, расстается со своим партнером, когда становится очевидно, что он не разделяет ее желание обзавестись совместным потомством. Зак, столь неожиданно получивший отставку, все еще надеется, что его подруга остынет и вернется к нему. Но Джорджина, подгоняемая сообщением семейного доктора, о том, что следующий цикл, благотворный для зачатия будет для нее последним, обеспокоена только своими тикающими биологическими часами и поиском будущего отца для своего ребенка...","imdbId":"tt0985593","duration":"1:44","slogan":"She's having a baby. Whatever it takes","MPAA":"R"},{"id":939770,"rate":5.341,"rate_count":22285,"kpOrder":21345,"name":"Выжившие","secondName":"Hostile","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","ужасы","фантастика"],"age":18,"description":"После апокалипсиса, когда большая часть населения Земли была уничтожена, появились ОНИ. Их назвали Выжившими. Никто не знает, живы они или мертвы, из этого мира или нет. Но теперь это их мир. Они здесь охотники, а люди - их добыча. Джулиет одна из своей группы рискует отправиться в покинутый людьми город на поиски пищи. Её путь будет долгим, он лежит через неизведанные опасные земли, и до наступления темноты она не успеет вернуться в лагерь.","imdbId":"tt5085522","duration":"1:23","slogan":"Апокалипсис – это только начало","MPAA":null},{"id":868071,"rate":5.341,"rate_count":9184,"kpOrder":21346,"name":"Незваные гости","secondName":"Shut In","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Анна страдает от агорафобии, поэтому, когда трое преступников вламываются к ней в дом, она не может заставить себя выбежать на улицу. Злоумышленники пока не знают, что боязнь открытого пространства – не единственное расстройство психики девушки.","imdbId":"tt4009278","duration":"1:30","slogan":"They should have left her alone.","MPAA":"R"},{"id":408637,"rate":5.583,"rate_count":200,"kpOrder":21346,"name":"Браво, девушки!","secondName":"Girls Bravo","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Юкинари маленького роста, поэтому все девчонки насмехаются над ним. Это приводит к тому, что у Юкинари развивается женофобия. Как только до него дотрагивается женщина, он покрывается сыпью. Однажды когда он возвращается из школы, его неожиданно переносит в другой мир Сайрен, обитателями которого в основном являются женщины. Юкинари охватывает паника, он хочет вернуться обратно домой. В Сайрене у него появляются новые друзья Михару, ее друг детства Кири, Коёми с такой же аллергией как у Юкинари, но только на мужчин, Томока и братья-непоседы Кацухару и Риза.","imdbId":"tt0807675","duration":"0:25","slogan":"What do you do when you're allergic to girls?","MPAA":null},{"id":994921,"rate":5.341,"rate_count":1445,"kpOrder":21347,"name":"Траффик","secondName":"Traffik","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Молодая пара Бреа и Джон отправляются в романтическое путешествие в горы. Вдали от цивилизации они подвергаются нападению банды торговцев людьми и вступают с ними в смертельное противостояние.","imdbId":"tt5670152","duration":"1:36","slogan":"Refuse To Be A Victim","MPAA":"R"},{"id":2430,"rate":5.341,"rate_count":1395,"kpOrder":21348,"name":"Полтергейст 3","secondName":"Poltergeist III","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Чтобы обмануть злых духов, родители юной Кэрол Энн Фрилинг решили спрятать ее у родственников, которые живут на сто каком-то этаже в одном из небоскребов Чикаго. Дядя и тетя девочки (Брюс и Патрисия Гарднеры), а также их собственная дочь-старшеклассница Донна заботятся о Кэрол Энн, как о родной, но они не в силах предотвратить неизбежное. \r\n\r\nПроповедник Генри Кэйн, слегка изменивший свою внешность, разыскал малышку, - теперь он жаждет отомстить за поражение, которое было нанесено ему и его приспешникам в Аризоне...","imdbId":"tt0095889","duration":"1:38","slogan":"No matter where Carol Anne goes... she never goes alone.","MPAA":"PG-13"},{"id":661110,"rate":5.341,"rate_count":714,"kpOrder":21349,"name":"Опрометчивый","secondName":"HairBrained","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Он гений. В свои 14 лет он уже закончил экстерном школу и пытался поступить в Гарвард, в который, по причине своего малолетства, не был принят. Но был принят в третьесортный колледж - Уитмен. Тут он и встречает другую крайность - первокурсника Лео, которому уже 41 год. Их поселили вместе в общаге, где им предстоит стать друзьями...","imdbId":"tt1426363","duration":"1:37","slogan":"This is Eli Pettifog. He's got a score to settle, and it's going to get hairy.","MPAA":"PG-13"},{"id":512751,"rate":5.34,"rate_count":4512,"kpOrder":21350,"name":"Пожиратели","secondName":"Intruders","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Испания","США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"В Мадриде 8-летний мальчик Хуан рассказывает родителям жуткие истории. Его мать, Луиза, предполагает, что богатое воображение отрока, подпитанное яркими и реалистичными ночными кошмарами являются основной причиной нарушения сна и психического надлома ребенка. Однако Хуан продолжает настаивать на том, что жуткие существа вовсе не плод его больного воображения.\n\rВ то же самое время в Лондоне 11-летняя Миа рассказывает сверстниками устрашающие истории об инфернальном чудовище, которое ищет контакта с миром людей через комнату маленького мальчика где-то в материковой части Европы...","imdbId":"tt1634121","duration":"1:40","slogan":"Ваш страх разбудит их","MPAA":"R"},{"id":1115142,"rate":5.34,"rate_count":995,"kpOrder":21351,"name":"Я заберу твоего мертвеца","secondName":"I'll Take Your Dead","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["криминал","ужасы"],"age":null,"description":"Фермер Уильям с дочерью Глорией живёт недалеко от города. Так вышло, что его дом стал местом, куда бандиты привозят трупы, и задача Уильяма - заставить тела исчезнуть. Глория уже привыкла к папиному занятию и даже считает, что души погибших теперь населяют их дом. Но однажды установленный порядок нарушается неожиданным событием - одна из привезённых на утилизацию оказывается ещё живой.","imdbId":"tt7962932","duration":"1:23","slogan":null,"MPAA":null},{"id":171910,"rate":5.339,"rate_count":1925,"kpOrder":21352,"name":"Лики смерти","secondName":"Faces of Death","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["документальный","ужасы"],"age":18,"description":"Фильм представляет из себя композицию документальных кадров и реконструкций. Фильм натуралистично освещает различные аспекты смерти, в нём содержатся шокирующие документальные кадры неестественных смертей и изуродованных тел.","imdbId":"","duration":"1:45","slogan":"Experience the graphic reality of DEATH, close-up...","MPAA":null},{"id":61099,"rate":5.339,"rate_count":624,"kpOrder":21353,"name":"Живой лес","secondName":"El bosque animado","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания"],"genres":["мультфильм","семейный","фэнтези"],"age":6,"description":"Действие разворачивается в огромном лесу, где все, от деревьев до кустов, оживает, как только уходит последний охотник. Лесной мир скрывает от людей свои тайны — деревья даже назначили добрую тетушку Сосну своим дозорным, и она зорко следит, нет ли поблизости человека. А пока никого нет, веселые обитатели старого леса живут своей жизнью — мухи ловко уворачиваются от паутины, деревья хором поют любимые песни, а маленький крот Фури тем временем по уши влюбляется в свою подружку, красавицу Линду. \n\rОн уже готов признаться ей в любви, но тут в лесу появляются люди, и это приводит к беде – всех кротов ловят в сеть и забирают в усадьбу богатой и злой сеньоры Дабондо, которая хочет сшить из них шубку. Уцелел только Фури, и теперь он готов на все, чтобы спасти своих товарищей. В этом нелегком деле ему помогают новые друзья — двоюродный братец мышонок, добрая кошка Моринья и парочка озорных и бесстрашных мух Хо-Хо и Ху-Ху. Все вместе они разрабатывают смелую спасательную операцию, вступая в неравный бой с хозяевами дома…","imdbId":"tt0310790","duration":"1:23","slogan":null,"MPAA":null},{"id":1079434,"rate":5.338,"rate_count":4729,"kpOrder":21354,"name":"Ритм-секция","secondName":"The Rhythm Section","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Испания","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Три года назад вся семья Стефани Патрик погибла в авиакатастрофе. Женщина никак не может оправиться от трагедии и опустилась на самое дно жизни. Однажды на неё выходит журналист, который уверен, что та катастрофа была результатом взрыва, а человек, изготовивший бомбу, сейчас находится в Лондоне. Стефани решает отомстить любой ценой.","imdbId":"tt7134096","duration":"1:49","slogan":"Witness The Birth Of An Assassin","MPAA":"R"},{"id":885710,"rate":5.338,"rate_count":1825,"kpOrder":21355,"name":"Плохая соседка","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":12,"description":"23-х летняя Катя - гример из провинциального театра. Она привлекательна и хочет добиться успеха в жизни. Для этого она приезжает в большой город. Девушка уверена, что  удача всегда на ее стороне, и у нее все получится!  Иначе и быть не может! Но судьба все время  испытывает Катин оптимизм  на прочность.  Не заблудится ли Катя в мире больших возможностей? Сможет ли понять, что по-настоящему, важно, а что – второстепенно? Сумеет ли выстоять?","imdbId":"tt7266242","duration":"1:35","slogan":null,"MPAA":null},{"id":565229,"rate":5.582,"rate_count":104,"kpOrder":21355,"name":"Шоу-рум волшебника Джея","secondName":"Style Her Famous","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt0852892","duration":"0:30","slogan":null,"MPAA":null},{"id":805657,"rate":5.337,"rate_count":3915,"kpOrder":21356,"name":"Ноябрьские преступники","secondName":"November Criminals","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Подросток по имени Эддисон сильно переживает из-за недавней смерти матери. Через полгода после этого происшествия судьба подкидывает ему очередное испытание – неизвестный убивает в кафе его друга Кевина. Полиция списывает всё на бандитские разборки. Эддисон понимает, что дело Кевина никак не продвигается и никто не найдёт его убийцу. Тогда он, заручившись поддержкой своей девушки Фиби, начинает собственное расследование.","imdbId":"tt3266284","duration":"1:26","slogan":"Inspired by the acclaimed novel.","MPAA":"PG-13"},{"id":1272297,"rate":5.337,"rate_count":2839,"kpOrder":21357,"name":"Жара","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Звезды российской эстрады летят в Баку на фестиваль «Жара». Среди них и Даша Стеклова, талантливая дебютантка, чья слава началась с победы в популярном музыкальном телешоу. Даша не хочет играть по правилам и жаждет творческой свободы. В Баку, поссорившись со своим продюсером (а по совместительству – молодым человеком), девушка сбегает. В сказочном городе, дышащем музыкой и солнцем, ее ждет множество приключений и романтических встреч, которые помогут Даше осуществить мечту и стать по-настоящему счастливой.","imdbId":"tt10916452","duration":"1:40","slogan":null,"MPAA":null},{"id":409009,"rate":5.58,"rate_count":117,"kpOrder":21357,"name":"Говард Стерн по требованию","secondName":"Howard Stern on Demand","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":6896,"rate":5.337,"rate_count":907,"kpOrder":21358,"name":"Отель Новая Роза","secondName":"New Rose Hotel","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","фантастика"],"age":16,"description":"В недалеком будущем японский генетик Хироши становится причиной войны между японской и немецкой мегакорпорациями. Его изобретения способны перевернуть мир и сулят миллионные прибыли. В целях безопасности японцы нанимают лучших специалистов по шпионажу. Но смогут ли они устоять перед смертельной интригой и предательством?!","imdbId":"tt0133122","duration":"1:33","slogan":null,"MPAA":"R"},{"id":715440,"rate":5.58,"rate_count":86,"kpOrder":21358,"name":"Тачки Рыбакина","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Представьте себе гибрид легендарной программы «Топ Гир», в которой профессионально тестируют автомобили, и «Тачки на прокачку» – превращения табуретки в машину мечты. Ведущий Андрей Рыбакин подвергает подержанные автомобили различным испытаниям. Например, превращает старенькую Volvo в настоящую сауну, а AUDI - в камеру для эвтаназии. В результате экспериментов Рыбакина все тачки уничтожаются самым изуверским образом. Ни одному авто не удается выжить!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1095374,"rate":5.337,"rate_count":509,"kpOrder":21359,"name":"Крылья урагана","secondName":"Hurricane","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Польша"],"genres":["боевик","военный","драма"],"age":16,"description":"История польского пилота Яна Зумбаха, который вступает в ряды британских ВВС, чтобы дать финальный отпор летчику люфтваффе и предотвратить вторжение в Великобританию.","imdbId":"tt7515456","duration":"1:47","slogan":"Герои навсегда","MPAA":null},{"id":491457,"rate":5.58,"rate_count":67,"kpOrder":21359,"name":"Розовая серия","secondName":"Série rose","type":"TV_SHOW","year":1986,"yearEnd":1991,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Эта «серия» представляет собой адаптированную экранизацию эротических рассказов из литературы восемнадцатого века до наших дней.","imdbId":"tt0131187","duration":"0:26","slogan":null,"MPAA":"NC-17"},{"id":49130,"rate":5.336,"rate_count":945,"kpOrder":21360,"name":"Вне досягаемости","secondName":"Out of Reach","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Польша"],"genres":["боевик","драма","триллер"],"age":16,"description":"Билли Рэй Лэсинг - бывший американский спецназовец с богатым послужным списком. Устав от грязи и кровопролития, он решает посвятить остаток жизни благородному делу - спасению и воспитанию детей, оставшихся без родителей.\n\rОднажды он узнает, что одна из его подопечных таинственным образом исчезла из сиротского дома в Польше. Чтобы отыскать девочку, Лэсинг отправляется в Европу. Оказавшись на месте, Билли Рэй проводит собственное расследование и с ужасом выясняет, что последние годы он не только не помогал обездоленным детям, а успешно способствовал торговле ими... \n\rОн выходит на след международной банды отъявленных головорезов, не гнушающихся самыми грязными способами заработка. Но Лэсинг готов к схватке и одержим жаждой мести!","imdbId":"tt0377100","duration":"1:26","slogan":"It's a split second between hit or miss","MPAA":"R"},{"id":565885,"rate":5.336,"rate_count":678,"kpOrder":21361,"name":"Четвертая власть","secondName":"Die vierte Macht","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["триллер"],"age":null,"description":"Фильм о журналисте, идущем по следам террористического заговора в Москве и схваченном российской секретной службой.","imdbId":"","duration":"1:57","slogan":"Journalist. Terrorist. Innocent?","MPAA":null},{"id":424560,"rate":5.335,"rate_count":13541,"kpOrder":21362,"name":"Кошки против собак: Месть Китти Галор","secondName":"Cats & Dogs: The Revenge of Kitty Galore","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","комедия","фэнтези"],"age":0,"description":"В старом как мир противостоянии кошек и собак одна съехавшая с катушек кошачья особа зашла слиш-ш-шком далеко. \n\rКитти Галор, в прошлом агент шпионской организации МЯУС, вышла из подчинения и замыслила дьявольский план, чтобы не только прижать к когтю своих собачьих недругов, но и нанести поражение своим бывшим кошачьим соратникам и прибрать в свои загребущие лапы власть над миром. Столкнувшись с беспрецедентной угрозой, кошки и собаки вынуждены впервые в истории объединить силы, заключив весьма неожиданный союз ради собственного спасения и спасения нас, людей, в новом фильме «Кошки против собак: Месть Китти Галор» – 3D комедии, которая сочетает игровые съемки, ультрасовременную аниматронику и компьютерную анимацию.\n\rБитва до последнего клочка шерсти начинается!","imdbId":"tt1287468","duration":"1:22","slogan":"Как настоящие шпионы... только пушистые","MPAA":"PG"},{"id":426031,"rate":5.577,"rate_count":444,"kpOrder":21362,"name":"Закон и порядок: Преступный умысел","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Сериал рассказывает о работе группы специалистов прокуратуры, занимающихся расследованием самых сложных и запутанных дел: убийств, изощренных мошенничеств и т.д.\n\rОсновными героями фильма являются два детектива-напарника, их руководитель и прокурор. Каждая серия представляет собой глубокое расследование, тонкую психологическую работу главных героев, которые благодаря аналитическому таланту и виртуозному владению детективной техникой выводят преступников на чистую воду.","imdbId":"","duration":"9:00","slogan":null,"MPAA":null},{"id":7990,"rate":5.334,"rate_count":542,"kpOrder":21363,"name":"Шоу века","secondName":"Masked and Anonymous","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["вестерн","драма","комедия"],"age":12,"description":"В неведомой стране, измученной гражданскими войнами, правительство решает провести масштабный благотворительный концерт.\n\rЭта миссия поручена первоклассному антрепренеру Нине Веронике, но когда становится ясно, что звезды не спешат ехать в адское пекло, ей на помощь приходит бывалый Дядюшка Добряк.\n\rУ него есть гениальная идея - вытащить из тюрьмы своего бывшего подопечного, легендарного рокера Джека Фэйта. Среди всеобщего безумия его шоу может стать сенсацией или провалом, но чтобы оно состоялось, Нине и Добряку придется рискнуть всем, в том числе - своей головой…","imdbId":"tt0319829","duration":"1:52","slogan":"Среди всеобщего безумия отчаянная афера может стать великим спасением","MPAA":"PG-13"},{"id":439906,"rate":5.333,"rate_count":89051,"kpOrder":21364,"name":"Чёрная Молния","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","мелодрама","фантастика"],"age":0,"description":"Двадцатилетний Дима Майков получает в подарок от отца старенький автомобиль ГАЗ-21 «Волга» и внезапно обнаруживает, что его машина летает, как настоящий истребитель. Дима  активно включается в бизнес по доставке цветов, проносясь над столичными пробками и наслаждаясь полётами, пока однажды беда не заставляет его по-другому взглянуть на мир. \n\rТеперь ему предстоит встать на защиту тех, кем он дорожит, и сразиться со Злом в небе над новогодней Москвой.","imdbId":"tt1569364","duration":"1:40","slogan":"Ты должен подняться","MPAA":null},{"id":566885,"rate":5.576,"rate_count":168,"kpOrder":21364,"name":"Русский шоколад","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Действие происходит в наши дни, в старом провинциальном городе под названием Спасск. Прямо в центре города находится хлебобулочный завод, где ещё с «лохматых» советских годов производится всевозможная сдобная продукция широкого потребления, наполняющая прилавки всех областных магазинов и лавочек. Именно благодаря заводу город процветает: у жителей всегда есть работа, у местных властей - поддержка, у школ и церквей – «спонсор»… Подобно сердечному насосу, завод наполняет артерии города жизнью, и поэтому владелец завода Матвей Пахомов давно и прочно занимает положение неофициального «хозяина» города… \n\rБудучи человеком могучим и властным, Пахомов полноправно царствует в городе. Он всего добился сам, и четко разделяет мир на черное и белое, на своих и чужих. Но… - однажды всё меняется. В городе появляются незнакомцы, которые не вписываются в его устоявшееся мироощущение. Спокойное течение жизни нарушается раз и навсегда!…\n\rВ один прекрасный день из Москвы приезжает семья Кольцовых, которая как раз и состоит из сплошных бунтарей, ярких индивидуальностей и сильных личностей! Они открывают в городе кафе «Птица счастья», где кроме горячего шоколада, приготовленного по старинному бельгийскому рецепту и великолепных, изысканных домашних сладостей для каждого посетителя находится и доброе слово, и шутка, и участие. Главная героиня истории и хозяйка кафе – Марина Кольцова. Именно она увлекла семью за собой в Спасск, чтобы спастись от материальных проблем, возникших на фоне кризиса и начать новую жизнь в провинции...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":1274606,"rate":5.333,"rate_count":8807,"kpOrder":21365,"name":"Смертельная зона","secondName":"Outside the Wire","type":"FILM","year":2021,"yearEnd":0,"countries":["Венгрия","США"],"genres":["боевик","фантастика"],"age":null,"description":"2036 год. Уже несколько лет на Украине идёт гражданская война, а военные силы США выполняют роль миротворцев. Не подчинившись прямому приказу капитана, оператор дрона лейтенант Харп предстаёт перед комиссией, но отправляется не под трибунал, а на спецзадание. Теперь Харп находится в подчинении у капитана Лео, который на самом деле является секретной разработкой — высокотехнологичным андроидом, внешне совершенно неотличимым от обычного человека. Вдвоём они отправляются в приграничную с Россией зону, чтобы найти военного преступника Виктора Коваля и не позволить ему завладеть кодами запуска ядерных ракет.","imdbId":"","duration":"1:54","slogan":"Defiant by design.","MPAA":"R"},{"id":447708,"rate":5.575,"rate_count":308,"kpOrder":21365,"name":"Разлучница","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Главная героиня Катя, считает себя счастливой. Она работает в крупной фирме переводчиком, её муж - выдающийся хирург, в семье растет 5-летняя дочь. Неожиданно Катя узнает, что у её мужа есть любовница. Она решает расстаться с ним. В этот тяжелый период Катя знакомится с Виктором, который влюбляется в неё.","imdbId":"tt3067946","duration":"0:44","slogan":"Разбитое сердце - заблудшая душа","MPAA":null},{"id":1122009,"rate":5.333,"rate_count":3693,"kpOrder":21366,"name":"Голоса с того света","secondName":"Morto Não Fala","type":"FILM","year":2018,"yearEnd":0,"countries":["Бразилия"],"genres":["триллер","ужасы"],"age":18,"description":"Стенио работает по ночам в морге большого криминального города, поэтому постоянно видит тела жертв бандитских разборок в самых разных невообразимых состояниях. Другой бы на его месте отчаялся, но только не Стенио - мёртвые разговаривают с ним. В прямом смысле. У мужчины оккультный дар с рождения, который он может использовать в своих интересах - мертвецы доверяют ему свои секреты. Однажды от очередного трупа Стенио узнаёт, что жена изменяет ему с соседом.","imdbId":"tt7986672","duration":"1:50","slogan":null,"MPAA":null},{"id":648755,"rate":5.575,"rate_count":180,"kpOrder":21366,"name":"R-15","secondName":"R-15","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":18,"description":"В элитную академию «Озарение», как следует из названия, принимают только гениев. В отличие от классиков, основателей мало волнуют вопросы морали, и потому в школу нового типа берут ребят и девушек, особо талантливых в чем угодно – от музыки и живописи до смертоубийственных изобретений и черного пиара. 15-летний Такэто Акутагава тоже большой талант – в написании порнографических романов! И если в средней школе парень еще мог шифроваться, то в академии гениев шила в мешке не утаишь и большого уважения такими способностями, прямо говоря, не заработаешь. Но зато можно творить открыто, а уж свояк свояка увидит издалека!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":917563,"rate":5.333,"rate_count":992,"kpOrder":21367,"name":"Бушвик","secondName":"Bushwick","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Студентка Люси привозит своего парня Хосе в родной Бушвик познакомить с сестрой и бабушкой. Но уже в метро начинается странное - на платформе никого нет, а диспетчер объявляет о чрезвычайном положении. Хосэ убивает взрывом при выходе из метро, оказывается, что мирный квартал превратился в театр боевых действий - повсюду вооружённые люди, снайперы на крышах, бронетехника. Испуганная Люси в панике натыкается на двух отморозков с пистолетами, от которых её спасает крепкий парень Ступ.","imdbId":"tt4720702","duration":"1:34","slogan":"The New Civil War Has Begun","MPAA":null},{"id":439788,"rate":5.575,"rate_count":71,"kpOrder":21367,"name":"Откройте дверь, я – счастье!","secondName":"Otkroite dver, ya - schastie!","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Простой паренек Баха приезжает в Алматы из аула после службы в армии. Герой даже не подозревает в какой круговорот событий затянет его большой город, тем более, что парня преследует тотальная невезучесть. Но он не падает духом, смело идя навстречу своему успеху и счастью. А потому, Бахыт твердо может сказать людям: «Не бойтесь! Поддержка и удача всегда рядом, надо только четко видеть свою звезду!»","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":757268,"rate":5.333,"rate_count":644,"kpOrder":21368,"name":"Волк-полицейский","secondName":"WolfCop","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["комедия","ужасы"],"age":18,"description":"Это не редкость для полицейского-алкоголика Лу напиваться до потери сознания, а затем просыпаться в незнакомых местах, но однажды с ним начинают происходить совсем странные вещи.","imdbId":"tt2781516","duration":"1:19","slogan":"Here comes the fuzz","MPAA":null},{"id":1008203,"rate":5.332,"rate_count":4933,"kpOrder":21369,"name":"10 на 10","secondName":"10x10","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":16,"description":"Средь бела дня мужчина похищает женщину прямо с городской улицы. Засовывает её в багажник и везёт к себе домой, где он заранее обустроил звукоизолированную комнату размером десять на десять футов. Но он не обычный маньяк - сначала мужчина хочет кое-что разузнать у своей пленницы.","imdbId":"tt6210996","duration":"1:28","slogan":null,"MPAA":null},{"id":18168,"rate":5.332,"rate_count":4577,"kpOrder":21370,"name":"Пятница 13-е – Часть 7: Новая кровь","secondName":"Friday the 13th Part VII: The New Blood","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Джейсон Вурхиз — не совсем обычный убийца… На счету безжалостного монстра сотни невинных жертв, но отправить на тот свет его самого — практически невозможно. Одному из счастливчиков удалось приковать Джейсона на дне «Хрустального озера», где он и скучал в одиночестве… Тина Шеперд — не совсем обычная девушка…\n\rОна может предвидеть будущее и передвигать предметы на расстоянии. Ее непредсказуемый дар освободил Джейсона из его подводной тюрьмы, и кошмар начинается снова! Теперь сверхъестественные способности Тины — единственная надежда на спасение. Но есть ли у девушки шанс в борьбе с непобедимым и кровавым чудовищем?","imdbId":"","duration":"1:25","slogan":"On Friday the 13th, Jason is back. But this time, someone's waiting","MPAA":"R"},{"id":461771,"rate":5.574,"rate_count":138,"kpOrder":21370,"name":"Счастливый","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Молодой человек приезжает в большой город, с помощью друга устраивается на работу и бросается во все тяжкие... Женится на жене лучшего друга, устраивает свой быт и делает благодаря своим связям с женщинами ошеломительную карьеру.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":1398964,"rate":5.332,"rate_count":3752,"kpOrder":21371,"name":"Любовь без размера","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Маша поет и танцует «на бэках» у московской звезды. Однако ей уже за тридцать, и продюсер намекает, что грудь больше не проходит по «профстандартам». Девушка решает исправить ситуацию, но для этого нужно поехать с «бывшим» к подножию Эльбруса. На оздоровительном курорте ее ждет неожиданная встреча и совершенно новые жизненные перспективы.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":537129,"rate":5.574,"rate_count":119,"kpOrder":21371,"name":"Наши соседи","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Захаровы, Боборенко, Фридман, Соколовы, Бахытовы и Корнейчуки - жители коммуналки. Для них квартира стала островком некогда большой и могучей страны – Советского Союза, где дети разных народов жили не разделенные границами и таможнями, и были тогда еще друг другу настоящими соседями. \r\n\r\nВ каждой комнате коммуналки семья с неповторимой судьбой, своей культурой, традициями, характерами, нравами. На первый взгляд, все обитатели – обычные люди, но это не мешает прятать им по «скелету в шкафу» и на то у каждого есть веская причина. \r\n\r\nЖители коммуналки совершенно чужие люди, но, в то же время, такие близкие, что каждый день делятся друг с другом всем: радостью и горем, успехами и поражениями, мечтами и надеждами...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":894912,"rate":5.332,"rate_count":2409,"kpOrder":21372,"name":"Труп Анны Фритц","secondName":"El cadáver de Anna Fritz","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер"],"age":null,"description":"Анна Фриц, известная и красивая актриса, недавно умерла. Трое молодых людей проникли в морг, чтобы увидеть её голой. Очарованные её красотой, они решили заняться с ней сексом.","imdbId":"tt4441280","duration":"1:16","slogan":"Impactante, Intensa, Magnífica.","MPAA":null},{"id":897611,"rate":5.332,"rate_count":694,"kpOrder":21373,"name":"Сент-Амур: Удовольствия любви","secondName":"Saint Amour","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Крестьянский увалень Брюно мечтает о женитьбе. Он больше не хочет быть фермером и заниматься разведением племенных быков. Его отец, стремясь помочь сыну преодолеть кризис, отправляется с ним в поездку по винодельческим регионам Франции. В пути их сопровождает незадачливый ловелас Майк. Трое авантюристов не только наслаждаются восхитительными винами, но и попадают в самые невероятные любовные истории.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":258306,"rate":5.573,"rate_count":99,"kpOrder":21373,"name":"Макросс 7","secondName":"Macross 7","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["Япония"],"genres":["аниме","мультфильм","мюзикл"],"age":null,"description":"В 2038 году был запущен седьмой корабль класса «Новый Макросс» с городом колонизаторов на борту. Его капитаном был назначен Макс Джениус, ветеран Первой Космической войны.\n\rНа борту «Макросса 7» создается рок-группа «Fire Bomber», солистами которой становятся молодой музыкант Басара Нэкки и дочь капитана корабля, Милен Джениус.\n\rВо время полета колонизаторы сталкиваются с новым врагом, в сражениях с которым находят применение таланты Басары и Милен...","imdbId":"tt0156220","duration":"0:25","slogan":null,"MPAA":null},{"id":851073,"rate":5.331,"rate_count":3355,"kpOrder":21374,"name":"Не вешайте трубку","secondName":"Don't Hang Up","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"Два приятеля-подростка развлеклись - позвонили незнакомке среди ночи, представились полицией, напугали её, говоря при этом не вешать трубку, потом выложили запись в интернет. Периодически они так подшучивали и над соседями, и над знакомыми. Но вскоре им звонит неизвестный и повторяет их же шалость. Только теперь это не шутка - и трубку вешать нельзя, иначе пострадают их родные и близкие.","imdbId":"tt3610746","duration":"1:23","slogan":"Be Careful Who You Prank","MPAA":"R"},{"id":1045140,"rate":5.571,"rate_count":462,"kpOrder":21374,"name":"Конвой","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["военный","детектив","драма"],"age":16,"description":"Группа советских солдат везет на аэродром секретный груз, а по их следу идет карательный отряд немцев. По дороге солдаты случайно натыкаются на отряд полицаев, которые бесчинствовали в деревне. Несмотря на приказ командира не вмешиваться и четко следовать главному заданию – доставить ценный груз – отважный и мужественный Роман пытается защитить жителей деревни. За неповиновение ему придется предстать перед военным трибуналом.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1071410,"rate":5.331,"rate_count":1098,"kpOrder":21375,"name":"Тайная жизнь насекомых","secondName":"Drôles de petites bêtes","type":"FILM","year":2017,"yearEnd":0,"countries":["Люксембург","Франция"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Добро пожаловать в мир букашек: здесь у каждого – своя роль, все движется по своим правилам и законам, бурлит жизнь, полная взлетов и падений, радостей и печалей. Если заглянуть под листик или отодвинуть травинку, можно узнать все секреты таинственного мира насекомых. Надо лишь чуть-чуть напрячь воображение…","imdbId":"","duration":"1:17","slogan":"Drifter. Outsider. Cricket. Hero.","MPAA":"PG"},{"id":397581,"rate":5.331,"rate_count":707,"kpOrder":21376,"name":"Обличитель","secondName":"Tell-Tale","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Главному герою пересадили донорское сердце, после чего у него начинаются головные боли и видения, сопровождающиеся сердечными приступами. Начатое расследование открывает тайну - герою пересадили сердце убитого человека, и оно настоятельно желает исполнения правосудия от своего нового хозяина.","imdbId":"tt1135095","duration":"1:33","slogan":"Truth Lies a Heartbeat Away.","MPAA":"R"},{"id":494020,"rate":5.331,"rate_count":504,"kpOrder":21377,"name":"СМСуальность","secondName":"Textuality","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама"],"age":16,"description":"Пора уже бросить, наконец, писать СМСки, сидеть в этом вашем Фейсбуке, и заняться любовью в реальной жизни! Герои фильма прошли долгий путь от шлепания по клавишам и обмена фотографиями до реальной встречи, но они настолько отвыкли от реального общения, что наладить любовь им трудно.","imdbId":"tt1573483","duration":"1:35","slogan":null,"MPAA":"R"},{"id":1230200,"rate":5.33,"rate_count":2454,"kpOrder":21378,"name":"Куриный забег","secondName":"Elleville Elfrid","type":"FILM","year":2020,"yearEnd":0,"countries":["Норвегия"],"genres":["мультфильм","мюзикл","семейный"],"age":6,"description":"Элла и Генри - неразлучные друзья с самого детства. Элла очень дорожит дружбой с Генри и готова ради него на все, даже открыть персональный цирк. В этом цирке все выглядит иначе: курицы вместо медведей, дети вместо фокусников, фейерверки вместо света софитов. И все бы ничего, но в какой-то момент Элла теряет контроль над происходящим и все переворачивается с ног на голову. Сможет ли Элла пройти через все испытания и сохранить цирк, а вместе с ним и дружбу? ","imdbId":"tt9537888","duration":"1:15","slogan":null,"MPAA":null},{"id":542567,"rate":5.329,"rate_count":6738,"kpOrder":21379,"name":"Дрянные девчонки 2","secondName":"Mean Girls 2","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В этот раз речь пойдет об Эбби — богатой, но не популярной в школе и Джо — не богатой, но смелой. После очередной пакости Мэнди — «пластиковой» королевы Джо подвозит Эбби домой и сталкивается там с отцом Эбби, который предлагает оплатить учебу девушки за дружбу с его дочкой. «Кому от этого будет плохо?» — подумала Джо и тут понеслась… Пакости, сплетни, интриги и многое другое, как у первых дрянных девчонок и даже гораздо лучше!","imdbId":"tt1679235","duration":"1:36","slogan":"The plastics are back!","MPAA":"PG-13"},{"id":632094,"rate":5.329,"rate_count":1254,"kpOrder":21380,"name":"Жертва","secondName":"Sacrifice","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Ирландия","США"],"genres":["детектив","триллер"],"age":null,"description":"Консультирующий хирург Тора Гамильтон вместе с мужем Дунканом переезжает на удаленные Шетландские острова, в 100 милях от северо-восточного побережья Шотландии. На территории своего нового дома Тора находит изрезанное руническими знаками тело молодой женщины, вместо сердца у которой — дыра. Не обращая внимания на предупреждения оставить все как есть, Тора все ближе подбирается к страшнейшей легенде, которую никто и никогда не осмелился бы записать.","imdbId":"tt2078718","duration":"1:31","slogan":"Every life has a price.","MPAA":null},{"id":382107,"rate":5.329,"rate_count":766,"kpOrder":21381,"name":"Боль","secondName":"Hurt","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Прибывшая в Аризону семья Колтрейн не может оправиться от боли утраты, которая постигла их семью после безвременной кончины отца семейства - Роберта. Вынужденные оставить свой шикарный образ жизни Хелен Колтрейн и её дети, Конрад и Леонор, переезжают жить в малокомфортный дом Дэррила - брата их покойного отца.","imdbId":"tt1046936","duration":"1:37","slogan":null,"MPAA":"R"},{"id":799343,"rate":5.329,"rate_count":665,"kpOrder":21382,"name":"Возврат","secondName":"Reclaim","type":"FILM","year":2014,"yearEnd":0,"countries":["Китай","Малайзия","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Американская пара становится жертвой подпольной аферы во время своего путешествия за границу. И теперь им придется рискнуть своей жизнью ради спасения собственной дочери.","imdbId":"tt3202890","duration":"1:36","slogan":"Reclaim What's Yours","MPAA":"R"},{"id":1003585,"rate":5.329,"rate_count":574,"kpOrder":21383,"name":"Дневник слабака 4: Долгое путешествие","secondName":"Diary of a Wimpy Kid: The Long Haul","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Приключения целеустремленного и сообразительного, но не самого удачливого и покладистого школьника Грега Хеффли. Непредсказуемые неприятности преследуют его не только в школе, но даже на летнем отдыхе, когда Грег уговаривает всю свою семью отправиться на юбилей 90-летней бабушки. Хитрец преследует собственную тайную цель – попасть на сходку геймеров.","imdbId":"tt6003368","duration":"1:31","slogan":"A Wimp will rise","MPAA":"PG"},{"id":469761,"rate":5.329,"rate_count":521,"kpOrder":21384,"name":"Белый песок","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":16,"description":"История контролируемой поставки (несколько тонн наркотиков), которая была проведена советскими таможенниками с тесном контакте со спецслужбами США. Александр Ветров при выполнении боевого задания в Афганистане попадает в плен к душманам. Единственный шанс для него вернуться на родину – сопровождать караван с грузом его «хозяина». Но ни он, ни его «хозяин» не догадываются, что груз уже ведут спецслужбы…","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":143806,"rate":5.328,"rate_count":834,"kpOrder":21385,"name":"Архангел","secondName":"Archangel","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Историк Келсо приезжает в Москву на научную конференцию. Но визит Рапавы, бывшего телохранителя Лаврентия Берии, меняет все планы. Оказывается, в ночь смерти Сталина он по приказу шефа закопал тайный дневник вождя.\n\rЗаинтригованный Келсо разыскивает дочь исчезнувшего Рапавы Зинаиду, надеясь, что она поможет раскрыть тайну ее отца. Когда к ним в компанию навязывается жадный до сенсаций репортер О'Брайан, становится ясно, что они напали на след. И главное, что есть люди, которые так же яростно стремятся скрыть тайну, как они хотят ее разгадать…","imdbId":"tt0426911","duration":"2:13","slogan":null,"MPAA":"R"},{"id":46428,"rate":5.328,"rate_count":542,"kpOrder":21386,"name":"Нейлон 100%","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Нейлоновая шубка, сверхдефицитная вещь, попадает в комиссионку по смешной цене. Продавщицы сначала решают поносить ее по очереди, а затем шубка начинает гулять по рукам. Она побывала у артистов, адвоката, спекулянта, зубного техника. А потом находится самый необычный покупатель - знаменитый коневод.","imdbId":"tt0070442","duration":"1:26","slogan":null,"MPAA":null},{"id":180943,"rate":5.327,"rate_count":537,"kpOrder":21387,"name":"Забытая во тьме","secondName":"Left in Darkness","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Мама Селии умерла во время родов, её отец вскоре после этого. Дедушка с бабушкой растили и воспитывали девочку в меру своих возможностей. Когда ей исполнился 21 год, её изнасиловали и убили.\n\rТеперь Селия узнает, что смерть - это только начало, особенно для несчастных душ, застрявших между адом и раем, в длинных лабиринтах чистилища, где обитают твари, которые и в самых жутких кошмарах не приснятся...","imdbId":"tt0466875","duration":"1:28","slogan":"Somewhere between heaven and hell, the ultimate evil wants to feed","MPAA":null},{"id":5886,"rate":5.326,"rate_count":2242,"kpOrder":21388,"name":"Ночная смена","secondName":"Graveyard Shift","type":"FILM","year":1990,"yearEnd":0,"countries":["США","Япония"],"genres":["ужасы"],"age":16,"description":"Гейтсхолл - маленький заброшенный американский городишко. Расположенная неподалеку от кладбища и пришедшая со временем в упадок ткацкая фабрика стала прибежищем полчища крыс.\n\rГруппа рабочих спускается в подвал, чтобы расчистить его. В результате аварии они оказываются в западне - в царстве страха и ужаса. ","imdbId":"tt0099697","duration":"1:29","slogan":"Stephen King took you to the edge with The Shining and Pet  Sematary. This time......he pushes you over.","MPAA":"R"},{"id":230520,"rate":5.326,"rate_count":439,"kpOrder":21389,"name":"Приключения мышонка Переса","secondName":"El ratón Pérez","type":"FILM","year":2006,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"У веселого и отважного мышонка Переса необычная работа. Он - Зубная Фея. Перес приходит к малышам по ночам, чтоб забрать выпавшие молочные зубы, которые дети прячут под подушкой, и оставить взамен несколько монеток. Все молочные зубы Перес относит на ювелирную фабрику, там из них делают красивые блестящие бусинки. Но однажды очередная прогулка за молочным зубом оборачивается невероятными и опасными приключениями.\n\rПерес похищен злодеями и все могло закончиться очень грустно, если бы не Люси. Добрая и отважная девочка вместе со своим кузеном Рамиро организовывает настоящую спасательную операцию, чтобы вызволить Переса и наказать злодеев. Их ждут невероятные приключения!","imdbId":"tt0458076","duration":"1:30","slogan":"La leyenda mejor guardada pronto será revelada","MPAA":null},{"id":195231,"rate":5.325,"rate_count":5177,"kpOrder":21390,"name":"Война Чарли Уилсона","secondName":"Charlie Wilson's War","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США"],"genres":["биография","драма","комедия"],"age":16,"description":"Драма, развёрнутая вокруг жуликоватого конгрессмена от штата Техас, чья страсть к выпивке и девушкам почти загубила его карьеру. Но он умудряется переживать скандал за скандалом, более того, он становится свидетелем крупнейшей и самой успешной операции ЦРУ в истории, его попытки финансировать повстанцев в Афганистане приводят к не вполне ожидаемым последствиям.","imdbId":"tt0472062","duration":"1:42","slogan":"A stiff drink. A little mascara. A lot of nerve. Who said they couldn't bring down the Soviet empire.","MPAA":"R"},{"id":1046438,"rate":5.325,"rate_count":2001,"kpOrder":21391,"name":"Близко","secondName":"Close","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Сюжет повествует об эксперте по безопасности Сэм, которую нанимает богатая семья, чтобы она защитила Зои, избалованную наследницу их бизнес-империи. Вскоре на девушку открывают настоящую охоту, и Сэм остается ее единственным шансом на выживание.","imdbId":"","duration":"1:35","slogan":"Trained to Protect. Born to Survive.","MPAA":null},{"id":1045017,"rate":5.325,"rate_count":1470,"kpOrder":21392,"name":"Поездка в Америку 2","secondName":"Coming 2 America","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Аким вынужден вернуться в Штаты, так как узнает, что там живёт его давно потерянный сын, наследник престола Замунды.","imdbId":"","duration":"1:50","slogan":"A sequel is in the heir.","MPAA":"PG-13"},{"id":1219425,"rate":5.324,"rate_count":2186,"kpOrder":21393,"name":"Тайная одержимость","secondName":"Secret Obsession","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Дженнифер приходит в себя после тяжёлой травмы головы. Ей придётся пройти долгий курс восстановления, и хорошо, что рядом есть любящий и заботливый муж. Или это он так считает?","imdbId":"tt9419834","duration":"1:37","slogan":null,"MPAA":null},{"id":463867,"rate":5.324,"rate_count":2201,"kpOrder":21394,"name":"Дневники мотылька","secondName":"The Moth Diaries","type":"FILM","year":2011,"yearEnd":0,"countries":["Ирландия","Канада"],"genres":["драма","ужасы"],"age":null,"description":"Ребекка с подозрением относится к Эрнесcе, новенькой в ее школе-интернате. Но Ребекка просто завидует связи Эрнессы и Люси или же новая девушка действительно имеет секрет?","imdbId":"tt1407065","duration":"1:22","slogan":"Every girl has her secrets.","MPAA":"R"},{"id":1121025,"rate":5.324,"rate_count":640,"kpOrder":21395,"name":"Золотая молодежь","secondName":"Une jeunesse dorée","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":18,"description":"Роза и Мишель – молодая влюбленная пара. Каждую ночь они находятся в поисках приключений, блуждая по ночным клубам и главным вечеринкам города. На одной из них они встречают необычную супружескую пару. Повинуясь неудержимому желанию прочувствовать атмосферу настоящей свободы и любви, они погружаются в новый мир мечтаний, соблазнов и обманов…","imdbId":"tt7893416","duration":"1:58","slogan":"Навстречу свободе и соблазнам","MPAA":null},{"id":276233,"rate":5.323,"rate_count":960,"kpOrder":21396,"name":"Убийственная вечеринка","secondName":"Murder Party","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Случайное приглашение на вечеринку в честь Хеллоуина приводит героя в жестокое сообщество одержимое одной целью — убить его во имя их искусства, так разжигается кровавая баня из пыток, увечий и веселья.","imdbId":"tt0878695","duration":"1:19","slogan":"«Everybody Dies!»","MPAA":null},{"id":3668,"rate":5.323,"rate_count":929,"kpOrder":21397,"name":"Ниндзя серферы","secondName":"Surf Ninjas","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Два наследных принца, отец которых был королем маленького мирного государства Патусан, живут в современной Америке и увлекаются серфингом. Злой полковник Чи, совершивший переворот, не может спать спокойно, пока не убьет их. Ведь предание гласит: когда старшему принцу исполнится шестнадцать, в Патусан вернется свобода. А защитить детей могут только морской пехотинец Мак, воспитавший их как отец, одноглазый ниндзя и они сами...","imdbId":"tt0108258","duration":"1:27","slogan":"Surf's up! Time to save the world!","MPAA":"PG"},{"id":775209,"rate":5.322,"rate_count":6673,"kpOrder":21398,"name":"Половое воспитание","secondName":"Sex Ed","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Эдди проводит свой первый урок в средней школе и обнаруживает, что его ученики не получают никакого полового воспитания. Он решает это исправить, хотя сам не слишком опытен в этой сфере.","imdbId":"tt2751310","duration":"1:32","slogan":"Пусть лучше вашим детям об этом расскажет он","MPAA":null},{"id":1093047,"rate":5.322,"rate_count":2099,"kpOrder":21399,"name":"Неделя до...","secondName":"The Week Of","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"История о двух отцах, чьи дети решили пожениться. За неделю до события будущие родственники объединяют усилия, чтобы сделать финальные приготовления.","imdbId":"tt6821012","duration":"1:56","slogan":"7 Days. 2 Families. No Backing Out.","MPAA":null},{"id":919866,"rate":5.322,"rate_count":864,"kpOrder":21400,"name":"Хроники призрачного племени","secondName":"Jiu ceng yao ta","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"В 1979 году в одной из пещер горной цепи Куньлунь были найдены кости загадочного существа. Ху Байи снаряжает экспедицию в глубины этих гор, чтобы отыскать ещё больше палеонтологических реликвий. Спустившись вниз, исследователи обнаруживают подземный город исчезнувшей цивилизации, которая обладала великой силой и знала тайны жизни и смерти. Радость от столь дивной находки омрачают крупные агрессивные существа, нападающие на группу исследователей.","imdbId":"tt4819498","duration":"1:58","slogan":null,"MPAA":null},{"id":40886,"rate":5.322,"rate_count":585,"kpOrder":21401,"name":"Пешаварский вальс","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["военный"],"age":null,"description":"Английский журналист и его друг - французский врач - едут в лагерь, где находятся пленные русские, чтобы взять у них интервью. Неожиданно пленные восстают и захватывают лагерь.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":690133,"rate":5.321,"rate_count":13095,"kpOrder":21402,"name":"Искатели могил 2","secondName":"Grave Encounters 2","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","ужасы"],"age":18,"description":"Студент киношколы и начинающий режиссёр Алекс одержим фильмами ужасов, особенно нашумевшим хоррором «Искатели могил». Пытаясь найти хоть одного из актёров этого фильма живым, парень приходит к мысли, что всё, показанное там - правда. Вскоре Алекс начинает получать сообщения от анонима с ником Death Awaits, в том числе, якобы, невошедшие в «Искатели могил» сцены, и, определив местоположение отправителя, уговаривает друзей-студентов отправиться на местность и снять документальный фильм.","imdbId":"","duration":"1:40","slogan":"Вы думали, что фильм закончился - и всё?","MPAA":null},{"id":5588,"rate":5.321,"rate_count":1103,"kpOrder":21403,"name":"Кровавый спорт 3","secondName":"Bloodsport III","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":18,"description":"Бывший чемпион Алекс Кардо закончил свои выступления, он не собирается больше драться за деньги… Несмотря на заманчивые предложения некоего Дювалле, устроителя платных поединков и по совместительству гангстерского босса.\n\rОднако Алексу все же пришлось вспомнить старое и выйти на бой. Дело в том, что его старого учителя мастера Сана злодейски убили, и, как справедливо подозревает Алекс по поручению Дювалле.\n\rАлекс отправляется в глухую деревню, к другому мастеру, брату покойного, где тренируются по классической системе восточных стилей единоборств. По возвращении он готов к решающему поединку, он верит в свои силы и в то, что его учитель будет отомщен... ","imdbId":"tt0115714","duration":"1:31","slogan":"The Fight For Justice & Truth Continues...","MPAA":null},{"id":656423,"rate":5.321,"rate_count":687,"kpOrder":21404,"name":"Подкидыш","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения","семейный"],"age":6,"description":"Фильм о приключениях потерявшейся девочки в Москве. Мир мегаполиса в начале XXI века вовсе не добр и не безопасен, но пятилетняя Наташа так искренне и доверчиво относится к окружающим, что люди, встречаясь с ней, меняются к лучшему.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":9730,"rate":5.321,"rate_count":546,"kpOrder":21405,"name":"Сатурн 3","secondName":"Saturn 3","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"На космической станции «Титан», расположенной под поверхностью третьего спутника Сатурна, работают двое ученых - Адам и Алекс. Их идиллию нарушает прибытие на станцию капитана Джеймса.\n\rОн решил сделать из отдаленной станции полигон для испытания совершенного киборга нового поколения, который сделает его создателя самым могущественным человеком в Солнечной системе. Но первое же испытание киборга показывает, что Джеймс теряет контроль над своим творением, а в обладающем устрашающей мощью роботе заложена программа разрушения…","imdbId":"","duration":"1:45","slogan":"The Ultimate Space Adventure","MPAA":"R"},{"id":453022,"rate":5.32,"rate_count":699,"kpOrder":21407,"name":"Лейтенант Суворов","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Первые дни войны. Вчерашний выпускник военного училища лейтенант Александр Суворов встает на защиту родного города, из которого бегут перепуганные жители. Обстреляв кучку немцев, Суворов и его товарищи всерьез думают, что это и есть война.\n\rПоследующие события убеждают героев, что настоящая война - намного серьезнее. Параллельно идет развитие любовной линии. В город на каникулы приезжает школьная любовь Суворова Анюта, которая поначалу не принимает его ухаживаний…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":11648,"rate":5.32,"rate_count":601,"kpOrder":21408,"name":"Усмешка до зубов","secondName":"Usmiech zebiczny","type":"FILM","year":1957,"yearEnd":0,"countries":["Польша"],"genres":["драма","короткометражка"],"age":null,"description":"Спускаясь по лестнице, человек случайно заглядывает в окошко. Это окошко ванной и он там видит обнаженную женщину, вытирающую голову полотенцем. Спугнутый вышедшим на лестничную клетку мужчиной, человек отходит от окна, однако быстро возвращается, когда мужчина уходит. Однако его ждет разочарование - в ванной он видит мужчину, чистящего зубы.","imdbId":"tt0051144","duration":"0:02","slogan":null,"MPAA":null},{"id":1235260,"rate":5.318,"rate_count":6425,"kpOrder":21409,"name":"Авангард: Арктические волки","secondName":"Ji xian feng","type":"FILM","year":2020,"yearEnd":0,"countries":["Китай"],"genres":["боевик","криминал"],"age":16,"description":"Они берутся за задания, которые другим не под силу. Когда международный синдикат наемников похищает известного бизнесмена, единственным шансом на его спасение становится лихая команда «Авангард», не имеющая равных в мастерстве и дерзости.","imdbId":"","duration":"1:48","slogan":"Protection beyond frontiers","MPAA":"PG-13"},{"id":412315,"rate":5.318,"rate_count":3155,"kpOrder":21410,"name":"Руслан","secondName":"Driven to Kill","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","Россия","США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Руслан - успешный писатель криминальных романов, которые основаны на историях из его далекого прошлого. Однажды он приезжает на свадьбу своей дочери и сына его старинного приятеля Михаила. Со времени последней встречи с Михаилом многое изменилось, Михаил стал лидером крупной преступной группировки. Руслан слишком поздно понимает, во что оказалась, втянута его семья. В день свадьбы случается страшная трагедия: бандиты расстреливают его дочь и жену. Жена погибает на месте, а дочь в тяжелом состоянии попадает в больницу. Руслан винит во всем себя и свое прошлое и начинает мстить. Теперь месть становится его настоящим призванием.","imdbId":"tt1227177","duration":"1:38","slogan":"Месть - это настоящее призвание","MPAA":"R"},{"id":707828,"rate":5.318,"rate_count":1852,"kpOrder":21411,"name":"Любовь, секс и Лос-Анджелес","secondName":"Cavemen","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Плей-бой из Лос-Анджелеса Дин вместе со своими закадычными друзьями живут разгульной жизнью - устраивает развратные вечеринки, снимают девчонок на ночь, употребляя море алкоголя и попадая постоянно в смешные ситуации.\n\rОднажды Дин решает изменить свою жизнь и попробовать найти настоящую любовь, что оказывается гораздо труднее, чем он думал, в современном Лос-Анджелесе. Девятилетний племянник и лучшая подруга Тесс пытаются ему помочь найти любовь, а закадычные друзья всячески мешают этому. Дин начинает понимать, что настоящая любовь гораздо ближе, чем он мог предположить, и он должен будет сделать выбор между девушкой, которая ему идеально подходит и соблазнительной девушкой из его фантазий...","imdbId":"","duration":"1:27","slogan":"Downtown L.A. is their playground.","MPAA":"R"},{"id":15857,"rate":5.318,"rate_count":1098,"kpOrder":21412,"name":"Ядовитый плющ 2: Лили","secondName":"Poison Ivy II","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Молодая художница Лили приезжает учиться искусству в Лос-Анджелес из глуши Мичигана. Она становится любовницей скульптора и рисовальщика, занимающегося в одном с ней классе и живущего в той же богемной общаге. К ней явно не равнодушен преподаватель, нанявший ее приходящей няней к своей дочери, - он просит ее раздеться и снова берется за карандаш после долгого перерыва.\n\rДевушка же читает найденный в комнате дневник девушки Айви, жившей там до нее. Айви мечтала о том, чтобы «разбивать сердца и открывать мужчинам темные, плохие места, в которых они не бывали». Под влиянием этих «откровений» Лили создает себе соответствующий образ и приступает к реализации такой программы развлечений…","imdbId":"","duration":"1:46","slogan":"Passion. Seduction. Betrayal. Lily wanted to be just like Ivy","MPAA":"R"},{"id":2914,"rate":5.318,"rate_count":627,"kpOrder":21413,"name":"Ловушка на Луне","secondName":"Moontrap","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Парочка астронавтов НАСА в своём очередном полёте обнаруживает космический корабль неземного происхождения, курсирующего по орбите между нашей планетой и Луной. Внутри него они находят иссохший труп человекообразного существа и яйцеобразное металлическое устройство.","imdbId":"tt0097911","duration":"1:32","slogan":"14,000 Years It Has Waited For Us","MPAA":"R"},{"id":2339,"rate":5.318,"rate_count":628,"kpOrder":21414,"name":"Смертельное падение","secondName":"Deadfall","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Семейка аферистов - Майк Донан и его сын Джо постоянно балансируют на грани закона. Однажды сын случайно убивает отца. Но это становится только началом бешеной гонки за деньгами.","imdbId":"tt0106684","duration":"1:38","slogan":"...The ultimate con","MPAA":"R"},{"id":88730,"rate":5.318,"rate_count":513,"kpOrder":21415,"name":"Следствие ведут знатоки: Третейский судья","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"События фильма происходят в августе 1999 года. Полковник Томин, к этому времени сотрудник Интерпола, прибывает в Москву в связи с расследованием убийства гражданина Австрии Александра Нуриева. Полковник Знаменский, руководитель специальной следственной группы МВД России, занимающейся крупными финансовыми махинациями. В поле зрения группы также попало убийство гражданина Австрии, что снова свело вместе друзей, которые не виделись пять лет.","imdbId":"tt0434343","duration":"3:24","slogan":null,"MPAA":null},{"id":757740,"rate":5.317,"rate_count":928,"kpOrder":21416,"name":"Когда звери мечтают","secondName":"Når dyrene drømmer","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания","Франция"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"16-летняя Мари живет в рыбацкой деревушке с отцом и серьезно больной матерью. После череды внезапных смертей Мари понимает, что с ее телом происходит что-то странное.","imdbId":"tt2818178","duration":"1:24","slogan":"The truth is known to all but one","MPAA":"R"},{"id":572488,"rate":5.317,"rate_count":507,"kpOrder":21417,"name":"Театр абсурда","secondName":"The Theatre Bizarre","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["ужасы"],"age":18,"description":"Хозяин этого Театра абсурда, жуткого вида марионетка, представит ей сразу шесть причудливых историй, одна страшнее другой. Ужасы реального мира и воображения захлестнут сознание Энолы, и в разгар представления героиня картины и не поймет, что с ней начинает происходить что-то очень странное, необратимое и ужасающее…","imdbId":"tt1763316","duration":"1:54","slogan":null,"MPAA":null}]