[{"id":917205,"rate":5.114,"rate_count":574,"kpOrder":22053,"name":"Корпорация «Страх»","secondName":"Fear, Inc.","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Если вам в жизни не хватает острых впечатлений или вы обожаете фильмы ужасов и знаете все сцены убийств наизусть, обратитесь в корпорацию «Страх». Там изготовят на заказ ваши персональные страхи, и прежняя скучная жизнь вам покажется раем.","imdbId":"tt3560148","duration":"1:30","slogan":"Making a killing, one client at a time.","MPAA":"R"},{"id":1323238,"rate":5.114,"rate_count":553,"kpOrder":22054,"name":"Театр трупов","secondName":"Kadaver","type":"FILM","year":2020,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"В постапокалиптическом мире голодающая семья посещает благотворительное мероприятие, которое принимает мрачный оборот, когда люди начинают исчезать.","imdbId":"tt11284280","duration":"1:26","slogan":null,"MPAA":null},{"id":764139,"rate":5.113,"rate_count":1931,"kpOrder":22055,"name":"Азбука смерти 2","secondName":"ABCs of Death 2","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","Новая Зеландия","США"],"genres":["комедия","ужасы"],"age":null,"description":"Приготовьтесь к продолжению убийств по алфавиту! 26 новых режиссёров и ещё 26 смертей на экране заставят вас трепетать от ужаса и обагрят ваши лица кровью.","imdbId":"tt2926810","duration":"2:05","slogan":"Some people never learn","MPAA":null},{"id":778654,"rate":5.113,"rate_count":820,"kpOrder":22056,"name":"Эдем. Райский остров","secondName":"Eden","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания","Малайзия","США"],"genres":["драма","триллер"],"age":null,"description":"Самолет терпит крушение у побережья пустынного необитаемого тихоокеанского острова. Выжившие члены американской футбольной команды оказываются в самых ужасных обстоятельствах с ограниченными ресурсами, наедине с дикой природой, и в ближайшее время спасения не будет. Разногласия приводят к тому, что группа разделяется на команды - одну с неуравновешенным лидером, и другую с бескорыстным игроком.\n\r","imdbId":"tt3032282","duration":"1:30","slogan":"Welcome to Paradise.","MPAA":"R"},{"id":679071,"rate":5.113,"rate_count":837,"kpOrder":22057,"name":"Одичавшие","secondName":"Savaged","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"Поиздевавшись над девушкой, насильники, убедившись что она мертва, выбрасывают ее в пустынной местности. Местный шаман находит безжизненное тело и воскрешает его при помощи вселившегося духа воина Апачи, который сразу же объявляет преступникам кровавую месть и воплощает всё весьма нелицеприятными способами.","imdbId":"tt2378453","duration":"1:35","slogan":"They took her body. She'll take their souls.","MPAA":null},{"id":756189,"rate":5.112,"rate_count":26806,"kpOrder":22058,"name":"Дом с паранормальными явлениями 2","secondName":"A Haunted House 2","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":18,"description":"Малькольм, изгнавший демонов из своей бывшей подружки, начинает новую жизнь с другой девушкой и ее двумя детьми. После переезда в дом своей мечты, с Малькольмом снова начинают случаться загадочные происшествия. И, похоже, паранормальные явления теперь преследуют его не только в собственном доме...","imdbId":"","duration":"1:27","slogan":"Нагнали страху аж до сиквела","MPAA":"R"},{"id":497674,"rate":5.473,"rate_count":447,"kpOrder":22058,"name":"Шоу Аманды","secondName":"The Amanda Show","type":"TV_SHOW","year":1999,"yearEnd":2002,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Комедийный телесериал поставленный по классическим канонам скетч-шоу, действие происходит в вымешленной параллельной вселенной, где он также позиционируется как популярное телешоу. В сериале «Шоу Аманды» помимо классических скетчей присутсвуют пародии на другие популярные программы.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1208563,"rate":5.111,"rate_count":13643,"kpOrder":22059,"name":"Кукла 2: Брамс","secondName":"Brahms: The Boy II","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"9-летний Джуд стал свидетелем нападения на маму грабителей, которые залезли в их дом, и с тех пор перестал разговаривать. Пытаясь помочь ребёнку, родители решают переехать за город, и их выбор падает на старинный особняк Хилшир. Неподалёку в лесу Джуд откапывает странную куклу практически ростом с него самого. Мальчик не расстаётся с новым «другом» по имени Брамс и вскоре идёт на поправку. Родители очень рады, ведь они не подозревают, чем обернется эта зловещая дружба.","imdbId":"tt9173418","duration":"1:26","slogan":"У него появился друг","MPAA":"PG-13"},{"id":731886,"rate":5.111,"rate_count":7225,"kpOrder":22060,"name":"Вирус","secondName":"Viral","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":18,"description":"Сёстры Эмма и Стейси с отцом недавно переехали в новый город, и девушки теперь ходят в новую школу. По радио и телевидению всё время твердят про какой-то китайский вирус, у родителей, вроде бы, не ладятся отношения (мама застряла в другом городе и не возвращается), подруга Эммы серьёзно заболела, а сестёр больше волнуют интересные парни в новой школе. Когда отец уезжает встречать маму из аэропорта, в городе объявляют комендантский час, но это не останавливает девушек от посещения вечеринки.","imdbId":"","duration":"1:25","slogan":"Fear what's inside","MPAA":"R"},{"id":397430,"rate":5.471,"rate_count":70,"kpOrder":22060,"name":"Мститель","secondName":"Avenger","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Итак, будущее, человечество умудрилось-таки угробить Землю-матушку и, поскольку до Альфы Центавра не долетело, расселилось по окрестным планетам, в частности, колонии появились на Марсе. В этом багровом мире бродит от города к городу некая Лэйла Эшли, молчаливая девица с хорошим ударом обеими руками и ногами, замечательной пластикой, странной куклой Нэй и девизом: «Надеюсь, ты сможешь меня убить».\n\rЦель ее прогулки проста: отомстить Волку. Нет, не из сказки про Красную Шапочку. Волк - негласный правитель Марса, большой поклонник непопулярных методов ведения дел и таскания на себе всяких тяжестей, вроде доспехов и грехов. Однажды ему придется ответить за содеянное...","imdbId":"","duration":"0:25","slogan":"From the Creators of .hack//SIGN","MPAA":null},{"id":893259,"rate":5.111,"rate_count":5854,"kpOrder":22061,"name":"Черная вода","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","ужасы"],"age":16,"description":"Трое молодых людей - Максим, его брат Пётр и его новая девушка Полина -  приезжают в забытую богом деревню, где поселяются на старом заброшенном корабле, у которого среди местных очень дурная слава.\n\rНеожиданно ночью Полина исчезает, и братья бросаются на её поиски. А когда она так же неожиданно возвращается, вокруг начинают происходить странные вещи. Максим опасается за девушку, а у его брата возникают подозрения, что это... уже не Полина.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":7448,"rate":5.111,"rate_count":1894,"kpOrder":22062,"name":"Дети кукурузы 2: Последняя жертва","secondName":"Children of the Corn II: The Final Sacrifice","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"После того, как кошмар в Гатлине стал достоянием общественности, оставшиеся в живых дети были вывезены из города и распределены по детским домам и приютам. На горяченькое приехал и журналист Джон Гаррет вместе со своим сыном Дэниэлом.\n\rОднако городок для своего пребывания они выбрали не очень удачно - в нем заново начал поднимать голову кукурузный культ Того, Кто Ходит Между Стеблями. На этот раз основателем культа и новым пророком стал паренек Майца...","imdbId":"tt0106557","duration":"1:32","slogan":"These children are home alone ,too. But their parents won't be coming back.","MPAA":"R"},{"id":77719,"rate":5.111,"rate_count":1364,"kpOrder":22063,"name":"Идеальное создание","secondName":"Perfect Creature","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Новая Зеландия"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Триста лет люди и вампиры жили рядом. И вот однажды смертельный вирус из тайной правительственной лаборатории вырвался на свободу и заразил безумием одного вампира. Но это грозит привести к жестокой войне, кровавой бойне между людьми и вампирами, если полицейская Лили не остановит безумца…","imdbId":"","duration":"1:27","slogan":"Humans And Vampires Have Lived In Harmony.... Until Now. . ","MPAA":"R"},{"id":228325,"rate":5.111,"rate_count":687,"kpOrder":22064,"name":"Смертельная игра","secondName":"Shadow Puppets","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":16,"description":"Восемь человек просыпаются в заброшенном убежище без каких-либо предположений о том, как они там оказались. Вскоре обнаруживается, что они были объектами эксперимента, в результате которого, должны были стереться все их самые плохие воспоминания. Но в результате на волю случайно выпустили чудовищное, кровожадное существо. Чем больше они, кусочек за кусочком, сглаживают свои воспоминания, тем более угрожающим, для них становится это существо.","imdbId":"tt0491145","duration":"1:45","slogan":"They don't know who they are. Where they are. Or what is trying to kill them","MPAA":null},{"id":807595,"rate":5.111,"rate_count":671,"kpOrder":22065,"name":"Гибби","secondName":"Gibby","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Юная Кэтти много грустит и переживает по разным поводам. Она потеряла интерес к учебе и друзьям. Даже занятия любимой гимнастикой ее не радуют. Но все меняется, когда учитель Кэтти просит присмотреть за его домашним питомцем, маленькой обезьянкой Гибби.","imdbId":"","duration":"1:27","slogan":"Add a little monkey to your life","MPAA":null},{"id":480990,"rate":5.47,"rate_count":140,"kpOrder":22065,"name":"Шоу Саут-Банка","secondName":"The South Bank Show","type":"TV_SHOW","year":1978,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0077082","duration":"0:53","slogan":null,"MPAA":null},{"id":1006007,"rate":5.11,"rate_count":3994,"kpOrder":22066,"name":"Близнецы","secondName":"Still/Born","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":18,"description":"По древней легенде, демоны охотятся за душами близнецов, чтобы завладеть их телами в реальном мире. После потери одного из близнецов при родах Мэри испытывает постоянный страх за второго ребенка. Но чем сильнее ее страх, тем острее его чуют демоны, и тем ближе они к близнецу.","imdbId":"tt6087426","duration":"1:27","slogan":"Они чуют её страх","MPAA":"R"},{"id":1009491,"rate":5.109,"rate_count":14910,"kpOrder":22067,"name":"Отрыв","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Компания друзей поднимается в горы, чтобы незабываемо встретить новогоднюю ночь на вершине горы. Ребята уже предвкушают, как под бой курантов и взрывы салютов они весело съедут вниз. Но приключение оборачивается настоящим кошмаром, когда в самый разгар праздника хлипкий вагончик, привёзший их ввысь, застревает над пропастью.","imdbId":"","duration":"1:20","slogan":"Смерть не за горами","MPAA":null},{"id":265493,"rate":5.109,"rate_count":3120,"kpOrder":22068,"name":"Переполох в Гималаях","secondName":"Lissi und der wilde Kaiser","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["мелодрама","мультфильм","фэнтези"],"age":12,"description":"Во дворце не жизнь, а сплошная мечта. С утра до вечера все  придворные только и делают, что ничего не делают.  Император Франц и его женушка Лизи – экстравагантная парочка,  первые богачи королевства.  Чтобы развлечься, они жгут деньги,  играют в гольф трюфелями и прикалываются над слугами. В этом королевстве все веселы и довольны. Но однажды случилось невероятное: Лизи похитили! Нашелся же ненормальный... \n\rВесь двор во главе с властной матерью Франца  и Фельдмаршалом бросается на поиски загадочных похитителей.  В обстановке всеобщего аврала лишь трусоватый Франц нащупал нить и  распутывает клубок следствия, которое ведет его далеко вглубь Баварии. Всю компанию ждет богатая на события развязка...","imdbId":"tt0498525","duration":"1:25","slogan":"Осторожно, дети: В горах бродит йети","MPAA":null},{"id":591835,"rate":5.468,"rate_count":157,"kpOrder":22068,"name":"Как стать джентльменом","secondName":"How to Be a Gentleman","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["комедия"],"age":16,"description":"Эндрю Карлсон ведет колонку об этикете, и настолько предан идеалам более цивилизованных эпох, что удалился от современного общества. Брызжущий оптимизмом Берт Лансинг – «плохиш» из прошлого Эндрю, который унаследовал фитнес-центр, но так и остался грубым и неотесанным. \n\rКогда Джерри, редактор Эндрю, сообщает ему, что колонке необходимо обновление, либо Эндрю будет уволен, Эндрю нанимает Берта в качестве личного тренера, в надежде, что Берт сможет превратить его из джентльмена в обычного человека. Мать Эндрю Диана и его сестра Дженет поддерживают этот план. Его поддержал бы и муж Дженет - Майк, но ему своего мнения иметь не положено. Хотя взгляды Эндрю и Берта разделяют столетия, может оказаться, что эти двое отлично дополняют друг друга.","imdbId":"","duration":"0:22","slogan":"Prude Meets Dude.","MPAA":null},{"id":893242,"rate":5.109,"rate_count":524,"kpOrder":22069,"name":"Осколки хрустальной туфельки","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В стареньком пальтишке с картонным чемоданом приезжает фельдшер Юля покорять столицу. Тетя Валя устраивает племянницу сиделкой с проживанием к Алле Николаевне – обеспеченной и капризной старушке, перенесшей инсульт. Проходит немного времени, и Алла Николаевна уже души не чает в своей сиделке, а ее сын Павел почти влюблен в Юлю. Только жена Павла, Лена, не верит в «доброго ангела». И, кажется, она права…","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":973148,"rate":5.108,"rate_count":27634,"kpOrder":22070,"name":"Пункт назначения: Смайл","secondName":"Polaroid","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","Норвегия","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"В руки к нелюдимой старшекласснице Бёрд, работающей в антикварном магазине, попадает винтажный фотоаппарат Polaroid. Девушка тут же делает снимок коллеги, а позже подруга вытаскивает её на вечеринку, где все тоже очень любят фотографироваться. В этот же вечер Бёрд узнаёт, что парень из магазина мёртв, а когда погибает и хозяйка вечеринки, Бёрд начинает догадываться, кто умрёт следующим. Дьявольское устройство убивает любого, кто окажется на фотографии, сделанной с его помощью, и теперь группа подростков должна разрешить загадку проклятия, пока фотоаппарат не прикончил их всех.","imdbId":"tt5598292","duration":"1:28","slogan":"Смерть им к лицу","MPAA":"PG-13"},{"id":391899,"rate":5.467,"rate_count":173,"kpOrder":22070,"name":"Блондинка в книжной лавке","secondName":"Stacked","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["комедия"],"age":null,"description":"Главная героиня сериала «Блондинка в книжной лавке», выдающаяся своими формами Скайлер Дэйтон, решает забыть о вечеринках и бойфрендах, сменяющихся как в калейдоскопе, и решает поискать работу там, где ее, наверно, никогда и не видели, - в маленьком семейном книжном магазине Гевина и Стюарта Миллеров.\n\rРазведенный и разочаровавшийся Гевин воспринимает Скайлер как воплощение всего, что он ненавидит. Стюарт же сразу попадает под чары главной героини сериала «Блондинка в книжной лавке»: именно он предлагает ей работу, на которую та с радостью соглашается. Естественно, привлекательная блондинка чаще всего попадает в различные смешные ситуации, нежели продает книги, хотя и последнее ей удается.","imdbId":"","duration":"0:22","slogan":"She Sells Books. Like You Care.","MPAA":null},{"id":1114089,"rate":5.108,"rate_count":3541,"kpOrder":22071,"name":"Раны","secondName":"Wounds","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"После драки в заведении бармен находит потерянный посетителем телефон и зачем-то решает посмотреть, что в нём. С этого момента жизнь мужчины круто меняется не в лучшую сторону: повсюду носятся толпы тараканов, он получает страшные фотографии и леденящие душу звонки, на теле образовывается страшная рана, и, кажется, что парень оказался в центре какого-то жуткого заговора или чьей-то извращённой игры.","imdbId":"tt5913798","duration":"1:35","slogan":"Don't call it in.","MPAA":"R"},{"id":986858,"rate":5.108,"rate_count":2866,"kpOrder":22072,"name":"Шанхайский перевозчик","secondName":"Ji zhi zhui ji","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Частный агент безопасности сопровождает посылку с антиквариатом из Шанхая и по пути попадает в засаду.","imdbId":"","duration":"1:33","slogan":"Get in. Get out. Get even.","MPAA":null},{"id":7936,"rate":5.108,"rate_count":1143,"kpOrder":22073,"name":"Дракула 2: Вознесение","secondName":"Dracula II: Ascension","type":"FILM","year":2002,"yearEnd":0,"countries":["Румыния","США"],"genres":["ужасы"],"age":18,"description":"История о группе студентов-медиков, которые случайно наталкиваются на тело самого печально известного вампира. Когда появляется таинственный незнакомец и предлагает им 300 миллионов долларов за то, чтобы выставить его кровь на аукцион, они едва ли могут отказаться от такого предложения.\n\rСоблазн богатства вступает в противоречие с невообразимым ужасом... Они еще не знают, что окажутся безжалостно преследуемыми убийцей вампиров из Ватикана.","imdbId":"","duration":"1:25","slogan":"The terrifying sequel to Dracula 2000","MPAA":"R"},{"id":398051,"rate":5.107,"rate_count":1114,"kpOrder":22074,"name":"Охота на вервольфа","secondName":"Never Cry Werewolf","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["ужасы"],"age":16,"description":"Когда 16-летняя Лорен и ее семья приветствовали нового соседа, хорошо выглядящего холостяка с собакой, Лорен почувствовала в нем что-то опасное и мистическое. Она получила дополнительные основания для подозрений, когда некоторые из соседей начали исчезать один за другим. В то время как Лорен становится одержимой поведением соседа, она не замечает, что он следит за ней столь же тщательно, как голодный волк, преследующий свою жертву в ночи. С помощью персонажа местного охотничьего ТВ-шоу Рэдда Такера и мальчика-посыльного, тайно влюбленного в привлекательную Лорен, троица готовит полуночное выступление против бессмертного существа с неутолимой жаждой крови.","imdbId":"tt1135933","duration":"1:27","slogan":"An Immortal Battle for Survival","MPAA":null},{"id":692320,"rate":5.106,"rate_count":1439,"kpOrder":22075,"name":"Топор 3","secondName":"Hatchet III","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Виктор Кроули вновь возродился и готов убивать всех, кто попадется ему на пути. Но на этот раз в его родные болота наведается девушка Мэрибет, которой известно как снять его проклятье и положить конец бессмысленной резне раз и навсегда.","imdbId":"tt1870419","duration":"1:21","slogan":"Some Legends Never Die","MPAA":"R"},{"id":498818,"rate":5.106,"rate_count":1063,"kpOrder":22076,"name":"Смелый большой панда","secondName":"Little Big Panda","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Китай"],"genres":["мультфильм"],"age":0,"description":"Человек против дикой природы! Жизнь обитателей бамбуковой рощи под угрозой. Остановить армию двуногих варваров никому не под силу... Кроме отважного, ловкого, неуязвимого и остроумного Панды. Он окажется в самом сердце веселых приключений и опасных испытаний, чтобы спасти сородичей и стать Царем зверей!","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":838695,"rate":5.105,"rate_count":929,"kpOrder":22077,"name":"Клетка","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Ростовщик женится на бедной юной девушке, чтобы потешить свое тщеславие и начать новую жизнь. Кроткая и Неизвестный — их союз начисто лишен любви и счастья. Казалось бы, обычная бытовая история, но между супругами вспыхивает настоящая психологическая война, которая разрушает обоих и приводит к страшным последствиям. Неизвестный в буквальном смысле заточает жену в клетку, но в итоге сам оказывается её пленником.","imdbId":"tt3914624","duration":"2:00","slogan":null,"MPAA":null},{"id":127063,"rate":5.104,"rate_count":3822,"kpOrder":22078,"name":"Геи-ниггеры из далекого космоса","secondName":"Gayniggers from Outer Space","type":"FILM","year":1992,"yearEnd":0,"countries":["Дания"],"genres":["комедия","короткометражка","фантастика"],"age":null,"description":"Просторы Вселенной бороздит разведывательный корабль «Сфинктерный II» с экипажем из пяти ниггеров-геев с планеты Анус, которые во время одного из своих полетов натыкаются на Землю. Обнаружив на Земле женщин, они немедленно приступают к делу освобождения мужчин от ига женщин. Уничтожив одну за одной всех женщин, освободители Земли покидают нашу планету, оставив, однако, Голубого Посла (Gay Ambassador), чтобы тот обучал землян новому образу жизни.","imdbId":"tt0274518","duration":"0:26","slogan":null,"MPAA":null},{"id":1064356,"rate":5.104,"rate_count":1126,"kpOrder":22079,"name":"Не выходи из дома","secondName":"Don't Leave Home","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":null,"description":"Ирландия, 1986 год. Преподобный Алистер Бёрк пишет портрет молящейся 8-летней девочки, а на следующий день та бесследно исчезает. 30 лет спустя американская создательница диорам Мелани Томас, вдохновлявшаяся случаями исчезновений людей, после разгромной статьи арт-критика на собственное творчество получает приглашение погостить у самого Бёрка. За эти годы художник-затворник превратился в легенду, никто не знает, где он живет, а помощница Бёрка обещает Мелани устроить аукцион, на котором её работы охотно приобретут богатейшие коллекционеры Европы.","imdbId":"tt6842126","duration":"1:26","slogan":"An Irish Urban Legend","MPAA":null},{"id":586659,"rate":5.104,"rate_count":520,"kpOrder":22080,"name":"Переполох на свадьбе","secondName":"The Knot","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":16,"description":"Александра и Джереми вступают в брак. К несчастью, свадебное торжество идет не по плану. Но смогут ли беспечный шафер, опаздывающие подружки невесты и гости-скептики помешать истинной любви?","imdbId":"tt1877797","duration":"1:32","slogan":null,"MPAA":null},{"id":893901,"rate":5.103,"rate_count":1677,"kpOrder":22081,"name":"Иллюзия комфорта","secondName":"Emelie","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"После того как постоянная няня не смогла прийти, семья Томпсонов обращается к её подруге Анне, чтобы та посидела с детьми, пока родители празднуют годовщину. Поначалу Анна кажется детям настоящим чудом - девушка разрешает играть с тем, с чем им обычно играть запрещено. Но постепенно поведение няни становится всё более и более странным.","imdbId":"tt4503598","duration":"1:22","slogan":"The babysitter is here.","MPAA":null},{"id":665366,"rate":5.102,"rate_count":2448,"kpOrder":22082,"name":"Беги","secondName":"Run","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"В нью-йоркской школе появляется таинственный ученик по имени Дэниэл. Он виртуозно владеет паркуром и сразу находит себе друзей по интересам, с которыми он может «летать» над городом, пока тот спит. Среди новых друзей прекрасная Эмили, которая безоглядно влюбляется в новичка. Но откуда приехал  Дэниэл? Кто он такой? Где он жил раньше? Ведь у него полно секретов, которые он не доверяет своим друзьям. Но тайны прошлого не дремлют и Дэниэлу придётся бороться не только за свою жизнь, но и за жизнь своих новых друзей.","imdbId":"","duration":"1:37","slogan":"Танцуй! Люби! Беги!","MPAA":null},{"id":741374,"rate":5.102,"rate_count":2366,"kpOrder":22083,"name":"Пятерка супергероев","secondName":"Super Buddies","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":0,"description":"Обычный день на Ферме Фернфилда перестал быть скучным, когда Бутуз, Замараш, Би-Дог, Будда и Розабелла нашли загадочные кольца, наделившие наших героев уникальными суперспособностями.","imdbId":"tt2999390","duration":"1:21","slogan":"You don't need superpowers to be a super hero.","MPAA":"G"},{"id":254775,"rate":5.102,"rate_count":1924,"kpOrder":22084,"name":"2-АССА-2","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В центре внимания фильма — судьба Алики, которая 20 лет спустя, после тюремной отсидки за убийство Крымова, стала знаменитой актрисой...","imdbId":"","duration":"1:12","slogan":"XX лет спустя...","MPAA":null},{"id":1181127,"rate":5.102,"rate_count":711,"kpOrder":22085,"name":"Мои волосы хотят убивать","secondName":"Bad Hair","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":18,"description":"Лос-Анджелес, 1989 год. Темнокожая девушка Анна давно мечтает продюсировать собственное шоу на телевидении. Однажды на их канале меняется руководство, и новой начальницей становится амбициозная женщина, которая оценивает сотрудниц не только по деловым качествам, но и по внешнему виду. Анна с детства не любила свои африканские кудряшки, поэтому она отправляется в модный салон к известной стилистке и на последние деньги делает наращивание. Теперь коллеги и начальство смотрят на девушку с большим уважением, да и самой Анне гораздо больше нравится отражение в зеркале, но новые волосы оказываются живыми. И они хотят убивать.","imdbId":"","duration":"1:42","slogan":"Страх пускает корни","MPAA":null},{"id":311618,"rate":5.102,"rate_count":579,"kpOrder":22086,"name":"Адская вечеринка","secondName":"Dance of the Dead","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":18,"description":"Ученики средней школы заняты подготовкой к выпускному вечеру. Из всей этой типичной предпраздничной суматохи выбивается несколько людей, не похожих друг на друга, кроме одного - они неудачники, лузеры, которые не попали на этот праздник. Но именно им предстоит объединиться и попытаться спасти остальных от голодных зомби.","imdbId":"tt0926063","duration":"1:27","slogan":"Это их ночь, чтобы убить всё живое!","MPAA":"R"},{"id":577597,"rate":5.101,"rate_count":3034,"kpOrder":22087,"name":"Другая я","secondName":"Another Me","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["детектив","триллер"],"age":12,"description":"Красивую молодую девушку преследует ее тайное прошлое.","imdbId":"tt1816608","duration":"1:26","slogan":"She's watching. She's waiting. She wants your life.","MPAA":"PG-13"},{"id":794827,"rate":5.101,"rate_count":815,"kpOrder":22088,"name":"Давайте поохотимся","secondName":"Let Us Prey","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["триллер","ужасы"],"age":null,"description":"Загадочный незнакомец, которого задерживают в удаленном полицейском участке, постепенно овладевает умами заключенных и сотрудников участка.","imdbId":"tt3148348","duration":"1:32","slogan":"Darkness shall rise.","MPAA":null},{"id":558221,"rate":5.101,"rate_count":528,"kpOrder":22089,"name":"Тупик","secondName":"El callejón","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания","Колумбия","Мексика"],"genres":["триллер","ужасы"],"age":null,"description":"Героиня фильма оказывается в ловушке в прачечной, расположенной в самом конце улицы. В ловушке устроенной ей серийным убийцей. Ей предстоит пережить несколько часов нападок со стороны не только маньяка, но и крыс, в изобилии там водящихся.","imdbId":"","duration":"1:15","slogan":null,"MPAA":"R"},{"id":630398,"rate":5.1,"rate_count":7643,"kpOrder":22090,"name":"Убойный уикенд","secondName":"Cottage Country","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["комедия","криминал","триллер"],"age":18,"description":"Тодд Чиповски собирается провести незабываемый уикенд в загородном коттедже, который он арендовал специально для того, чтобы сделать предложение своей возлюбленной Кэмми Райан. Но торжественное событие и чудесный отдых подпортило появление братца Тодда Сэлинджера и его подружки Маши. Однако выходные всё равно становятся для героев незабываемыми — особенно после того, как Тодд в порыве ярости случайно убивает своего брата топором.","imdbId":"","duration":"1:31","slogan":"They aren't going to let a little blood spoil their perfect wedding.","MPAA":null},{"id":453569,"rate":5.1,"rate_count":1113,"kpOrder":22091,"name":"Не подавай виду","secondName":"Something Wicked","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Когда молодая пара начинает планировать совместную жизнь и свадьбу, ужасные секреты их прошлого неумолимо начинают всплывать на поверхность. Теперь нельзя гарантировать, что они будут «жить долго и счастливо».","imdbId":"tt1327601","duration":"1:35","slogan":"A tale of evil deeds and doomed love.","MPAA":"R"},{"id":807492,"rate":5.099,"rate_count":1153,"kpOrder":22092,"name":"Игра окончена, чувак!","secondName":"Game Over, Man!","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"Три друга-неудачника работают уборщиками в отеле и мечтают разбогатеть. В план по улучшению материального положения входит встреча с сыном миллиардера, который будет вечером на вип-вечеринке в отеле. Только парни представили ему свой проект (суперкостюм для видеоигр) и даже получили чек, как менеджер отеля отобрал его, вернул и выставил троицу вон. Так дело не пойдет, - решают друзья и преисполненные решимости возвращаются забрать то, что принадлежит им по праву, но находят менеджера с отрезанным членом. Оказывается, отель захватили террористы, только наши герои им не попались и теперь имеют шанс спасти заложников.","imdbId":"tt3317234","duration":"1:41","slogan":"Some heroes are born. Others are maids.","MPAA":null},{"id":402962,"rate":5.099,"rate_count":965,"kpOrder":22093,"name":"Джалло","secondName":"Giallo","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Американская стюардесса помогает итальянскому жандарму расследовать исчезновение своей сестры, похищенной серийным убийцей по прозвищу Джалло.","imdbId":"","duration":"1:32","slogan":"To Catch a Killer, You Must Think Like a Killer!.","MPAA":"R"},{"id":771888,"rate":5.099,"rate_count":643,"kpOrder":22094,"name":"Под землёй","secondName":"Beneath","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"В основе фильма лежат реальные события. После катастрофического обвала команда шахтеров попадает в ловушку на глубине почти в 200 метров. Воздух, которым они дышат, становится все более токсичным, а времени на то, чтобы спастись, все меньше. Они медленно погружаются в пучину безумия и начинают нападать друг на друга…","imdbId":"tt2991296","duration":"1:29","slogan":null,"MPAA":null},{"id":441453,"rate":5.098,"rate_count":4104,"kpOrder":22095,"name":"Опасный человек","secondName":"A Dangerous Man","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Шэйн Дэниэлс, несправедливо осужденный за преступление, которого не совершал, садится в тюрьму, дабы отбыть положенный законодательством срок. По выходе из тюремных стен он осознаёт, что жизнь на улицах... ничуть не изменилась - толкающие наркоту, торговцы оружием, гангстеры - подноготная и тёмная сторона этого мира встретили его во всей своей красе. Однако Шейн вовсе не собирается мириться с существующим порядком вещей и объявляет войну преступникам, особенно когда те пересекают его личные интересы. \n\rБеззащитные и слабые теперь спасены, а преступники и бандиты теперь узнают, как выглядят закон и порядок. Шейн Дэниелс не остановится, пока не дойдёт до конца и не достигнет своей намеченной, но вовсе не лёгкой цели...","imdbId":"tt1360767","duration":"1:34","slogan":"For Shane Daniels fighting for freedom is a way of life","MPAA":null},{"id":586708,"rate":5.097,"rate_count":13538,"kpOrder":22096,"name":"Ужас Амитивилля: Пробуждение","secondName":"Amityville: The Awakening","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Мать-одиночка переезжает с тремя детьми в загадочный дом, даже не подозревая о кровавом прошлом их нового жилища. У каждого дома есть история. У этого – страшная тайна.","imdbId":"tt1935897","duration":"1:27","slogan":"У каждого дома есть история. У этого – страшная тайна","MPAA":"PG-13"},{"id":818791,"rate":5.461,"rate_count":229,"kpOrder":22096,"name":"Виртуальный секс","secondName":"Sex on //","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":18,"description":"Сколько стоят запрещенные удовольствия в интернете? И как заработать неплохие деньги на чужих желаниях?","imdbId":"tt3382570","duration":"0:27","slogan":"NSFW","MPAA":null},{"id":521637,"rate":5.096,"rate_count":16466,"kpOrder":22097,"name":"All inclusive, или Всё включено","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Жизнь  Андрея – владельца дорогой и востребованной ветеринарной клиники для домашних животных с Рублевки – определенно удалась. Мало того, он не обделен вниманием и прекрасных хозяек милых зверюшек. Но страстная ночь с женой олигарха Эвелиной меняет все: ревнивый муж Эдик очень доходчиво объясняет, что изменит сладкую жизнь успешного бизнесмена.\n\rЕдинственный выход – это побег из страны. И Андрей уезжает в Турцию по программе «Все включено», не подозревая, что в нее включено намного больше, чем кажется на первый взгляд. За ним по пятам следует австрийский киллер Рудольф, а солнечные пляжи таят самое главное испытание в жизни…","imdbId":"","duration":"1:33","slogan":"Курортный роман с риском для жизни","MPAA":null},{"id":665100,"rate":5.095,"rate_count":2169,"kpOrder":22098,"name":"Спасти Санту","secondName":"Saving Santa","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Индия","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Эльф Бернард — очень мил, весел, и... слегка несерьёзен. Но ему придется измениться, ведь у него впереди  потрясающее и очень опасное приключение! Кто-то собирается похитить Санту и его волшебные сани, в которых можно перемещаться в разные эпохи. А без Санты Новый год никогда не наступит!  Бернарду придётся переместиться во времени, сразиться со злодеем, остановить его армию, изменить прошлое, спасти Новый год и стать настоящим героем!","imdbId":"tt2204315","duration":"1:23","slogan":"На машине времени за Новым годом!","MPAA":null},{"id":770792,"rate":5.095,"rate_count":2131,"kpOrder":22099,"name":"Пришельцы","secondName":"Extraterrestrial","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Страдая от развода родителей, Эйприл в компании близких друзей приезжает в лесной домик, где она провела детство. Воспоминания гнетут девушку, но эти страдания окажутся ничем в сравнении с новыми впечатлениями, когда вдруг неподалеку в лесу падает и взрывается огромный огненный шар.","imdbId":"tt2960930","duration":"1:41","slogan":"They do not come in peace","MPAA":null},{"id":745891,"rate":5.095,"rate_count":764,"kpOrder":22100,"name":"Пограничная полоса","secondName":"The Borderlands","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"История команды людей, которая по приглашению Ватикана исследует загадочные паранормальные происшествия, которые регулярно случаются в отдаленной британской церкви…","imdbId":"","duration":"1:32","slogan":"Don't Lose Your Way","MPAA":"R"},{"id":417586,"rate":5.457,"rate_count":343,"kpOrder":22100,"name":"Цепь","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"«Цепь» - это история о трех молодых людях, которых связывает крепкая мужская дружба. Двое из них – Виктор и Антон – дружили с детства, Степан влился в их компанию во время службы в «горячей точке». По возвращении на гражданку друзья решают открыть свой автосервис. Цепь роковых случайностей сталкивает их сначала с криминальным авторитетом Македонским, который ищет в их автосервисе тайник с оружием, затем с продажным генералом Фроловым, планирующим с помощью дерзкого налета на милицейский конвой освободить опасного преступника.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":313523,"rate":5.094,"rate_count":24432,"kpOrder":22101,"name":"Полтергейст","secondName":"Poltergeist","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Семья переезжает в новый дом, где много странностей - статическое электричество, предметы перемещаются сами, электроприборы ведут себя странно, и младшая дочь постоянно с кем-то разговаривает.","imdbId":"tt1029360","duration":"1:33","slogan":"They know what scares you.","MPAA":"PG-13"},{"id":858819,"rate":5.093,"rate_count":2293,"kpOrder":22102,"name":"Хищник: Тёмные века","secondName":"Predator: Dark Ages","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Группа рыцарей-тамплиеров, вернувшихся из восточных земель в Англию, поручают новое задание. Найти зверя, который убивает местных жителей.В помощь им дают врага-сарацина, который уже встречался с этим дьяволом.","imdbId":"tt4171544","duration":"0:27","slogan":null,"MPAA":null},{"id":688655,"rate":5.457,"rate_count":90,"kpOrder":22102,"name":"Пиф-паф комедия","secondName":"Comedy Bang! Bang!","type":"TV_SHOW","year":2012,"yearEnd":2016,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"tt2176287","duration":"0:30","slogan":null,"MPAA":null},{"id":22482,"rate":5.092,"rate_count":2178,"kpOrder":22103,"name":"Приманки","secondName":"Decoys","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["комедия","ужасы","фантастика"],"age":18,"description":"Первокурсники Люк и Роджер - очередные парни, желающие расстаться с невинностью. И когда Люк знакомится с двумя сногсшибательными блондинками, он чувствует, что это стопроцентный шанс наконец-то стать мужчиной! Но однажды он оказывается свидетелем невероятного: Люк может поклясться, что видел у них щупальца! Может быть, блондинки - пришельцы?.. И прежде, чем он узнает правду, в студенческом городке происходит ряд необъяснимых смертельных случаев…","imdbId":"tt0357585","duration":"1:35","slogan":"Они готовы соблазнить любого... Молись, чтобы им не оказался ты!","MPAA":"R"},{"id":772208,"rate":5.092,"rate_count":1066,"kpOrder":22104,"name":"Убьём жену Уорда","secondName":"Let's Kill Ward's Wife","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":18,"description":"Жена Уорда - настоящая стерва. Все об этом знают. В том числе и сам Уорд. После многочисленных размышлений и разговоров Уорда с друзьями на эту тему происходит случайное происшествие, которое открывает перед ним новый мир проблем и возможностей...","imdbId":"tt2980708","duration":"1:22","slogan":"Real friends do the dirty work.","MPAA":null},{"id":413083,"rate":5.092,"rate_count":674,"kpOrder":22105,"name":"Связанные местью","secondName":"Bound to Vengeance","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Ив похитили и посадили на цепь в тёмном сыром подвале для извращённых утех. Однажды ей удается вырваться, и месть становится её главной целью. Но прежде, чем поставить точку, девушка решает попытаться спасти остальных узниц.","imdbId":"","duration":"1:19","slogan":"Escape is just the beginning.","MPAA":null},{"id":765119,"rate":5.091,"rate_count":6647,"kpOrder":22106,"name":"Срочно выйду замуж","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Женя - редактор-трудоголик, Стас – светский фотограф. Она амбициозна, а у него по жизни - ни задачи, ни проблемы. Женя хочет и может стать главным редактором журнала, но для этого у нее срочно должен появиться супруг! Условие акционеров издания - семейная аудитория нуждается в семейном руководителе. И на решение этой задачи у девушки есть всего неделя. Стас берется помочь девушке, в картотеке  у модного фотографа есть немало холостяков, которые вполне могли бы подойти на роль мужа. Но неожиданно Женя понимает, что совсем не расчетлива, а Стас с удивлением обнаруживает, что влюблен.","imdbId":"tt4647432","duration":"1:43","slogan":null,"MPAA":null},{"id":41018,"rate":5.091,"rate_count":634,"kpOrder":22107,"name":"Атлантида","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","мелодрама","семейный"],"age":12,"description":"Первая любовь юной героини фильма остается безответной. Взрослый женатый человек, друг ее родителей, не считает, что он вправе ответить на это чувство.\n\rОни встретятся через несколько лет другими людьми - и вспыхнувшая с новой силой любовь перевернет их жизни. Они еще не знают, что их вновь ждет разлука. Однако их душам суждено навсегда остаться вместе...","imdbId":"tt0315234","duration":"1:33","slogan":null,"MPAA":null},{"id":712726,"rate":5.09,"rate_count":1410,"kpOrder":22108,"name":"Санаторий","secondName":"Sanitarium","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Перед нами антология, действие которой разворачивается в психиатрической клинике. Каждый эпизод начинается с вступительного слова доктора Стенсона, лечащего врача, который комментирует нового пациента и рассказывает его историю.","imdbId":"tt2449810","duration":"1:48","slogan":null,"MPAA":null},{"id":725033,"rate":5.089,"rate_count":9338,"kpOrder":22109,"name":"Если твоя девушка – зомби","secondName":"Life After Beth","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","ужасы"],"age":16,"description":"Когда у Зака умирает девушка, парень становится безутешен. Однако вскоре, неожиданно для всех, Бет чудесным образом возвращается, но в новом качестве - она теперь зомби! Поскольку внешне девушка пока мало чем отличается от себя прежней, а Зак все ещё любит её, он с радостью принимает её к себе в дом. Правда, теперь ему придется смириться с некоторыми её новыми привычками.","imdbId":"","duration":"1:28","slogan":"Будь осторожен в своих желаниях...","MPAA":"R"},{"id":881512,"rate":5.089,"rate_count":1508,"kpOrder":22110,"name":"Эволюция","secondName":"Évolution","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Испания","Франция"],"genres":["драма","ужасы","фантастика"],"age":16,"description":"11-летний Николас живет с матерью на изолированном острове, населенном такими же мальчиками и их мамами. Николас исследует морское дно, чтобы найти там рыб, но находит тело. Или ему это только показалось, и вместо тела была лишь морская звезда? С каждым днем у Николаса появляется всё больше вопросов и подозрений. Мальчиков помещают в больницу, в чьих зеленых стенах детей как будто бы от чего-то лечат, а, может быть, женщины проводят над ними странный эксперимент, чтобы избавиться от бремени материнства?","imdbId":"tt4291590","duration":"1:21","slogan":"Grow to become something new.","MPAA":null},{"id":105871,"rate":5.088,"rate_count":998,"kpOrder":22112,"name":"Последняя зима","secondName":"The Last Winter","type":"FILM","year":2006,"yearEnd":0,"countries":["Исландия","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Нефтяная компания направляет на Северную Аляску группу для наладки оборудования. Раньше другая компания уже проводила здесь пробные бурения,но по непонятным причинам свернула работы, запечатав скважину в металлический бокс. Очень скоро все понимают, что в лагере творится неладное и для выживания придётся приложить все усилия.","imdbId":"tt0454864","duration":"1:41","slogan":"What if mankind only had one season left on Earth?","MPAA":null},{"id":880665,"rate":5.087,"rate_count":21615,"kpOrder":22113,"name":"Пиковая дама: Черный обряд","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["ужасы"],"age":16,"description":"С древних времен считается, что любое зеркало может стать порталом в мир мертвых. Одним из старейших мистических ритуалов с зеркалом является обряд вызова Пиковой дамы. Четверо подростков в шутку решают призвать ее, но даже не подозревают, на какие ужасы они обрекли себя и своих близких. Теперь мстительный призрак не остановится, пока не получит их души.","imdbId":"","duration":"1:33","slogan":"Пиковая дама, приди","MPAA":null},{"id":582134,"rate":5.087,"rate_count":3834,"kpOrder":22114,"name":"Джок","secondName":"Jock","type":"FILM","year":2011,"yearEnd":0,"countries":["США","ЮАР"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"История приключений очаровательного и бесстрашного пса по кличке Джок — самого младшего и, как оказалось, самого слабого из своих братьев и сестер. Его ждут удивительные приключения и невероятные испытания. Он станет сильным и отважным, храбрым и преданным — лучшим другом для своего юного хозяина.","imdbId":"tt1822239","duration":"1:29","slogan":"Самое большое приключение лучшего друга человека","MPAA":"PG"},{"id":691622,"rate":5.087,"rate_count":1908,"kpOrder":22115,"name":"Проект «Динозавр»","secondName":"The Dinosaur Project","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","ЮАР"],"genres":["боевик","ужасы","фантастика"],"age":12,"description":"Группа западных исследователей направляется на поиски существа, живущего в воде, о чьем существовании было известно, в основном, по мифам и легендам. Однако поездка изначально пошла не так, как было запланировано. Ряд неприятностей поставил группу на грань выживания в самой гуще тропических джунглей. Помимо многочисленных опасностей, которые здесь обнаружили герои фильма, им также пришлось столкнуться с созданиями, которых цивилизация считала вымершими миллионы лет назад...","imdbId":"","duration":"1:23","slogan":"Они все-таки выжили...","MPAA":"PG-13"},{"id":21858,"rate":5.086,"rate_count":5913,"kpOrder":22116,"name":"Ведьма из Блэр 2: Книга теней","secondName":"Book of Shadows: Blair Witch 2","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Джефф Патерсон - плохой парень, чьё воображение занимает ведьма из Блэр. Джефф водит экскурсии в печально известный дом Растина Парра, совершившего 7 убийств по приказанию ведьмы. Однажды с ним отправляются студенты колледжа и проводят ночь в доме Парра. Утром они понимают, что не спали, но никто не может вспомнить, что произошло.","imdbId":"tt0229260","duration":"1:30","slogan":"Evil Doesnt Die.","MPAA":"R"},{"id":87854,"rate":5.086,"rate_count":3103,"kpOrder":22117,"name":"Капитан Зум: Академия супергероев","secondName":"Zoom","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Страшно, когда тебя не любят и у тебя совсем нет друзей. У тебя не остается ничего, кроме обид и зависти. Но однажды твой папа, которого нет рядом, но он все-таки есть, забирает тебя из обыкновенной школы в суперменскую! Вот где обнаружатся все твои таланты, нужно только верить в себя…","imdbId":"tt0383060","duration":"1:33","slogan":"They're going to save the world . . . as long as they're home for dinner","MPAA":"PG"},{"id":311427,"rate":5.086,"rate_count":734,"kpOrder":22118,"name":"Пропащие ребята: Племя","secondName":"Lost Boys: The Tribe","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","триллер","ужасы"],"age":16,"description":"Когда ты знаешь, что не можешь умереть, ты рискуешь всем, пытаясь нанести сокрушительный удар. Энгус Сазерленд, заняв место своего брата Кифера, является главным вампиром в современной версии Пропащих Ребят. Деревушка на побережье Луна Бэй наводнена изгоями и странными людьми.\n\rПосле захода солнца оживает Племя - группа отчаянных вампиров, которые наполняют улицы непрекращающимся действием. Но когда появляется предводитель вампиров и его сестра, все секреты всплывают наружу. Борется с силами зла  Кори Фельдман, сыгравший охотника Эдгара Фрога. Если вы вступили в Племя, обратного пути нет.","imdbId":"","duration":"1:34","slogan":"Never grow old. Never die. Never know fear again.","MPAA":"R"},{"id":309406,"rate":5.085,"rate_count":1726,"kpOrder":22119,"name":"Дочь якудзы","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Десятилетняя Юрико – дочка влиятельного якудзы Тацио Ямада, которого боятся все, а он боится за дочь. Всегда рядом с Юрико бдительная охрана и даже в школу ее сопровождают телохранители. В один прекрасный день у Ямады случаются «временные трудности» и ради безопасности дочери он отправляет ее в Рим. Но по дороге самолет совершает вынужденную посадку на юге России. Телохранители исчезают, и Юрико остается одна в незнакомой стране. Но Юрико – дочка якудзы, она привыкла быть сильной. Она ищет выход из сложившейся ситуации, а находит непутевого парня Леху и даже спасет ему жизнь. И теперь у Лехи перед Юрико – «гири» – долг чести. И по японскому обычаю он должен служить ей всю жизнь, несмотря на трудности с законом и переводом.","imdbId":"tt1547089","duration":"1:21","slogan":null,"MPAA":null},{"id":1272748,"rate":5.449,"rate_count":452,"kpOrder":22119,"name":"Маленькие пташки","secondName":"Little Birds","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"История двух совершенно не похожих друг на друга женщин, оказавшихся в международной зоне Танжер в 1955 году – накануне ее ликвидации, после которой Танжер стал частью Королевства Марокко. Молодая американка Люси Сэвидж путешествует в уникальное место у Гибралтарского пролива в надежде разобраться как в собственной сексуальной и личной жизни, так и в грядущих общественно-политических переменах. Ее жених, английский лорд, разрывается между долгом перед Люси и чувствами к своему танжерскому любовнику. Одна из самых влиятельных женщин Марокко Черифа Ламур пытается изменить мир вокруг, чем еще больше привлекает местного чиновника, отчаянно в нее влюбленного. ","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1235421,"rate":5.085,"rate_count":537,"kpOrder":22120,"name":"Уондер","secondName":"Wander","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер"],"age":null,"description":"Частного детектива Артура Бретника наняли расследовать загадочное убийство в городке Уондер. Однако Бретник начинает подозревать, что дело связано с заговором, из-за которого погибла его дочь.","imdbId":"tt9689696","duration":"1:34","slogan":"The conspiracy is real.","MPAA":"R"},{"id":251878,"rate":5.084,"rate_count":37391,"kpOrder":22121,"name":"Чужие против Хищника: Реквием","secondName":"AVPR: Aliens vs Predator - Requiem","type":"FILM","year":2007,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Атакованный «Предалиеном» - жутким гибридом Хищника и Чужого - корабль Хищников терпит крушение в лесах, окружающих маленький городок штата Колорадо. И пока на сигнал о помощи, посланный в момент падения, спешит подкрепление, Чужие успевают инфицировать половину населения города.","imdbId":"","duration":"1:33","slogan":"На Земле каждый услышит твой крик","MPAA":"R"},{"id":465189,"rate":5.448,"rate_count":293,"kpOrder":22121,"name":"Последний секрет Мастера","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Китай","Россия"],"genres":["приключения"],"age":16,"description":"Простой русский парень Федор Караваев хоть и жил в деревне, но восточной культурой увлекался. Да так страстно, что однажды лопнуло терпение жены Варвары, и ставшему вмиг холостым и бездомным Федору ничего лучшего не пришло в голову, как отправиться на родину боевых искусств, изучать кунг-фу. Но в Шаолине великовозрастный ученик оказывается не нужным, а в Уданшане доверчивый Федор и вовсе становится жертвой предприимчивого мошенника. \n\rОднако нет худа без добра – именно в чужой далекой стране герой находит верного друга, да не простого, а настоящего мастера боевых искусств Ли Даню. Федор возвращается домой ни с чем, еще не зная, что он уже втянут в водоворот невероятных приключений, комических, трагических и детективных событий. \n\rПосле неудачной попытки выкрасть рукопись Тургенева из парижского Лувра, интернациональная группа преступников обманом вовлекает в дело Ли Даню. Только он может помочь им получить бумаги, перевезенные в Москву в музей им. Пушкина. Федор Караваев оказывается для китайца единственным другом в чужой стране. Федору предстоит освободить заложников, узнать тайну сокровищ, скрытую в тургеневской рукописи, и разгадать последний секрет Мастера…","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":675697,"rate":5.084,"rate_count":13150,"kpOrder":22122,"name":"Женщина в черном 2: Ангел смерти","secondName":"The Woman in Black 2: Angel of Death","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Во время Второй мировой войны группу школьников и их юную учительницу Еву эвакуируют из подвергшегося бомбардировкам Лондона в заброшенное поместье, расположенное в деревенской глуши. Вскоре в деревне начинают происходить странные события. Ева с помощью бывшего пилота Гарри обнаруживает, что приезд детей пробудил темные силы, внушающие больший ужас, чем вражеские бомбардировки. Теперь Ева должна противостоять силам зла, спасти детей и пережить встречу с Женщиной в черном.","imdbId":"","duration":"1:34","slogan":"Она не простила. Она не забыла. Она никогда не уходила","MPAA":"PG-13"},{"id":5519,"rate":5.084,"rate_count":3539,"kpOrder":22123,"name":"Техасская резня бензопилой 3: Кожаное лицо","secondName":"Leatherface: Texas Chainsaw Massacre III","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Два студента, едущие на машине от одного побережья к другому, съезжают на заброшенную техасскую дорогу. Ну а тут их и встречает «Кожаное лицо» и его людоедская семейка с кровавыми руками и одной мыслью в голове: как бы кого-нибудь сожрать! Единственный шанс спастись — это иметь достаточно огневой мощи, чтобы снести «Кожаное лицо» и его плотоядную семью с лица земли.","imdbId":"","duration":"1:25","slogan":"The Saw Is Family","MPAA":"R"},{"id":1049877,"rate":5.084,"rate_count":976,"kpOrder":22124,"name":"Самсон","secondName":"Samson","type":"FILM","year":2018,"yearEnd":0,"countries":["США","ЮАР"],"genres":["боевик","драма"],"age":null,"description":"Потеряв любовь всей своей жизни, главный герой, обладающий сверхъестественной силой, сосредотачивает свою жизнь на том, чтобы освободить свой народ от рабства.","imdbId":"tt6951892","duration":"1:50","slogan":"Chosen. Betrayed. Redeemed.","MPAA":"PG-13"},{"id":977961,"rate":5.084,"rate_count":879,"kpOrder":22125,"name":"Бешеная","secondName":"Rabid","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада"],"genres":["ужасы","фантастика"],"age":18,"description":"Роуз, нерешительная помощница знаменитого модельера, попадает в аварию. В результате лицо девушки изуродовано, о карьере в мире моды можно забыть. Единственный шанс исправить последствия – экспериментальное лечение стволовыми клетками в частной клинике. Чудесным образом после операции Роуз быстро восстанавливается и становится даже красивее и увереннее в себе, вот только вместе с избавлением от шрамов она заполучает кое-что пострашнее. Девушка оказывается носителем жуткого вируса, и заражённые ей в течение нескольких часов становятся бешеными и готовыми к самым жестоким убийствам.","imdbId":"tt5628902","duration":"1:47","slogan":null,"MPAA":null},{"id":1112086,"rate":5.446,"rate_count":371,"kpOrder":22125,"name":"Чернов","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Майор полиции Чернов приезжает на службу и узнаёт, что после его ухода к нему в дом ворвались бандиты и тяжело ранили жену Людмилу. Врачи спасают ей жизнь, но она остаётся в коме. Чернов догадывается, что покушение на Людмилу - дело рук одного из тех, кого он когда-то отправил в тюрьму. Он отправляется в архив и изучает дела пойманных им преступников. Выясняется, что вместо большинства осуждённых срок отбывают подставные люди. Но руководство отказывается возбуждать дело. Вместо этого Чернова отстраняют от расследования и переводят в небольшой тихий городок Московской области.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":397675,"rate":5.084,"rate_count":613,"kpOrder":22126,"name":"Злоумышленник 2","secondName":"Bereavement","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Похищенный психопатом, 6-летний Мартин Бристол вынужден испытывать адские муки и издевательства от своего надзирателя. Между тем, 17-летняя Элисон, переехавшая жить в пустынную местность вместе с дядей, обнаруживает эти ужасные вещи, происходящие на соседней ферме…","imdbId":"","duration":"1:43","slogan":"There are some evils...so unspeakable...they will scar you forever.","MPAA":"R"},{"id":803429,"rate":5.083,"rate_count":2083,"kpOrder":22127,"name":"Одинок по контракту","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":16,"description":"Фильм расскажет историю молодой восходящей звезды Славы Лебедева, фронтмена рок-группы «Сердце города», и юной Лили Фиалко, которая влюбляется в Славу, не подозревая о его популярности. Проблема заключается в том, что по контракту Славе нельзя не только жениться, но и встречаться с девушкой, чтобы не разрушить свой сценический образ и не лишиться любви фанаток.","imdbId":"tt4499304","duration":"1:30","slogan":"Лучший фильм для свиданий...","MPAA":null},{"id":893496,"rate":5.083,"rate_count":922,"kpOrder":22128,"name":"МУЛЬТ в кино. Выпуск №2","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм"],"age":null,"description":"Во втором выпуске – только премьерные серии лучших отечественных мультфильмов! На этот раз любимые герои встретятся на большом экране в новом составе. К мультфильмам «Барбоскины», «Планета Ai», «Машкины Страшилки» и «Бумажки» присоединились «Фиксики»! А еще в новом сборнике сразу два мультсериала про Белку и Стрелку! Вы увидите свежие эпизоды мультфильмов «Белка и Стрелка. Озорная семейка« и »Белка и Стрелка. Спортивная команда».","imdbId":"","duration":"0:45","slogan":"Любимые герои на большом экране","MPAA":null},{"id":764608,"rate":5.082,"rate_count":29262,"kpOrder":22129,"name":"Перевозчик: Наследие","secondName":"The Transporter Refueled","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Китай","Франция"],"genres":["боевик","триллер"],"age":16,"description":"Фрэнк Мартин – самый высококвалифицированный перевозчик, которого только можно нанять за деньги. Ставки выше, технологии поднялись на более высокий уровень, но правила те же: никогда не изменять условия сделки, никаких имен и никогда не открывать груз.\n\rКогда Фрэнка нанимает хитроумная красотка Анна и ее три очаровательные сообщницы, он быстро выясняет, что его водят за нос. Анна и ее команда похитили его отца, чтобы заставить Фрэнка помочь им разобраться с группой безжалостных торговцев людьми.","imdbId":"tt2938956","duration":"1:36","slogan":"...a turbo-charged thrill ride through the French Riviera, full of hairpin twists and dangerous curves.","MPAA":"PG-13"},{"id":14490,"rate":5.082,"rate_count":5099,"kpOrder":22130,"name":"Хэллоуин: Воскрешение","secondName":"Halloween: Resurrection","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Некий шоу-бизнесмен устраивает в доме печально известного убийцы Майкла Майерса, считающегося мертвым, действо, весьма напоминающее шоу «За стеклом». Группа подростков должна провести ночь в доме маньяка с трансляцией всего происходящего в интернет, из оборудования только е-майл.\n\rЧего бояться, если хозяин давно мертв? Но возникает одна проблема - Майерс возвращается в родные стены...","imdbId":"","duration":"1:30","slogan":"Они играли со смертью. Они проиграли...","MPAA":"R"},{"id":1065112,"rate":5.082,"rate_count":3097,"kpOrder":22131,"name":"Приключения Аладдина","secondName":"Alad'2","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"А что бывает после «и жили они долго и счастливо»? На пороге Дворца в волшебном Багдаде, где проводят время Аладдин и Принцесса, появляется ужасный и опасный Диктатор. Чтобы избавиться от незваного гостя и не потерять Принцессу, Аладдину придется вновь окунуться в мир приключений и опасностей: пролететь на ковре-самолёте полмира, разыскать Волшебную лампу, своего приятеля Джинна и уже вместе с ним сразиться с Диктатором.","imdbId":"tt7136896","duration":"1:38","slogan":"Чей Джинн круче?","MPAA":null},{"id":571935,"rate":5.081,"rate_count":5290,"kpOrder":22132,"name":"С кем переспать?!!","secondName":"The To Do List","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Действие комедии происходит в 90-е 20 века в американском пригороде. Выпускница школы пишет свой «список дел», которые надо завершить до перехода в колледж. Все пункты списка непристойны и направлены на обретение сексуального опыта. Но девушка мало понимает, как получить заветный опыт, и попадает в смешные ситуации.","imdbId":"tt1758795","duration":"1:44","slogan":"Отличница и ЭТО сделает на ПЯТЬ","MPAA":"R"},{"id":618381,"rate":5.081,"rate_count":2581,"kpOrder":22133,"name":"Конец света","secondName":"Fin","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Друзья собираются вместе провести выходные в горной хижине. Однако странное явление полностью меняет планы, оставляя их без связи с внешним миром. По дороге за помощью они отдаляются друг от друга, так как происходящее вокруг оказывает на них сильное влияние.","imdbId":"","duration":"1:30","slogan":"Никого не останется","MPAA":null},{"id":485351,"rate":5.08,"rate_count":18920,"kpOrder":22135,"name":"Месть пушистых","secondName":"Furry Vengeance","type":"FILM","year":2010,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["комедия","семейный"],"age":6,"description":"Амбициозный бизнесмен Дэн Сандерс приступает к осуществлению грандиозного проекта: он хочет разбить город прямо посреди Орегонской пустыни. Покой и красота этих мест безжалостно нарушается шумом экскаваторов и грузовиков. Но не тут-то было! На защиту природы встают... звери - пушистые, зубастые и когтистые. Их месть не знает пощады!","imdbId":"tt0492389","duration":"1:32","slogan":"Он пришёл. Он увидел. Они победили","MPAA":"PG"},{"id":586264,"rate":5.08,"rate_count":9800,"kpOrder":22136,"name":"Тачка №19","secondName":"Vehicle 19","type":"FILM","year":2013,"yearEnd":0,"countries":["США","ЮАР"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Что делать, если из багажника арендованной в незнакомом городе тачки в салон вываливается связанная девушка? Сдать бедолагу в ближайший полицейский участок? Спасибо, Кэп, но не всё так просто! Эта девушка — важный свидетель в большом заговоре, и её уже приговорили к смерти… На хвосте висят все копы города, выход один — вдавить педаль газа в пол и считать дырки от пуль и разбитые полицейские машины! Гонки на выживание начинаются!","imdbId":"tt1911662","duration":"1:25","slogan":"Он выбрал не ту тачку. Они нарвались не на того парня","MPAA":"R"},{"id":432480,"rate":5.08,"rate_count":2194,"kpOrder":22137,"name":"Дорожное приключение 2","secondName":"Road Trip: Beer Pong","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Трое соседей по общежитию колледжа случайно попадают в автобус, перевозящий едва одетых, соблазнительных девушек-моделей на финал Национального турнира по пиво-понгу. По дороге туда они неизбежно станут участниками всевозможных приключений, включая автостоп, вооружённых до зубов красоток, группу профессионалов стриптиза, состоящую из бабушки, мамы и дочки, а также очаровательных участниц сообщества Целомудрия до брака. Со всеми этими приколами они не смогут не выиграть соревнования, но главное, получить удовольствие!","imdbId":"","duration":"1:37","slogan":"Get your pong on!","MPAA":"R"},{"id":472549,"rate":5.08,"rate_count":2062,"kpOrder":22138,"name":"Секс по обмену","secondName":"Swinging with the Finkels","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":16,"description":"История Альвина и Элли, пары проживающей в Лондоне. Их отношения находятся на пределе.\n\rМы находимся в настоящем моменте, который переносит нас назад в богатые событиями моменты в их жизни. Два молодых студента, Альвин и Элли, встречаются в университете, влюбляются, обсуждают музыку, волосы и другие менее важные вещи. Элли из США, где всё по-другому.\n\rЗатем мы переносимся на 10 лет вперед, и они теперь женаты и имеют успешные карьеры, но у них нет времени друг для друга. По совету их лучших друзей, Питера и Джанет, Альвин и Элли анализируют лучшие и худшие отрезки их отношений. Они делают всё, чтобы остаться вместе. У них есть дети, сексуальные игрушки, которые помогают сохранить их брак...\n\rА что сделают Альвин и Элли?","imdbId":"","duration":"1:25","slogan":"Конечно же так веселее","MPAA":"R"},{"id":504266,"rate":5.08,"rate_count":963,"kpOrder":22139,"name":"Перезагрузка","secondName":"Re-Kill","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы"],"age":null,"description":"Страшная эпидемия, приводящая к мутации человека в зомби, поразила человечество и поставила его на грань выживания. Спустя пять лет люди справились с этой угрозой. Спецподразделение R занимается поиском и уничтожением оставшихся зомби. Однако во время одной поисковой операции бойцы наталкиваются на доселе неизвестный вид, который приспособился к борьбе с человеком и научился побеждать.","imdbId":"tt1612319","duration":"1:28","slogan":"Убей их всех","MPAA":"R"},{"id":416406,"rate":5.079,"rate_count":2355,"kpOrder":22140,"name":"Как заняться любовью с женщиной","secondName":"How to Make Love to a Woman","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Энди и Лоурен встречаются уже не первый день, а юноша не имеет ни малейшего представления о том, как удовлетворить свою подружку. Он обращается за ценным советом к друзьям-музыкантам, к известной порноактрисе и еще ко многим знакомым. У каждого есть свой «фирменный рецепт» сексуального успеха! \r\n\r\nНо сможет ли Энди вовремя узнать - чего же по-настоящему хочет женщина? Ведь на горизонте появляется прекрасно осведомленный в приемах обольщения женщин красавчик Даниэль...","imdbId":"","duration":"1:32","slogan":"A comedy about miscommunication between the sheets.","MPAA":"R"},{"id":763488,"rate":5.078,"rate_count":680,"kpOrder":22141,"name":"За бродом","secondName":"Oltre il guado","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"История о зоологе, исследующем кабаньи миграции, который неожиданно для себя сталкивается со страшной историей того места, в котором проводит свои научные изыскания.","imdbId":"tt2836202","duration":"1:32","slogan":"Come closer...and see!","MPAA":null},{"id":788505,"rate":5.078,"rate_count":632,"kpOrder":22142,"name":"Не убивай его","secondName":"Don't Kill It","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"В тихий маленький городок в Миссисипи заявляется древний демон и устраивает веселье - вселяется в человека и начинает убивать всех, кто под руку подвернётся, а потом переселяется в убившего его. Но на каждого вредного демона найдётся свой бесстрашный герой.","imdbId":"tt3113696","duration":"1:23","slogan":null,"MPAA":null},{"id":762716,"rate":5.077,"rate_count":783,"kpOrder":22143,"name":"Дом тигра","secondName":"Tiger House","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","ЮАР"],"genres":["драма","криминал","триллер"],"age":null,"description":"Когда героиня фильма Келли узнала, что неизвестные преступники ворвались в дачный дом ее лучшего друга и взяли его в плен вместе с родителями, то Келли поняла, что теперь на полицию можно не рассчитывать, потому что она просто не успеет осуществить спасательную операцию. Так как Келли была профессиональной гимнасткой, то ей не составило труда тайком проникнуть в дом с преступниками и заложниками, после чего героиня начала ориентироваться по ситуации. На хрупкие плечи девушки возложена очень огромная ответственность, потому что отважной героине придется самостоятельно справляться с вооруженными бандитами.","imdbId":"","duration":"1:23","slogan":null,"MPAA":"R"},{"id":715025,"rate":5.077,"rate_count":786,"kpOrder":22144,"name":"Убийство кота","secondName":"Murder of a Cat","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":16,"description":"Клинтон и его кот - лучшие друзья, но в одно утро все меняется, когда кота находят со стрелой в боку. Клинтон начинает  распутывать следы:  выясняется, что кот жил двойной жизнью, и соседская девушка Грета тоже оплакивает  его  любимца. Вместе они  начинают расследование  и приоткрывают завесу над таинственными событиями, где погибший кот -  лишь  одно из загадочных происшествий…","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":840725,"rate":5.075,"rate_count":1005,"kpOrder":22145,"name":"Тепловой удар","secondName":"Heatstroke","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","США","ЮАР"],"genres":["боевик","драма","триллер"],"age":16,"description":"Семейная поездка-сафари по пустыне омрачается убийством главы семейства. Встреча с браконьерами заставляет оставшихся в живых мачеху и падчерицу бороться за свои жизни.","imdbId":"tt3663040","duration":"1:32","slogan":"Run. Fight. Survive. The hunt is on.","MPAA":null},{"id":669941,"rate":5.074,"rate_count":41228,"kpOrder":22146,"name":"Тайна перевала Дятлова","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия","США"],"genres":["ужасы","фантастика"],"age":16,"description":"В 2012 году, получив грант, группа американских студентов отправляется в Уральские горы, следуя тем же маршрутом, что и группа Дятлова. Они попытаются восстановить картину произошедшего и выяснить причину до сих пор неразгаданной гибели советских туристов.","imdbId":"tt1905040","duration":"1:40","slogan":null,"MPAA":"R"},{"id":518140,"rate":5.074,"rate_count":8866,"kpOrder":22147,"name":"Репортаж: Апокалипсис","secondName":"[REC] 4: Apocalipsis","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания"],"genres":["ужасы"],"age":18,"description":"Анхела приходит в себя на корабле посреди океана. После вспышки эпидемии неизвестного вируса, превращающего людей в зомби, ученые решили изолировать инфицированных, но не заболевших людей, чтобы исследовать природу заразы. На специально оборудованном бывшем нефтяном танкере есть все необходимое оборудование для проведения лабораторных экспериментов. Но ни ученые, ни команда даже не догадываются, что их ждет.","imdbId":"tt1649443","duration":"1:35","slogan":"It's time to get out.","MPAA":"R"},{"id":840611,"rate":5.441,"rate_count":422,"kpOrder":22147,"name":"Культ","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Куба","Россия"],"genres":["драма","приключения"],"age":16,"description":"Группа молодых россиян становится послушниками секты «Моментум», базирующейся в небольшой латиноамериканской стране Вендора. Родственники ребят, стремясь уберечь детей от неминуемой смерти, нанимают профессионального военного. Полностью доверившись ему, прибывают в Вендору. Однако вскоре становится ясно, что у нанятого профессионала есть свои интересы в этой опасной стране…","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":1083861,"rate":5.073,"rate_count":1059,"kpOrder":22148,"name":"Правда или действие","secondName":"Truth or Dare","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Восемь друзей-студентов снимают на Хэллоуин дом с привидениями. Но начав игру, которая принесла этому дому жуткую славу, они снова пробудили злого духа, и теперь он не успокоится, пока компания не доиграет до конца.","imdbId":"tt7126746","duration":"1:28","slogan":null,"MPAA":null},{"id":689500,"rate":5.441,"rate_count":83,"kpOrder":22148,"name":"E.C.W.","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":2010,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0810614","duration":"1:05","slogan":"A new breed unleashed","MPAA":null},{"id":694847,"rate":5.073,"rate_count":1061,"kpOrder":22149,"name":"Кровавый ледник","secondName":"Blutgletscher","type":"FILM","year":2013,"yearEnd":0,"countries":["Австрия"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"События фильма развернутся в Альпах, где расположилась климатическая станция, на которой со своими коллегами работает техник Янек. Накануне приезда туда новой группы ученых, персонал станции сталкивается с необычным явлением - из ледника начинает сочиться странная жидкость, под воздействием которой все животные начинают мутировать и нападать на людей. Станция превращается в своеобразную крепость для выживших, и все бы хорошо, но позже выясняется, что и люди так же подверглись заражению...","imdbId":"tt2299206","duration":"1:38","slogan":null,"MPAA":null},{"id":957794,"rate":5.073,"rate_count":906,"kpOrder":22150,"name":"Прорубь","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фантастика"],"age":16,"description":"Весь день по телевизору показывают прорубь. Прорубь – тема дня, зимняя традиция, объединяющая верующих и спортсменов, звёзд и моржей, президента и безработного. В центре новостных сюжетов – Крещение, рыбалка и криминальная хроника. Президент и щука, художник и критики, олигарх и правоохранительные органы – все встречаются у проруби в поисках решений своих проблем.\n\rА безработный москвич, страдающий от вредных привычек, спускается в прорубь за женой, точно какой-то Садко.","imdbId":"","duration":"1:05","slogan":"Народу будет тепло","MPAA":null},{"id":443301,"rate":5.073,"rate_count":813,"kpOrder":22151,"name":"Закрытая вечеринка","secondName":"Jue ming pai dui","type":"FILM","year":2009,"yearEnd":0,"countries":["Тайвань"],"genres":["мелодрама","ужасы"],"age":18,"description":"Обыкновенные молодые мужчины и женщины часто мечтают о жизни в мире богатства. И Уэйд, Ричард, Хитоми, Холли и Лин - не исключение. Все они получили приглашение на эксклюзивную вечеринку, которую устраивает группа богатых и известных людей. Вписав в пригласительные карты свои самые сокровенные мечты, думая, что это просто шутка, они начинают понимать, что их желания осуществляются. Но бесплатный сыр бывает только в мышеловке, и теперь их единственная мечта - сбежать с вечеринки и выжить.","imdbId":"tt1229821","duration":"1:35","slogan":"Будьте осторожны со своими мечтами! Иногда они сбываются...","MPAA":null},{"id":466879,"rate":5.44,"rate_count":248,"kpOrder":22151,"name":"Аптекарь","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Пятеро приятелей, знакомцев по пивному автомату, разных профессий, возрастов и судеб, скинулись на бутылку. А из бутылки явилась фея, объявившая себя Берегиней и рабой хозяев бутылки, обязанной исполнять все их желания. \n\rНо как оказалось, не было великих устремлений у советских людей, всё их устраивало. Однако привычное течение жизни, против их воли, нарушилось – с героями (пайщиками бутылки) стали происходить неожиданные и неприятные изменения. Не имея возможности избавиться от вмешательства Берегини в их жизнь, пайщики продали свои паи местному «предпринимателю» - торговцу щенками. Все, кроме главного героя – Аптекаря. Он единственный, кто имел настоящее, истинное желание - желание любить…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":76903,"rate":5.071,"rate_count":7833,"kpOrder":22152,"name":"Потомство Чаки","secondName":"Seed of Chucky","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Румыния"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Чаки вернулся! Знаменитая кукла-убийца требует еще больше крови! В фильме «Невеста Чаки» кукольный монстр встретил свою вторую половину, прекрасную куклу Тиффани. Теперь на арену выходит потомок Чаки, плод их безумной и страстной любви – Глен. Cмогут ли Чаки и Тиффани убедить своего сыночка продолжить кровавое дело родителей?","imdbId":"","duration":"1:26","slogan":"Бойся второго пришествия","MPAA":"R"},{"id":555759,"rate":5.071,"rate_count":2271,"kpOrder":22153,"name":"Свидетельство","secondName":"Evidence","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Группа молодых людей отправляется в лес, где один из них, Райан, намерен снять документальный фильм об их поездке. Устроив небольшой лагерь посреди лесной чащи, скоро герои фильма делают открытие, которое положит конец безмятежному отдыху. \n\rПоначалу их привлекают странный шум, который вскоре материализуется в некое существо, имеющее, как выясняется, далеко не мирные намерения в отношении компании друзей. Фильм, который они пытались снимать, в итоге станет единственным свидетельством того, что же произошло на самом деле…","imdbId":"","duration":"1:15","slogan":"Keep the camera rolling.","MPAA":"R"},{"id":985934,"rate":5.071,"rate_count":2227,"kpOrder":22154,"name":"Дорогой диктатор","secondName":"Dear Dictator","type":"FILM","year":2017,"yearEnd":0,"countries":["Мексика","США"],"genres":["комедия"],"age":16,"description":"Антон Винсент - диктатор одной из стран карибского бассейна. Татьяна - ученица старшего класса обычной средней школы. После продолжительной переписки, в которой они сдружились на фоне сложностей, возникающих у каждого из них, диктатор решил найти убежище в Америке и приехать к Татьяне. В конечном итоге он обучает мятежную в душе девушку, как свергнуть режим в своей школе и стать настоящим лидером.","imdbId":"tt5779540","duration":"1:30","slogan":"Она думала, что она повстанец, пока не встретила - настоящего","MPAA":null},{"id":914295,"rate":5.071,"rate_count":1265,"kpOrder":22155,"name":"Сирена","secondName":"Siren","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Четверо друзей в поисках развлечений на мальчишнике по поводу свадьбы одного из них отправляются в загородный клуб. Клуб этот оказывается с несколько садистским уклоном, и будущий жених решает спасти девушку, которую там держат взаперти. Вскоре друзьям предстоит убедится, что её заперли не зря.","imdbId":"tt4667854","duration":"1:22","slogan":"No Man Can Resist Her. All Men Should.","MPAA":null},{"id":806471,"rate":5.439,"rate_count":89,"kpOrder":22155,"name":"Время Ч","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["ток-шоу"],"age":null,"description":"Чем заняться на выходных? Как часто после напряженных трудовых будней мы задаемся этим вопросом. И вместо того, чтобы бездумно проваляться в постели, можно заняться кое-чем более существенным. Передача «Время Ч» напомнит о главных событиях недели и в связи с ними посоветует фильмы и видеоигры, за которыми можно провести время в этот уик-энд.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":840285,"rate":5.07,"rate_count":1418,"kpOrder":22156,"name":"Джем и голограммы","secondName":"Jem and the Holograms","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика","фэнтези"],"age":12,"description":"Она могла бы остаться обычной девчонкой из небольшого городка. Но один клип в интернете сделал ее звездой. Джем ждут знаменитые сцены, миллионный контракт и самый крутой парень в Голливуде. Дело за малым, разгадать послание отца. Каждую ночь она отправляется на поиски таинственных голограмм.","imdbId":"tt3614530","duration":"1:58","slogan":"У каждого поколения свой голос","MPAA":"PG"},{"id":18979,"rate":5.069,"rate_count":10409,"kpOrder":22157,"name":"Бугимен","secondName":"Boogeyman","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Новая Зеландия","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Бугимэн - мифическое, мистическое существо. В преданиях каждого народа есть такой монстр, живущий в детских ночных кошмарах. Тиму уже 20 лет, но Бугимэн до сих пор живет в его памяти, как жуткое существо, поглотившее его отца 16 лет тому назад. Реален ли Бугимэн?\n\rИ если нет, как тогда объяснить исчезновение отца Тима? Ответ скрыт в каждом темном углу, за каждой полузакрытой дверью в доме его детства - там, куда Тиму придется вернуться и узнать, наконец, ответ на леденящий душу вопрос - существует ли Бугимэн на самом деле?","imdbId":"tt0357507","duration":"1:29","slogan":"Вы думали, всё это выдумки...","MPAA":"PG-13"},{"id":462015,"rate":5.069,"rate_count":1251,"kpOrder":22158,"name":"Все тайное становится явным","secondName":"When the Bough Breaks","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Суррогатная мать для семейной пары становится помешанной на будущем отце ребенка.","imdbId":"tt1389139","duration":"1:47","slogan":"She's carrying more than just a secret.","MPAA":"PG-13"},{"id":77402,"rate":5.069,"rate_count":1170,"kpOrder":22159,"name":"Санта-киллер","secondName":"Santa's Slay","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","ужасы","фэнтези"],"age":18,"description":"На Рождество все ждут доброго Санта Клауса с подарками. Но ведь так было не всегда... Тысячу лет назад один из демонов по имени Клаус проиграл пари ангелу, по которому был вынужден приносить радость и подарки людям на Рождество. Но сегодня срок пари истекает, и Санта Клаус готов к настоящему веселью и намерен отыграться на людях по полной программе. ","imdbId":"tt0393685","duration":"1:18","slogan":"Молитесь, чтобы он не пришел к вам!","MPAA":"R"},{"id":648623,"rate":5.068,"rate_count":507,"kpOrder":22160,"name":"Дом на краю","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Анна, современная деловая женщина, живет со своим мужем-писателем в богатом доме на Рублево-Успенском шоссе. Обеспеченная жизнь без забот, но некогда семейное счастье просто рассыпается на глазах: Анне приходится спонсировать тираж детективных историй мужа, мириться с его завышенным самомнением, решать проблемы с первым мужем и терпеть измену любимого мужчины с ее собственной сестрой.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":28132,"rate":5.067,"rate_count":2569,"kpOrder":22161,"name":"Черный орел","secondName":"Black Eagle","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Под именем «Черного Орла» специальный агент ЦРУ приезжает на Мальту, чтобы помешать КГБ выкрасть суперсекретное новое лазерное устройство.\n\rС этого дня спокойная жизнь для обитателей острова закончилась: взрывы, погони, убийства, похищения детей. Поклонники этих двух звезд не будут разочарованы этой приключенческой, насыщенной действием картиной.","imdbId":"","duration":"1:30","slogan":"Two warriors meet...only one will survive!","MPAA":"R"},{"id":423039,"rate":5.437,"rate_count":295,"kpOrder":22161,"name":"Прииск","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Действие этой истории происходит на территории небольшого золотодобывающего прииска, который собираются закрывать, потому что план добычи золота давно уже не выполняется. В непростые для поселка времена возвращается на Родину после пятилетнего плавания Гена Томилин. Он везет подарок невесте Кате, которая, по его представлениям, непременно должна была его дождаться. Катя не дождалась - она вышла замуж за геолога Сергея Романова, который приехал на прииск из Санкт-Петербурга, чтобы найти золотоносную жилу и спасти поселок от вымирания... \n\rНеожиданно из поселка исчезает тридцать шесть килограммов добытого старателями золота, затем находят мертвым участкового Служаева. Вскоре пропадает с прииска Романов, и подозрения в убийстве и в краже падают на него. В помощь следствию из центра на прииск направляется следователь Гаранин. Ему и предстоит распутать непростое дело и найти настоящего виновника преступлений...","imdbId":"","duration":"6:24","slogan":"Когда исчезают 56 килограммов золота","MPAA":null},{"id":898127,"rate":5.067,"rate_count":1236,"kpOrder":22162,"name":"Побег из Рио","secondName":"Going to Brazil","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["комедия","приключения"],"age":18,"description":"Три девушки прилетели на роскошную свадьбу к подруге детства в один из самых завораживающих и опасных мегаполисов мира — в Рио-де-Жанейро — город самых безбашенных вечеринок, ярких карнавалов и пугающих трущоб. За тысячи километров от дома они мечтают всласть оторваться, а быть может — и встретить любовь! Нацелившись на весёлые и беззаботные каникулы, они даже не догадываются, каким диким, отвязным и рискованным приключением обернётся эта поездка. Девочки хотят отжечь. А придётся ещё и выжить!","imdbId":"tt4467176","duration":"1:34","slogan":"Отжечь и выжить!","MPAA":null},{"id":421211,"rate":5.437,"rate_count":139,"kpOrder":22162,"name":"Любовь слепа","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Московская художница Кира уходит от мужа-алкоголика и влюбляется в оператора-документалиста Максима, который оставляет ее, ожидающую ребенка. Через двадцать лет, отправляясь к выросшей дочери в Киев, она встречает человека, который искренне влюбляется в нее. В Киеве она встречается со своим бывшим мужем и Максимом, которые пытаются вернуть ее расположение...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1033145,"rate":5.067,"rate_count":518,"kpOrder":22163,"name":"Высшая форма","secondName":"Perfect","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Подросток Гарретт страдает от мрачных видений. Он пытается решить проблему вживлением специального имплантата, но сталкивается с непредвиденными последствиями.","imdbId":"tt6222286","duration":"1:28","slogan":null,"MPAA":null},{"id":730059,"rate":5.436,"rate_count":454,"kpOrder":22163,"name":"Стар Трек: Отступники","secondName":"Star Trek: Renegades","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Прошло почти десять лет после возвращения Вояджера. Федерация находится в кризисе. Основные поставщики кристаллов Федерации исчезают. Пространство и время уже сложено вокруг нескольких планет, эффективно изолируя их от любых контактов с внешним миром. И это явление не является естественным - кто-то или что-то хочет, чтобы это произошло. Для этого, адмирал Павел Чехов, глава Звездного Флота разведки, обращается к командиру Тувоку, бывшему офицеру безопасности Вояджера и нынешнему главе. Тувок должен собрать новый экипаж - в основном изгои и жулики - даже преступники. Этому новому экипажу поручено выяснить, что является причиной сворачивания пространства и времени, и остановить это - любой ценой.","imdbId":"tt2621446","duration":"1:28","slogan":"Boldly Going Where No Trek Has Gone Before","MPAA":null},{"id":160961,"rate":5.066,"rate_count":2832,"kpOrder":22164,"name":"Городские легенды 3: Кровавая Мэри","secondName":"Urban Legends: Bloody Mary","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Три школьницы в шутку произносят заклинание и тем самым вызывают призрак выпускницы их школы, исчезнувшей за тридцать лет до этого во время выпускного бала. Призрак девушки начинает мстить тем, кто виновен в ее смерти, убивая их детей. Каждая из смертей соответствует какой-нибудь городской легенде.","imdbId":"tt0451957","duration":"1:33","slogan":"Зло Мэри - Вне Легенды","MPAA":"R"},{"id":464919,"rate":5.436,"rate_count":96,"kpOrder":22164,"name":"Новый год в ноябре","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"Герои фильма когда-то были участниками «Голубого огонька»: капитан ледокола «Арктика» Трофим Семочкин, красавица бригадир комбайнеров Капитолина, капитан хоккейной сборной Николай Васин и молодой композитор Ефим Каховский - капитан команды КВН. И вот спустя 30 лет, в канун нового века, возникла идея - в новогоднем шоу воссоздать тот самый «капитанский столик» и вновь пригласить этих людей.","imdbId":"","duration":"2:56","slogan":null,"MPAA":null},{"id":397739,"rate":5.065,"rate_count":627,"kpOrder":22165,"name":"Инопланетное вторжение","secondName":"Alien Trespass","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фантастика"],"age":12,"description":"Космический корабль пришельцев терпит аварию и падает на Землю. Одноглазое чудовище, выжившее и выбравшееся из тарелки начинает терроризировать местное население. Другой, хороший прищелец, который так же оказался на Земле, захватывает тело астронома, его задача - остановить разбушевавшегося монстра…","imdbId":"tt1122836","duration":"1:30","slogan":"It came from another galaxy. A creeping, crawling nightmare of terror!","MPAA":"PG"},{"id":620311,"rate":5.064,"rate_count":1730,"kpOrder":22166,"name":"Армия Франкенштейна","secondName":"Frankenstein's Army","type":"FILM","year":2013,"yearEnd":0,"countries":["Нидерланды","США","Чехия"],"genres":["ужасы"],"age":18,"description":"Конец Второй мировой войны. Отряд советских солдат идет по территории Германии. Случайно они находят тайную нацистскую лабораторию, в которой по записям знаменитого деда доктор Франкенштейн экспериментирует с мертвой и живой плотью, создавая армию суперсолдат.","imdbId":"tt1925435","duration":"1:24","slogan":null,"MPAA":"R"},{"id":762972,"rate":5.064,"rate_count":1367,"kpOrder":22167,"name":"7-ой гном","secondName":"Der 7bte Zwerg","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"В замке Фантабулараса большой переполох: принцесса Роза празднует свой 18-й день рождения. Приняты самые строгие меры безопасности, ведь злобная Колдунья Делламорта, которая прокляла Розу на ее крестинах, не позволит проклятию раствориться в воздухе.\n\rСемеро гномов - Умник, Рыжик, Ворчун, Соня, Силач, Бодряк и Бобо - ничего не знают об этом, когда отправляются на праздник в замок, мечтая повеселиться… Бобо, самый маленький гном, случайно запускает тайный механизм в кольце Колдуньи, и принцесса вместе со всеми гостями замерзает. Гномы спасаются в самую последнюю секунду. Теперь, чтобы все исправить, им придется отправиться в опасное путешествие и найти возлюбленного принцессы, похищенного драконом злобной Делламорты.","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":1245632,"rate":5.064,"rate_count":658,"kpOrder":22168,"name":"Ночной конвой","secondName":"Police","type":"FILM","year":2020,"yearEnd":0,"countries":["Бельгия","Китай","Франция"],"genres":["драма","криминал"],"age":16,"description":"Парижские полицейские Виржини, Эрик и Аристид вынуждены принять необычное задание — вернуть мигранта на границу. По дороге в аэропорт Виржини понимает, что по возвращении на родину их подопечному грозит смерть. Столкнувшись с этим испытанием совести, она пытается убедить коллег позволить ему сбежать.","imdbId":"tt9850344","duration":"1:38","slogan":"Одна ночь. Одна жизнь. Одно решение","MPAA":"PG-13"},{"id":793872,"rate":5.431,"rate_count":253,"kpOrder":22168,"name":"Курортная полиция","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":16,"description":"В курортном городе на берегу Чёрного моря по примеру некоторых других стран создаётся тестовое подразделение МВД «Курортная полиция». В его задачу входит расследование и предотвращение преступлений, связанных, так или иначе, с отдыхающими и спецификой пребывания на курорте.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":279587,"rate":5.063,"rate_count":2012,"kpOrder":22169,"name":"Серфер","secondName":"Surfer, Dude","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Стив Аддингтон серфингист от кончиков выгоревших волос до кончиков пальцев ног... босых, это его профессия и стиль жизни. В одно прохладное лето Стив возвращается в Малибу и находит свой родной город изменившимся до неузнаваемости. В городе властвует Госпожа Виртуальная Реальность, люди перестали жить своей жизнью, а все больше предпочитают наблюдать за происходящем по телевидению. Но самое главное - куда пропали волны? Полный штиль - это полоса отчаяния, неприятности преследуют Стива одна за другой. Удастся ли ему не свихнуться от этого плоского безумия, сумеет ли Стив не утонуть в 3D реальности и дождаться своей волны?","imdbId":"tt0976247","duration":"1:25","slogan":"'love and waves, that's what we need in these dark days.'","MPAA":"R"},{"id":471727,"rate":5.43,"rate_count":186,"kpOrder":22169,"name":"Безмолвный свидетель 3","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"С первых серий нового сезона зритель узнает, какие изменения произошли в судьбе главных героев: Малов ушел на повышение и забрал с собой Сергея Давыдова и Катю Сазонову. Из лаборатории уволились Наташа Леознова и Оксана Корнилова. \n\rПоявятся и новые персонажи. В следственный комитет приходит новый следователь по особо важным делам Андрей Петрович Буров. Он принимает на работу двоих молодых, талантливых следователей Евгения Шаманова и Ксению Ильину. В лабораторию к Гордину приходят Рита Губанова и Полина Данилова. \n\rПуть героев сериала сложен и тернист. Ведь за каждым преступлением стоит мотив и тяжёлая человеческая драма. Редкий преступник, стремясь уйти от правосудия, не пытается замести следы. Героям предстоит каждый раз пытаться увидеть большее, отсеять ложные улики, намеренно оставленные преступником, тщательно взвесить все факты на пути к истине. \n\rКаким бы сложным и запутанным ни было дело, зритель может быть уверен – зло не окажется безнаказанным.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":1039038,"rate":5.063,"rate_count":1181,"kpOrder":22170,"name":"Вечеринка монстров","secondName":"Monster Party","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Двое подростков Каспер и Додж грабят дома обеспеченных граждан, пока Айрис — девушка одного из них — стоит на шухере. Когда отец Каспера за игорные долги оказывается в заложниках у бандитов, парень решается на отчаянный шаг — ограбить виллу, где Айрис собирается работать официантом на званом вечере. На вечеринку съезжаются обеспеченные гости, и вскоре выяснится, что горе-грабители попали к сборищу отморозков.","imdbId":"tt6556576","duration":"1:29","slogan":null,"MPAA":null},{"id":1278017,"rate":5.429,"rate_count":210,"kpOrder":22170,"name":"Ловушка для королевы","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Мария Лебедева – королева шахмат, чемпионка мира среди женщин. Всю жизнь к победе Марию подталкивали ее мать и отчим, ведь большие победы сулят и большие деньги. Однако для самой шахматной королевы турниры – не вся жизнь. Она мечтает о семье и любви, а еще надеется разыскать своего родного отца. Об этом Мария после очередной победы заявляет журналистам на всю страну. И вдруг ее отец, Платон Щербинский, спустя столько лет сам находит Марию. Он собирается сообщить ей нечто важное, но не успевает… Щербинского находят мертвым.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":471104,"rate":5.063,"rate_count":579,"kpOrder":22171,"name":"Лавэ","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Казахстан"],"genres":["боевик","драма","криминал"],"age":16,"description":"Четыре друга детства, решают рискнуть «грязными» деньгами. При передаче денег убивают сына главаря мафии. Кто убийца? Мафия нанимает киллера-охотника, который пытается выйти на след беглецов и пропавших денег…","imdbId":"tt3999410","duration":"1:21","slogan":null,"MPAA":null},{"id":1189670,"rate":5.062,"rate_count":1623,"kpOrder":22172,"name":"Тень звезды","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Популярный рэпер приезжает на гастроли в Питер. Его обожают и ждут фанаты,  он на пике славы, он уверен в себе.  Вместе со звездой приезжают его менеджер, музыканты и девушка. \n\rНеожиданно на музыканта совершается покушение. Ему чудом удаётся избежать смерти, но его менеджер решает нанять охранника. Складывается так, что охранником оказывается… девушка.  Она — профессионал своего дела, но в брутальном мире рэпа женщине приходится сложно. Телохранитель разбирается в запутанных отношениях звезды и понимает, что каждый из окружения рэпера мог бы желать его смерти. В решающий момент «бодигард» спасает ему жизнь. Однако, она узнала слишком много, и музыканту приходит время спасать своего телохранителя.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":391707,"rate":5.062,"rate_count":927,"kpOrder":22173,"name":"Приключения поваренка","secondName":"The Adventures of Food Boy","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":12,"description":"Эзра обнаруживает, что у него есть уникальные способности - еда просто появляется из его рук. Наконец-то он может использовать новые возможности, чтобы поразить друзей и стать популярным в своей школе. Вся его жизнь переворачивается из-за того, что он не может удержать свой дар под контролем. Школа становится местом чрезвычайных продуктовых бедствий . Эзре предстоит решить, откажется ли он навсегда от своего дара или станет жить по новому в роли «Повелителя Еды»","imdbId":"tt1059773","duration":"1:30","slogan":"Не все супергерои борются с преступлениями!","MPAA":"PG"},{"id":728143,"rate":5.062,"rate_count":578,"kpOrder":22174,"name":"Крутой","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Каверин, некогда служивший в ОМОНе, начинает работать на себя – он перевозит грузы и никогда не спрашивает заказчика о том, что внутри. Однажды, доставив груз, Каверин видит, что в чемодане, который он вез – связанная девочка.\n\rЛюди заказчика похитили ее и Каверин, сам не зная о содержимом посылки, доставил девочку главарю банды. За девочку требуют выкуп, саму же ее хотят убить, чтобы избавиться от свидетеля. Среди бандитов – Брыль – бывший сослуживец и враг Каверина. Каверин вступает в схватку с бандитами, ему удается отбить у них девочку, и скрыться. Каверин, преследуемый бандитами, идущими по пятам, начинает поиск родителей девочки.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":572066,"rate":5.061,"rate_count":9115,"kpOrder":22175,"name":"Сексуальные хроники французской семьи","secondName":"Chroniques sexuelles d'une famille d'aujourd'hui","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"Рутинная жизнь современной семьи претерпевает основательную встряску, когда младший сын Роман оказывается пойман в классе, мастурбирующим и одновременно снимающим себя на камеру в мобильном телефоне. Роману грозит исключение из школы... Выясняется, что его действия – это часть игры, весьма популярной у школьников. До этих пор сексуальная тематика была табуирована в его семье, но теперь она становится центром обсуждения.","imdbId":"tt1753584","duration":"1:25","slogan":null,"MPAA":null},{"id":674770,"rate":5.3,"rate_count":66,"kpOrder":22175,"name":"Профили телеканала Bravo","secondName":"Bravo Profiles","type":"TV_SHOW","year":1998,"yearEnd":2004,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt0288347","duration":"","slogan":null,"MPAA":null},{"id":395684,"rate":5.061,"rate_count":6454,"kpOrder":22176,"name":"Александр. Невская битва","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["биография","военный","драма"],"age":16,"description":"Первая половина 13 века. Новгородский князь Александр любим народом, но имеет и многих противников. Огромная армия Батыя угрожает нашествием с юга. Шведские рыцари замышляют крестовый поход на Русь, они засылают в Новгород шпиона. Боярская оппозиция готовит покушение на Александра, вынашивает предательский план сдачи города. В довершение ко всему, лучший друг князя Ратмир проникся страстью к красавице-княжне и теперь может стать для Александра опасным врагом. Князь молод, но жизнь требует от него воинской доблести, дальновидности дипломата и глубокой житейской мудрости.","imdbId":"tt1244496","duration":"1:50","slogan":null,"MPAA":null},{"id":585091,"rate":5.059,"rate_count":606,"kpOrder":22177,"name":"Суки","secondName":"Perras","type":"FILM","year":2010,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Стерва, модница, заучка, тихоня, слепая - что объединяет всех этих девушек? Каждая из них подозревается в совершении зверского преступления, произошедшего в школе. И пока десять учениц ждут приезда полиции в одном из классов, мы погружаемся в воспоминания и эмоции каждой из них, полные разврата, насилия и душевных переживаний, вместе с героинями пытаясь разобраться, кто же виноват.","imdbId":"","duration":"1:36","slogan":"Do your parents know?","MPAA":null},{"id":576394,"rate":5.056,"rate_count":1132,"kpOrder":22178,"name":"Хозяин джунглей","secondName":"El Ardor","type":"FILM","year":2014,"yearEnd":0,"countries":["Аргентина","Мексика"],"genres":["вестерн","драма"],"age":16,"description":"В далеких джунглях реки Параны творится беззаконие. Группа вооруженных наемников терроризирует население, насильно заставляя отказываться от участков земли в их пользу. Местным жителям не у кого искать помощи кроме духов реки. После проведения священного обряда из джунглей появляется таинственный молодой человек, который говорит, что он пришел помочь.","imdbId":"tt1384925","duration":"1:41","slogan":"Не становись на его пути","MPAA":"R"},{"id":588330,"rate":5.055,"rate_count":6403,"kpOrder":22179,"name":"247 градусов по Фаренгейту","secondName":"247°F","type":"FILM","year":2011,"yearEnd":0,"countries":["Грузия","США"],"genres":["триллер","ужасы"],"age":null,"description":"Четверо друзей отправляются в дом на берегу озера, чтобы весело провести выходные… Но уик-энд превращается в настоящий кошмар, когда трое из них оказываются запертыми в горячей сауне. Температура стремительно растёт… Каждая минута дорога в борьбе за выживание…","imdbId":"tt1877543","duration":"1:28","slogan":"Every minute counts when every degree matters","MPAA":"R"},{"id":599733,"rate":5.055,"rate_count":1467,"kpOrder":22180,"name":"Атлант расправил плечи: Часть 2","secondName":"Atlas Shrugged II: The Strike","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","фантастика"],"age":null,"description":"Мировая экономика на грани коллапса. Безработица выросла до 24%. Бензин стоит $42 за галлон. Блестящие создатели, от художников до промышленников, продолжают загадочно исчезать по неизвестным причинам. Дэгни Таггарт обнаружила возможный путь разрешения проблемы - заброшенную перед кризисом фабрику с необычным мотором, способным дать любое количество энергии для Земли. Но, мотор мертв... Нет более никого, кто бы мог раскрыть его тайну. Но Дэгни не намерена сдаваться - времени осталось немного, а найти изобретателя мотора - означает спасти мир.","imdbId":"tt1985017","duration":"1:51","slogan":null,"MPAA":"PG-13"},{"id":63989,"rate":5.054,"rate_count":478,"kpOrder":22181,"name":"Ловчий смерти","secondName":"Deathstalker","type":"FILM","year":1983,"yearEnd":0,"countries":["Аргентина","США"],"genres":["приключения","фэнтези"],"age":18,"description":"В Дальней Земле отгороженной от мира кольцом гор лежит прекрасная страна, где властвуют могучие короли. Спокойствие и благоденствие королевств Дальней Земли не дают покоя злому волшебнику Манкару… Он похищает дочь короля Тулака принцессу Кодиллу.\n\rВеликий воин Дальней Земли Ловчий смерти отправляется на поиски трех волшебных амулетов. Только владея амулетами, он сможет противостоять могущественным чарам Манкара и спасти принцессу.","imdbId":"tt0087127","duration":"1:20","slogan":"The Might of the Sword... The Evil of the Sorcerer...","MPAA":"R"},{"id":608498,"rate":5.053,"rate_count":13614,"kpOrder":22182,"name":"Мара. Пожиратель снов","secondName":"Mara","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Кейт Фуллер приписана к расследованию убийства мужчины, которого, как считает полиция, задушила во сне собственная жена. В качестве свидетеля проходит восьмилетняя дочь убитого Софи. Всё дальше углубляясь в это дело, Кейт узнает о существовании древнего демона, убивающего своих жертв во сне. Она испытывает те же чудовищные симптомы и кошмары, поэтому сон становится для неё опасным.","imdbId":"tt1773753","duration":"1:38","slogan":"Не каждой красавице суждено проснуться","MPAA":"R"},{"id":258860,"rate":5.053,"rate_count":2929,"kpOrder":22183,"name":"Наводнение","secondName":"Flood","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Канада","ЮАР"],"genres":["боевик","драма","триллер"],"age":18,"description":"Колоссальное наводнение в Англии, Темза вышла из берегов, жизнь миллионов лондонцев находится в опасности. У морского инженера Роба, его бывшей жены и отца есть всего несколько часов, чтобы спасти город от разрушения.","imdbId":"tt0790665","duration":"1:50","slogan":"Она движется прямо на нас","MPAA":null},{"id":324248,"rate":5.052,"rate_count":513,"kpOrder":22184,"name":"Дыра","secondName":"Zulo","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер"],"age":null,"description":"Мигель, мужчина сорока лет, однажды приходит в себя и обнаруживает, что находится в темном колодце, выложенном кирпичом. Все что у него есть – ведро и одеяло. Мужчина брошен в яму двумя похитителями, которые лишь изредка бросают Мигелю сигарету, кусок сыра или свечу. Кроме того, они периодически фотографируют мужчину. Он совершенно один, он не знает, сколько времени находится в колодце, он не может бежать, у него не осталось надежды на спасение, и нет объяснений, почему он заточен здесь. И только со временем, когда Мигеля больше не волнует физическое выживание, выясняется, что он очень хорошо знает своих «похитителей»…","imdbId":"tt0791270","duration":"1:22","slogan":"A man is kidnapped and put in a hole.","MPAA":null},{"id":445456,"rate":5.051,"rate_count":5318,"kpOrder":22185,"name":"Вне времени","secondName":"The Lovers","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["мелодрама","приключения","фэнтези"],"age":16,"description":"На Большом Барьерном рифе семейную пару постигло страшное несчастье. Археолог-подводник Джей Финнел вместе с женой исследует торговое судно XVIII века, затонувшее при таинственных обстоятельствах. Во время погружения происходит несчастный случай, и жена Джея начинает тонуть. Пытаясь спасти её, он получает серьезное ранение, которое приводит к коме.\n\rБорясь со смертью, герой переступает границы реальности и переносится в Индию 1778 года. В другом, незнакомом ему мире, он начинает жить жизнью британского офицера Джеймса Стюарта, поглощенного страстью к прекрасной женщине. Что же выберет Джей: остаться в мире прошлого и сражаться за любовь воительницы Туладжи или вернуться в реальный мир и бороться за собственную жизнь?","imdbId":"","duration":"1:49","slogan":"Жизнь достойна борьбы, любовь достойна смерти","MPAA":"R"},{"id":229084,"rate":5.05,"rate_count":1829,"kpOrder":22186,"name":"Дежурный папа: Летний лагерь","secondName":"Daddy Day Camp","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Папаши Чарли Хинтон и Фил Райерсон берут на себя руководство летним детским лагерем. Не имея никакого представления о том, как следует жить в лесной глуши, ремонтировать ветхие и полуразрушенные строения и обращаться с неугомонной малышней, Чарли и Фил вскоре теряют контроль над ситуацией.\n\rЧтобы не загубить все окончательно и не лишиться работы, Чарли призывает на помощь своего отца, полковника Бака Хинтона, уже давно потерявшего с ним всякую связь. И теперь уже трем горе-отцам надо будет навести порядок в лагере, сплотить коллектив и научить детей стойкости и умению прощать...","imdbId":"tt0462244","duration":"1:29","slogan":"The summer is going to be in tents.","MPAA":"PG"},{"id":841143,"rate":5.049,"rate_count":5162,"kpOrder":22187,"name":"31: Праздник смерти","secondName":"31","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":18,"description":"История пяти людей, которые были похищены за пять дней до Хэллоуина и оказались пленниками в сотворенном человеком аду. Там им предстоит сыграть на выживание в жестокой игре под названием «31».","imdbId":"tt3835080","duration":"1:42","slogan":"Ад откроет двери","MPAA":"R"},{"id":739099,"rate":5.049,"rate_count":3506,"kpOrder":22188,"name":"Дневник горничной","secondName":"Journal d'une femme de chambre","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":16,"description":"Горничная Селестина, чья сексапильная внешность - неизменный объект мужского внимания, уехав из Парижа, поступает на службу в семью провинциальных помещиков Ланлэр. В этом доме она вынуждена постоянно лавировать между обитателями, прислуживая властной и скаредной хозяйке и давая отпор приставаниям ее похотливого супруга. Чувствуя себя чужой в этой обители достатка, Селестина все больше сближается с молчаливым слугой-садовником Жозефом, чья брутальная натура пленяет ее уязвленную женственность...","imdbId":"tt2711898","duration":"1:36","slogan":null,"MPAA":null},{"id":258536,"rate":5.049,"rate_count":1938,"kpOrder":22189,"name":"Мать слёз","secondName":"La terza madre","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["драма","триллер","ужасы"],"age":18,"description":"К студенткам по реставрации произведений искусств Саре Мэнди и ее коллеге попадает в руки античная урна. Открыв урну и обнаружив там древние предметы, они невольно возвращают к жизни самую могущественную из ведьм - Мать Слез. Подруга Сары оказывается жертвой жестокого убийства демонами, слугами ведьмы, а самой Саре удается убежать. Рим оказывается охвачен паникой и наводнен насилием, повсюду совершаются преступления и загадочные самоубийства. Сара обязательно должна узнать всю правду о своем духовном происхождении и найти способ усмирить самую жестокую и могущественную из ведьм...","imdbId":"tt0804507","duration":"1:42","slogan":"What you see does not exist. What you cannot see is truth.","MPAA":"R"},{"id":803831,"rate":5.048,"rate_count":7192,"kpOrder":22190,"name":"С 8 марта, мужчины!","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Анна Беркутова – блондинка в броне из мини-юбки и глубокого декольте. Ее оружие – красота, ум и абсолютная уверенность в том, что она знает мужчин. Она ведет важный проект в Сколково и собирается замуж за богатого иностранца. Но в день ее рождения, 8 марта, ее четкая, как финансовый отчет, судьба меняется: Аню бросает жених, ее проект крадут из Сколково, а сама она начинает слышать мысли мужчин. Эта способность сначала доводит ее до отчаяния, а затем открывает широкие возможности…","imdbId":"tt3748186","duration":"1:35","slogan":"Она знает, о чём мечтают мужчины","MPAA":null},{"id":809156,"rate":5.048,"rate_count":3618,"kpOrder":22191,"name":"Спираль","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":12,"description":"Главный герой истории – Алексей,  талантливый  программист  из  Новосибирска, приезжает в Москву и становится членом закрытого полулегального элитного клуба под названием «Спираль». Как новичку ему крупно везет, и он выигрывает одну экстремальную игру клуба за другой, получая сумасшедшие гонорары. В него влюбляется такая девушка, о какой он даже не мог мечтать. \n\rНо в одночасье красивый мир вокруг него рушится, и он влипает в крупные неприятности – его обвиняют в ограблении банка, любимая девушка не верит в его невиновность, и в довершении всего его пытаются убить…","imdbId":"","duration":"1:42","slogan":"Игра бесконечна…","MPAA":null},{"id":277532,"rate":5.048,"rate_count":1286,"kpOrder":22192,"name":"Экватор","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":16,"description":"Командование ставит перед солдатами невыполнимую задачу: помочь местному племени вывезти из деревни… СЛОНА! В поисках трактора безалаберные солдаты предпринимают опасное путешествие, в котором им предстоит встретиться с дикими зверями, бушменами и еще более неожиданными обитателями саванны. Но русский солдат всегда найдет выход из критической ситуации или… выход найдет его сам.","imdbId":"tt1023123","duration":"1:40","slogan":"Мы всех научим Африку любить!","MPAA":null},{"id":817838,"rate":5.047,"rate_count":3265,"kpOrder":22193,"name":"Мифика: Задание для героев","secondName":"Mythica: A Quest for Heroes","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"Молодая волшебница Марек мечтает о захватывающих приключениях. Отправляясь в путь она встречает жрицу Тилу, которая ищет свою пропавшую сестру. Вместе они отправляются на её поиски.","imdbId":"tt3405714","duration":"1:32","slogan":"Heroes will rise. Legends will come to life.","MPAA":null},{"id":22023,"rate":5.046,"rate_count":523,"kpOrder":22194,"name":"Детонатор","secondName":"The Detonator","type":"FILM","year":2006,"yearEnd":0,"countries":["Румыния","США"],"genres":["боевик","триллер"],"age":16,"description":"Секретный агент ЦРУ, работающий под прикрытием, внедряется в крупнейшую преступную группировку, связанную с нелегальным оборотом оружия. У него завязывается роман с любовницей главаря банды. Но происходит утечка информации и вся, тщательно продуманная операция рушится. Теперь, чтобы спасти свои жизни и довести разработку до конца, им придется рассчитывать только на себя...","imdbId":"tt0345461","duration":"1:36","slogan":"The fate of thousands are in their hands","MPAA":"R"},{"id":93526,"rate":5.046,"rate_count":483,"kpOrder":22195,"name":"Боги, наверное, сошли с ума 3","secondName":"Fei zhou he shang","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","фэнтези"],"age":null,"description":"Хи Синг и его племянник Лео покупают на аукционе мумию древнего китайского вампира аж 15-го века. Тем не менее он вполне еще оживляем, однако нужен он им не для этого, а для того, чтобы похоронить на родине - этот самый вампир является предком Лео. Но по дороге самолет терпит крушение, и вампир теряется, вывалившись где-то в южноафриканской пустыне. Там его подбирает племя бушменов под предводительством Ксау, и когда герои находят-таки своего предка, племя никоим образом не согласно отдать его - прыгающий сам по себе вампир ведь бесценная находка для таскания грузов, да и вообще вполне веселый парень, с которым играются местные детишки.","imdbId":"tt0101864","duration":"1:36","slogan":null,"MPAA":null},{"id":469644,"rate":5.045,"rate_count":6578,"kpOrder":22196,"name":"СуперМакГрубер","secondName":"MacGruber","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Планета под угрозой уничтожения, Вашингтон в опасности: безумный Дитер вот-вот взорвет Белый Дом с помощью украденной ядерной боеголовки. Армии и спецслужбы всех государств опускают руки. Кто же спасет мир? Конечно МакГрубер! \n\rБывший суперагент, покинувший суетный мир ради уединения в одном из монастырей Эквадора, вновь выходит на тропу войны. Круглый тупица МакГрубер – единственная и последняя надежда Америки, да и всего человечества.","imdbId":"","duration":"1:35","slogan":"Их оружие - убийственный интеллект. Их горючее - адреналин","MPAA":"R"},{"id":1149780,"rate":5.045,"rate_count":1074,"kpOrder":22197,"name":"Король Слон","secondName":"The Elephant King","type":"FILM","year":2017,"yearEnd":0,"countries":["Иран","Ливан"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Стать Королем слонов – задача очень сложная, даже если у тебя золотое сердце, ты огромный и сильный, а твой папа – тоже король. Поэтому юному Счастливчику пришлось пройти через столько испытаний! Сразиться в турнире с другими претендентами на трон, вступить в войну с охотниками за бивнями, выйти на арену против разъяренных тигров… И всегда помнить наказ мудрого отца «Чтобы быть настоящим вожаком, надо делать добрые дела, никогда не обижать слабых и верить в себя». И даже этого мало, если у тебя нет верных друзей.","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":1047811,"rate":5.045,"rate_count":597,"kpOrder":22198,"name":"Тайна семьи монстров","secondName":"Monster Island","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия","Мексика"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Однажды юный Лукас узнает, что он не совсем человек, а необычное создание. Да что там приукрашивать: оказывается, что Лукас - огромный Монстр. Эта новость кардинально меняет его жизнь. Особенно обидно выходит, когда он превращается в монстра прямо на вечеринке, куда пришла половина школы. \n\rВ поисках своих корней мальчик отправляется в увлекательное и жуткое путешествие на Остров монстров. Приключения помогают Лукасу осознать, что отличаться от других совсем не страшно. И обрести новую, необыкновенную семью.","imdbId":"tt6269658","duration":"1:20","slogan":null,"MPAA":null},{"id":426359,"rate":5.044,"rate_count":1688,"kpOrder":22199,"name":"Посланники 2","secondName":"Messengers 2: The Scarecrow","type":"FILM","year":2009,"yearEnd":0,"countries":["Болгария","Великобритания","США"],"genres":["ужасы"],"age":16,"description":"Приквел Посланников, возвращающий нас к ферме , чтобы наконец обозначить историю Джона Роллинса — простого фермера Северной Дакоты, изо всех сил пытающегося спасти свою ферму и сохранить семью. Когда он помещает таинственное пугало в свое поле, жизнь его меняется к лучшему… но платой за удачу может послужить его голова.","imdbId":"tt1299653","duration":"1:34","slogan":"Начало конца","MPAA":"R"},{"id":436285,"rate":5.044,"rate_count":1048,"kpOrder":22200,"name":"Приключения Верки Сердючки","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","мюзикл"],"age":0,"description":"История об украинской Золушке. Она в детстве пасла коров, но у нее всегда было желание чего-то добиться. Она вырывается из глухой провинции в Москву и берет приступом шоу-бизнес.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":714901,"rate":5.043,"rate_count":2305,"kpOrder":22201,"name":"Милосердие","secondName":"Mercy","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Мать-одиночка и ее два мальчика ухаживают за бабушкой, обладающей мистическими силами.","imdbId":"tt2481496","duration":"1:19","slogan":null,"MPAA":"R"},{"id":565889,"rate":5.042,"rate_count":2686,"kpOrder":22202,"name":"Давай, до свидания!","secondName":"Lola Versus","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Очаровательная писательница Лола счастлива с женихом Люком. Свадьба – совершенно естественный следующий шаг в их длительных отношениях. Во всяком случае, так кажется невесте. А у Люка совершенно иное мнение на сей счет, и он решился озвучить его накануне свадьбы.  Теперь, девушка разочарована в любви, в сексе, в самой жизни! Но за внешностью заплаканной неудачницы скрывается «стойкий оловянный солдатик», который всем еще покажет «кузькину мать».","imdbId":"tt1710417","duration":"1:27","slogan":"Против секса, любви и всего мира","MPAA":"R"},{"id":77154,"rate":5.041,"rate_count":8873,"kpOrder":22203,"name":"От заката до рассвета 2: Кровавые деньги из Техаса","secondName":"From Dusk Till Dawn 2: Texas Blood Money","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Пятеро крутых парней решают ограбить банк в Мексике. Они еще не сдвинулись с места, а полиция уже сидела на хвосте, разыскивая только что сбежавшего из-под стражи их сообщника Лютера. С ним Бак назначил встречу в пути. Все едва не сорвалось, когда ночью в дороге, неподалеку от бара «Крученые сиськи», у Лютера ломается машина...","imdbId":"","duration":"1:28","slogan":"Just wade the edge of your mind, and you won't need money any more","MPAA":"R"},{"id":79749,"rate":5.041,"rate_count":4886,"kpOrder":22204,"name":"Бетховен 4","secondName":"Beethoven's 4th","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Самый обаятельный пес в мире собирается в свое самое большое путешествие! Самый любимый сенбернар в мире, кумир детишек и просто замечательный пес Бетховен возвращается, чтобы снова заставить вас смеяться до колик в животе! В четвертой части приключений Бетховен магическим образом станет прекрасно воспитанным джентльменом и докажет, что старого пса еще преспокойно можно научить новым фокусам!\n\rШумная семейка Ньютонов уже давно привыкла к выходкам весельчака Бетховена, но внезапного превращения оного в изысканную и отменно дрессированную собаку, они никак не ожидали! Все началось с того, что во время обычной прогулки в парке старина Бетховен встретился с сенбернаром по кличке Микеланджело, похожим на него, как две капли воды. В отличие от нашего озорника-приятеля, Микеланджело оказался образцовым псом с прекрасными манерами. И вот случается так, что два красавца-пса решают поменяться местами! Уморительный увалень Ньютонов вдруг преобразится в дисциплинированного, «показательного» пса. Ну а Бетховен, в свою очередь, задаст «жару» своим новым хозяевам - эстетствующей семье Седжвиков!","imdbId":"tt0294345","duration":"1:33","slogan":null,"MPAA":"G"},{"id":721920,"rate":5.041,"rate_count":3898,"kpOrder":22205,"name":"Шесть раз","secondName":"Shesh Peamim","type":"FILM","year":2012,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":18,"description":"Гили переходит в новую школу. Она готова на многое, чтобы привлечь внимание к себе. В течение пары дней она знакомится с несколькими парнями. Их встречи приобретают все более сексуальный характер, каждый раз сдвигая границы дозволенного. Мальчики жаждут получить близость с Гили, а она в это время просто наслаждается вниманием к себе. Но в какой-то момент внутри девушки растет беспокойство: все происходит совсем не так, как она планировала.","imdbId":"tt2278284","duration":"1:35","slogan":"Я знаю девушку, готовую переспать с каждым","MPAA":null},{"id":1243150,"rate":5.041,"rate_count":936,"kpOrder":22206,"name":"Финал","secondName":"Finale","type":"FILM","year":2018,"yearEnd":0,"countries":["Дания"],"genres":["детектив","ужасы"],"age":18,"description":"По всей стране тишина. Все приклеены к телевизору и смотрят финал. Ни одной души не видно на улицах. На окраине Дании, однако, небольшая заправочная станция все еще нуждается в персонале. И в этот конкретный вечер дежурят две совершенно разные молодые женщины. Агнес, студентка колледжа, пытается работать над своей диссертацией, в то время как наивная Белинда отправляет смс, пытаясь привлечь внимание своего парня. К сожалению, смена не пройдет без происшествий, потому что отсутствие клиентов не означает отсутствие свидетелей...","imdbId":"tt5039416","duration":"1:40","slogan":"Развлечения не знают границ","MPAA":null},{"id":681547,"rate":5.04,"rate_count":2768,"kpOrder":22207,"name":"Вой","secondName":"Howl","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"Ни один из пассажиров поезда не мог себе представить, чем закончится эта поездка. В один момент в поезде или где-то за его пределами раздается ужасный вой, на поезд нападает ужаснейшее существо, напоминающее оборотня.\n\rТе, кто пока не встретился с этим существом, отчаянно пытаются найти хоть какой-то выход из сложившейся ситуации, но каждого из них одолевают паника и страх. Они должны держаться вместе, чтобы получить хоть малейший шанс остаться живыми до утра.","imdbId":"tt2393827","duration":"1:32","slogan":"Last train. Full moon. All change.","MPAA":null},{"id":421433,"rate":5.428,"rate_count":149,"kpOrder":22207,"name":"Братья-Потрошители","secondName":"The Ripping Friends","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Канада","США"],"genres":["комедия","мультфильм"],"age":null,"description":"Кризис среднего возраста магическим образом преображает жизнь мужчин в мегаполисе! Гормональные сбои и экзистенциальные метания вдохновляют четырех сорокалетних братьев-сирот создать свою команду супергероев. Отважный квартет качков начинает борьбу со злодеями, чьи говорящие имена (Овулятор, Фриктор и др.) расскажут вам все, что вы хотели знать о страхах сорокалетних, но боялись спросить!","imdbId":"tt0290117","duration":"0:30","slogan":null,"MPAA":null},{"id":810247,"rate":5.039,"rate_count":29444,"kpOrder":22208,"name":"Ёлки лохматые","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":6,"description":"Хозяйка Пирата и Йоко – самарская девочка Настя – улетает с бабушкой в Питер, оставляя питомцев в отеле для собак. Расценив это как предательство, животные сбегают домой, где можно наконец почувствовать себя человеком – есть сколько угодно, играть без устали и спать на хозяйской кровати. Но райский отдых влюбленных прерывают два незадачливых воришки, которых ждет нечеловеческий прием…","imdbId":"","duration":"1:26","slogan":"Всё как у людей!","MPAA":null},{"id":419504,"rate":5.427,"rate_count":135,"kpOrder":22208,"name":"Идеальная прическа навсегда","secondName":"Perfect Hair Forever","type":"TV_SHOW","year":2004,"yearEnd":2014,"countries":["США"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Действие мультсериала происходит вокруг мальчика по имени Джеральд, который отправляется в путешествие, чтобы найти Идеальную Причёску Навсегда (Perfect Hair Forever), которая остановила бы его преждевременное выпадение волос. Во время его путешествия к нему присоединяется много странных компаньонов. А противостоят ему злой Коиффио и его помощники.","imdbId":"tt0465849","duration":"0:15","slogan":null,"MPAA":null},{"id":895706,"rate":5.039,"rate_count":579,"kpOrder":22209,"name":"Парадокс","secondName":"Paradox","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Группа ученых работает над секретным проектом, который может позволить им путешествовать в будущее на небольшой отрезок времени. Для эксперимента они посылают одного из группы ровно на час вперед. По возвращении тот умоляет, чтобы его заперли, потому что в течение этого часа их всех ждет смерть.","imdbId":"tt4540434","duration":"1:30","slogan":"Your time is up.","MPAA":null},{"id":945387,"rate":5.426,"rate_count":447,"kpOrder":22209,"name":"Зип Зип","secondName":"Zip Zip","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"Мультсериал о приключениях лесных зверей, которым надоело жить в дикой природе. Решив круто изменить свою жизнь, они надевают костюмы домашних животных и, пожелав друг другу удачи, отправляются в город, где их ждет много нового и интересного!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1127634,"rate":5.039,"rate_count":532,"kpOrder":22210,"name":"Музыкальная глухота","secondName":"Tone-Deaf","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Потеряв работу и расставшись с парнем, Олив решает по совету друзей выбраться за город и отдохнуть. Она снимает дом на выходные у с виду обычного пожилого вдовца, не подозревая, что попадает в опасную ситуацию. Ведь связалась она с нестабильным типом, которому после смерти жены нечего терять, и теперь он хочет кого-нибудь убить. Кроме того, мужчина негодует из-за самого факта наличия молодёжи и считает своим долгом выйти на тропу войны против беззаботных миллениалов, чтобы те не перенаселяли планету.","imdbId":"tt8332666","duration":"1:27","slogan":"The struggle is real.","MPAA":"R"},{"id":932060,"rate":5.425,"rate_count":244,"kpOrder":22210,"name":"Умник","secondName":"Cleverman","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Австралия","Новая Зеландия","США"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"В недалёком будущем существа из древних мифов пытаются жить среди людей - в мире, который хочет лишь эксплуатировать и уничтожать их.","imdbId":"tt4649420","duration":"0:50","slogan":"Time to decide which tribe you belong to. (season 1)","MPAA":null},{"id":656627,"rate":5.038,"rate_count":1996,"kpOrder":22211,"name":"Дикая киска","secondName":"Joven y Alocada","type":"FILM","year":2012,"yearEnd":0,"countries":["Чили"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Даниэле — 17. Воспитываясь в строгой религиозной семье, она  одержима сексом.  Ее школьные будни украшает небольшой скандал:  накануне выпускных экзаменов Даниэла совращает одноклассника,  и с баптистcкой школой приходится попрощаться раньше срока. У Даниэлы  красивый бойфренд,  она влюблена в девушку,  с которой работает на телевидении.  О своих сексуальных переживаниях Даниэла исправно рассказывает всему миру через блог,  аккуратно посещает церковь по воскресеньям  и  молится, чтобы мать случайно не выследила ее в интернете.  Бунтарка по природе,  Даниэла, отказываясь сдерживать хоть какие-то желания,  пытается найти свой «праведный» путь.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":1200818,"rate":5.424,"rate_count":260,"kpOrder":22211,"name":"Киллерши","secondName":"Hitmen","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия","криминал"],"age":18,"description":"Джейми и Фрэн работают наемными убийцами, и их карьеры — настоящая череда катастроф, поскольку они скорее представляют опасность для себя, чем для своих потенциальных жертв. В каждой серии горе-киллеры пытаются выследить очередную цель и ликвидировать ее, но миссия стабильно оборачивается досадным промахом. Все, что у женщин есть, — их дружба, и за нее они держатся крепко.","imdbId":"tt9041792","duration":"0:30","slogan":null,"MPAA":null},{"id":104899,"rate":5.038,"rate_count":1709,"kpOrder":22212,"name":"Братство камня","secondName":"Le concile de pierre","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Усыновившая монгольского мальчика французская ученая попадает вместе с ним аварию, после чего ребенок впадает в кому. По совету таинственного немецкого доктора, который заявляет, что может вывести ее сына из комы с помощью нетрадиционных методов, она отправляется в Монголию, чтобы разузнать все о прошлом мальчика…","imdbId":"tt0447619","duration":"1:42","slogan":"Что если судьба существует только для того, чтобы ее изменить?","MPAA":null},{"id":453182,"rate":5.423,"rate_count":83,"kpOrder":22212,"name":"Девочка с севера","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":12,"description":"Маша Иванова приехала из приполярной Инты завоевывать Москву. В своем городке она была звездой. А в Москве мысли о шоу-бизнесе отошли на второй план – Маша оказалась в самом центре загадочных событий. Убийства, солидные бизнесмены, криминальные авторитеты – все смешалось так, что родные белые медведи на фоне столичных нравов могут показаться Маше образцом человеколюбия...","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":808543,"rate":5.037,"rate_count":2630,"kpOrder":22213,"name":"Бесконечность","secondName":"Infini","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Элитный спасательный отряд переброшен на удаленный горнодобывающий комплекс, чтобы спасти Уита Кармайкла, единственного выжившего после биологической катастрофы.","imdbId":"tt3327624","duration":"1:50","slogan":"Out here their greatest threat is each other.","MPAA":"R"},{"id":592037,"rate":5.037,"rate_count":2445,"kpOrder":22214,"name":"Черри","secondName":"About Cherry","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"История восемнадцатилетней девушки, начинающей работать в порнографическом бизнесе после того, как она переезжает в Сан-Франциско.","imdbId":"","duration":"1:37","slogan":"There's no such thing as going too far.","MPAA":"R"},{"id":603731,"rate":5.036,"rate_count":31522,"kpOrder":22215,"name":"Запретная зона","secondName":"Chernobyl Diaries","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Шестеро молодых туристов-экстремалов, узнав о том, что в зону отчуждения ЧАЭС устраиваются экскурсии, нанимают гида и отправляются за незабываемыми впечатлениями. И таковые не заставляют их долго ждать. Казалось, что радиоактивный город пуст и заброшен, там не осталось ничего живого. Но как только туристы собираются возвращаться, оказывается, что их фургон сломан. Они понимают, что не одни в этом мёртвом городе.","imdbId":"tt1991245","duration":"1:26","slogan":"Десять лет назад правительство разрешило экскурсии в «Мёртвый город». Они утверждали, что это безопасно... они ошибались","MPAA":"R"},{"id":452599,"rate":5.036,"rate_count":1585,"kpOrder":22216,"name":"Голова","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","фэнтези"],"age":18,"description":"Новому русскому достается в наследство голова. Вопреки ожиданиям отсутствие тела не мешает голове нормально существовать и даже давать новому русскому мудрые советы. Новый русский следует ее советам беспрекословно.","imdbId":"tt3554298","duration":"1:30","slogan":null,"MPAA":null},{"id":960301,"rate":5.421,"rate_count":357,"kpOrder":22216,"name":"Тренировочный день","secondName":"Training Day","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Молодой офицер полиции Кайл Крэйг является одним из лучших патрульных Лос-Анджелеса, однако мечтает он совсем о другом. Кайл хочет пробиться в следователи, чтобы вместе с другими делами довести до конца расследование убийства своего отца, тоже полицейского, совершенного много лет назад. Руководство идет Крэйгу навстречу и определяет его в подразделение к детективу Фрэнку Рорку, одному из самых неуправляемых и безбашенных полицейских офицеров. Однако миссия новичка заключается не только в том, чтобы впитать на улицах новые впечатления и набраться опыта, прежде всего Кайл должен собрать информацию на Рорка, давно подозреваемого в связях с местными бандитскими группировками. Интенсивная стажёрская практика превращается для Крэйга в войну, на которой доверять нельзя никому и ничему.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":493247,"rate":5.036,"rate_count":1047,"kpOrder":22217,"name":"Снайпер 4","secondName":"Sniper: Reloaded","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","ЮАР"],"genres":["боевик","драма","триллер"],"age":16,"description":"При работе с ООН в Демократической Республике Конго сержант морской пехоты Брэндон Беккет, сын известного снайпера Томаса Беккета, получает приказ спасти европейских фермеров с захваченных территорий повстанцев. Когда он и его люди прибыли на ферму, то таинственный снайпер из засады их обстрелял, ранив Беккета и убив всех остальных. С помощью бывшего протеже отца, снайпера инструктора Ричарда Миллера, Беккету придется научиться действовать и думать как снайпер чтобы разыскать вражеского снайпера.","imdbId":"tt1571243","duration":"1:31","slogan":null,"MPAA":"R"},{"id":840673,"rate":5.036,"rate_count":886,"kpOrder":22218,"name":"Весь этот джем","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"История любви популярного американского актера и русской девушки. Оба в поисках: она ищет утешения, потерпев предательство в любви, он, репетируя роль в чеховской пьесе, разыскивает рецепт старинного крыжовенного варенья.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":581100,"rate":5.421,"rate_count":102,"kpOrder":22218,"name":"Вы звонили, милорд?","secondName":"You Rang, M'Lord?","type":"TV_SHOW","year":1988,"yearEnd":1993,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0124218","duration":"0:50","slogan":null,"MPAA":null},{"id":571333,"rate":5.035,"rate_count":802,"kpOrder":22219,"name":"Тактическая сила","secondName":"Tactical Force","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["боевик"],"age":16,"description":"Все начиналось как штатные учения. Команда капитана Тейта прибыла на заброшенную военную базу. Огромный самолетный ангар недалеко от города - идеальное место для тренировок. Но спецназовцев ожидает неприятный сюрприз – база используется двумя враждующими военными группировками. Команда оказывается в ловушке – в засекреченном ангаре они вынуждены противостоять двум вооруженным бандам, но силы слишком не равны.","imdbId":"","duration":"1:29","slogan":null,"MPAA":"R"},{"id":2419,"rate":5.035,"rate_count":760,"kpOrder":22220,"name":"Дадли Справедливый","secondName":"Dudley Do-Right","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Жили-были два мальчика. И были они влюблены в одну  девочку. Мальчик по имени Дадли мечтал стать  королевским горным полицейским, потому, что он был справедливый и примерный  малыш.  Другой мальчуган,  по имени Снайдли, мечтал  только об одном - стать настоящим злодеем, ибо обожал пакостить и хулиганить.\n\r Прошли годы… Мальчики выросли и стали теми, кем хотели быть. Предмет их совместного обожания – Нэлл – стала прекрасной девушкой. Кому из них: благородному, но бестолковому Дадли или хитрому, но злобному Снайдли удастся завоевать ее сердце?","imdbId":"tt0160236","duration":"1:17","slogan":"From the creator of «George of the Jungle» comes a new kind of hero.","MPAA":"PG"},{"id":110744,"rate":5.035,"rate_count":667,"kpOrder":22221,"name":"Изоляция","secondName":"Isolation","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Ирландия. Глубинка. Заброшенная ферма Дена Рейли - обрушающиеся здания, полный упадок. Ден еле сводит концы с концами. Он в крайнем состоянии и соглашается принять участие в генетическом эксперименте, разрешает провести тесты на своем рогатом скоте местной лаборатории биотехнологии...\n\r \n\rЭксперимент дает сбой и пять человек, находящиеся на ферме, становятся невольными участниками и заложниками ситуации, неспособными избежать происходящего. 24 часа изоляции... ","imdbId":"tt0446719","duration":"1:35","slogan":"A horror film set on a lonely farm in rural Ireland","MPAA":"R"},{"id":463596,"rate":5.034,"rate_count":20911,"kpOrder":22222,"name":"Тетрадь смерти","secondName":"Death Note","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"Способный студент Лайт находит загадочную тетрадь смерти, которая может убить любого, чье имя в нее вписать. Парень решает начать миссию по очистке улиц от преступников. Вскоре студент-линчеватель обнаруживает, что его преследует известный профайлер ФБР, скрывающийся под псевдонимом L.","imdbId":"tt1241317","duration":"1:41","slogan":null,"MPAA":null},{"id":195517,"rate":5.032,"rate_count":736,"kpOrder":22223,"name":"Стертая реальность","secondName":"When a Man Falls in the Forest","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","триллер"],"age":16,"description":"Билл - одинокий ночной уборщик в офисном здании. Он слушает оперную музыку в плеере и увлекается «осознанными сновидениями». В своих снах он обладает способностью совершать поступки, на которые у него не хватает смелости в реальной жизни, и, таким образом, реальность перестает его интересовать вообще.\n\rГарри – бизнесмен средних лет, чей брак трещит по швам. С тех пор, как его сын уехал учиться в колледже, он не торопится возвращаться домой после работы. Он остается в офисе допоздна и может проспать за своим рабочим столом до ночи. В то время как его жена, мучаясь от бесцельности своей работы, да и жизни в целом, находит отдушину в… клептомании.\n\rТрэвис последние годы своей жизни пытается справиться с воспоминаниями о своем прошлом. После того, как семь лет назад по его вине в автокатастрофе погибла девочка, он не садится за руль, избегает проезжей части и добирается до своей рутинной работы в скобяной лавке пешком.\n\rКаждый из трех мужчин, чьи судьбы переплетены, пытаются справиться со своими проблемами своим разрушающим методом.","imdbId":"tt0468965","duration":"1:26","slogan":"Если ты не контактируешь с внешним миром, возможно, тебя и не существовало?..","MPAA":"R"},{"id":424692,"rate":5.031,"rate_count":17490,"kpOrder":22224,"name":"Сербский фильм","secondName":"Srpski film","type":"FILM","year":2010,"yearEnd":0,"countries":["Сербия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Звезда порно принимает роль в фильме, не понимая, что режиссер этого фильма - убийца. После начала съемок фильм превращается в кровавый ужастик...","imdbId":"tt1273235","duration":"1:44","slogan":"Not all films have a happy ending.","MPAA":"NC-17"},{"id":2858,"rate":5.031,"rate_count":1607,"kpOrder":22225,"name":"Сахар и перец","secondName":"Sugar & Spice","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":0,"description":"Забеременев от своего сверстника, футболиста Джека, Диана, капитан школьной команды болельщиц, предлагает своим очаровательным подружкам ограбить банк. Раздобыв оружие и тщательно спланировав свои действия, они отправляются на дело, но оказывается, их планы уже ни для кого не секрет.","imdbId":"tt0186589","duration":"1:21","slogan":"Why would the most popular girl in school wear a mask?","MPAA":"PG-13"},{"id":1049514,"rate":5.03,"rate_count":4778,"kpOrder":22226,"name":"Трудности выживания","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Начинающая журналистка Нина в погоне за сенсацией отправляется на необитаемый остров, где, по слухам, живёт миллионер-затворник. Баркас со съёмочной группой попадает в жуткий шторм, и Нина приходит в сознание уже на пустынном берегу. К счастью, это именно тот остров, который ей был нужен, а значит, она оказалась в надёжных руках молодого и симпатичного героя своего репортажа. Но только Нина ещё не подозревает, что на самом деле это её коллега, местный журналист, которому просто нужна была горячая тема, и он её выдумал. А ещё он ничего не смыслит в выживании.","imdbId":"tt10892304","duration":"1:30","slogan":"Выживем… если не прибьём друг друга!","MPAA":null},{"id":15806,"rate":5.03,"rate_count":977,"kpOrder":22227,"name":"Затемненная комната","secondName":"Darkened Room","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Две девушки, блондинка и брюнетка, выясняют отношения в комнате с занавешенными окнами.","imdbId":"tt0306714","duration":"0:08","slogan":null,"MPAA":null},{"id":1023065,"rate":5.029,"rate_count":4842,"kpOrder":22228,"name":"Дитя тьмы","secondName":"The Hollow Child","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Любимица всей семьи Оливия пропадает во время прогулки. Поиски в лесной чаще ничего не дают. Спустя несколько дней Оливия чудесным образом возвращается домой.  И только ее старшая сестра Саманта понимает, что вместо Оливии вернулось нечто другое и очень недоброе.","imdbId":"tt6464360","duration":"1:28","slogan":"А вы хорошо себя вели?","MPAA":null},{"id":457813,"rate":5.418,"rate_count":395,"kpOrder":22228,"name":"Узкий мост","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Молодая пара - искусствовед Лиля и некогда известный актер Анатолий после двенадцати лет жизни в Америке возвращаются в Москву. Анатолий любит свою жену Лилю, поэтому он согласился уехать из Америки. Лиля уехала из Америки, потому что она хочет, чтобы Анатолий был востребован как актер. \n\rДруг Анатолия бизнесмен Володя любит свою бывшую жену Наташу, а его мама Роза Борисовна души не чает в своем сыне, не любит его бывшую жену и мечтает найти сыну достойную невесту. Друг Анатолия и Володи Дима влюблен в Лилю, но после знакомства с очередной «невестой» Володи бизнесвумен Ириной понимает, что нашел женщину своей мечты. В Лилю также влюблен Борис, хозяин галереи, где она работает, а Лиля любит своего мужа. Встречи, расставания, потери, обретения - все как в жизни, которая по словам героев фильма - очень узкий мост, только не надо никогда и ничего бояться…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":636088,"rate":5.028,"rate_count":7899,"kpOrder":22229,"name":"Право на «лево»","secondName":"Les infidèles","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Мужская неверность, во всех ее отчаянно абсурдных, умопомрачительно смешных проявлениях - чем не тема для новой комедии? Жан и Жиль в погоне за приключениями готовы на все. Жизнь их изрядно помотала, калейдоскопом меняя декорации вокруг: небольшой отель на окраине города сменялся клиникой для сексуально зависимых, а шикарный парижский ночной клуб роскошными казино Лас-Вегаса... Испробовав  все возможные прелести бытия, приятели решают поближе заняться прекрасным полом,  соблазняя и заманивая девушек в постель...","imdbId":"","duration":"1:47","slogan":null,"MPAA":"R"},{"id":671719,"rate":5.418,"rate_count":266,"kpOrder":22229,"name":"Школа оружия","secondName":"Upotte!!","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":666803,"rate":5.028,"rate_count":4253,"kpOrder":22230,"name":"Оборотень","secondName":"Wer","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"Кейт Мур совсем недавно окончила юридический вуз. Однажды ее подзащитным становится мужчина по имени Талан Гвинек, которого обвиняют в ряде жестоких убийств. Это дело совершенно не похоже на другие, ведь клиент Кейт болен гипертрихозом - редким заболеванием, которое вызывает повышенную волосатость и делает больного похожим на зверя.","imdbId":"tt2229511","duration":"1:29","slogan":null,"MPAA":"R"},{"id":405706,"rate":5.417,"rate_count":297,"kpOrder":22230,"name":"Путеводный свет","secondName":"The Guiding Light","type":"TV_SHOW","year":1952,"yearEnd":2009,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Весь сюжет сериала построен на эпизодах из жизни священника в одном из вымышленных пригородов Чикаго.","imdbId":"","duration":"0:43","slogan":"Life happens here.","MPAA":null},{"id":88692,"rate":5.027,"rate_count":6391,"kpOrder":22231,"name":"Дрожь земли 4: Легенда начинается","secondName":"Tremors 4: The Legend Begins","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"После того как жителей отдаленного городка в штате Невада стал безжалостно истреблять невидимый враг, владелец копей Хайрем Гаммер нанимает лучшего стрелка на Диком Западе по кличке Келли Черная Рука, чтобы тот расправился со зловещими существами, оставляющими уважаемого бизнесмена без прибыли!\n\rНадо заметить, что мистер Гаммер является прапрадедом Берта Гаммера — отважного охотника и эксперта по истреблению прожорливых подземных хищников. Так что, как Вы, наверное, уже догадались, кровопролитных схваток с огромными плотоядными червями теперь не избежать!","imdbId":"tt0334541","duration":"1:41","slogan":"A Revolution Has Begun...","MPAA":"PG-13"},{"id":469203,"rate":5.027,"rate_count":809,"kpOrder":22232,"name":"Ясновидящая","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Молодая женщина Ксения Колышева, выросшая «девочка-индиго», совершенно неожиданно открывает в себе дар ясновидения. Счастья в этом открытии, увы, мало. Девушка видит будущее и может предсказать судьбу человека, которая подчас бывает трагичной. Возможно ли вмешаться в ход событий, зная, что исход неизбежен? И стоит ли попытаться изменить судьбу?","imdbId":"tt1515975","duration":"1:38","slogan":null,"MPAA":null},{"id":397488,"rate":5.417,"rate_count":132,"kpOrder":22232,"name":"Свой человек","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Россия"],"genres":["драма","приключения"],"age":18,"description":"Герой фильма - преуспевающий бизнесмен. И именно тогда, когда Сергей находится на вершине успеха, тесть предлагает ему сделать еще один шаг. Но для этого нужно очень многим поступиться. Сергей отказывается от выгодного предложения, и вся его налаженная жизнь тут же начинает рушиться...","imdbId":"tt1132039","duration":"0:46","slogan":null,"MPAA":null},{"id":957766,"rate":5.027,"rate_count":704,"kpOrder":22233,"name":"Арбузные корки","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Трое друзей приезжают на пляж, чтобы позагорать. Однако на берегу они встречают спасателей и водолазов, которые ищут утопленника. Тайна личности погибшего вскрывает маленькие трагедии каждого из героев.","imdbId":"tt6366658","duration":"1:23","slogan":"Секс, ложь, видео","MPAA":null},{"id":1334853,"rate":5.026,"rate_count":37466,"kpOrder":22234,"name":"Кольская сверхглубокая","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"СССР, канун 1987 года. Молодую эпидемиолога Анну Фёдорову прямо из-за праздничного стола вызывают в командировку. Ей предстоит отправиться на Кольскую сверхглубокую скважину — самый масштабный секретный объект страны, где произошло ЧП. Анна в составе небольшой группы спускается на глубину 12 километров, чтобы взять образцы тканей у заболевших загадочной болезнью.","imdbId":"tt11815960","duration":"1:55","slogan":"Что скрывает самая глубокая скважина в мире?","MPAA":null},{"id":39228,"rate":5.026,"rate_count":1186,"kpOrder":22235,"name":"Кикбоксер 3: Искусство войны","secondName":"Kickboxer 3: The Art of War","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт","триллер"],"age":0,"description":"Американский чемпион по кикбоксингу Дэвид Слоун приглашен в экзотический Рио-де-Жанейро для участия в благотворительном соревновании. Там он подружился с уличной девчонкой Ларой, которую - с целью шантажа - похитил менеджер соперника Дэвида.\n\rСможет ли он спасти Лару и стать победителем? Или ему придется сделать другой выбор? ","imdbId":"tt0104609","duration":"1:32","slogan":"In The World's Deadliest Contest, There Can Only Be One Winner... And Only One Survivor!","MPAA":"R"},{"id":1083108,"rate":5.026,"rate_count":626,"kpOrder":22236,"name":"Они ползут за тобой","secondName":"Them That Follow","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"В глубине Аппалачей запрещенные отношения заставляют дочь пастора противостоять смертельной традиции ее общины.","imdbId":"tt7313348","duration":"1:38","slogan":"We All Have Our Sins","MPAA":"R"},{"id":79572,"rate":5.025,"rate_count":1692,"kpOrder":22237,"name":"Колыбель кошмаров","secondName":"Cradle of Fear","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"Ночной Лондон полон зловещих тайн и тёмных секретов, но существует один «человек» который знает их наизусть... После рокового свидания со странным незнакомцем, загадочную красавицу Мэл всюду приследуют кошмарные видения. Она не подозревает, что стала любовницей посланца ада и теперь носит его дитя... Воровки Софи и Эмма проникают в жилище одинокого старика. Жестоко разделавшись с хозяином дома, Софи убивает Эмму, чтобы присвоить добычу. Она покидает место преступления, не догадываясь, что подруга не намерена прощать ей свою смерть... У Ника есть всё, что могут дать деньги. Почти всё.\n\rТо, чего ему не хватает для полного счастья, купить нельзя. Ведь живой человек никогда не продаст часть себя. Остаётся пойти на убийство... Но исполнившего таким образом свою мечту ждет расплата. Бродя по дебрям интернета, Ричард наткнулся на сайт «Комнаты смерти», где можно заказать убийство человека и насладиться этим зрелищем. Вскоре он решает разыскать настоящую «Комнату смерти», сделав первый шаг навстречу своей гибели... Неистребимое зло непрестанно ищет среди нас рабов своих жутких пороков.","imdbId":"tt0291833","duration":"2:00","slogan":"It's Not If They Die... It's How","MPAA":null},{"id":789159,"rate":5.025,"rate_count":856,"kpOrder":22238,"name":"Шоу Мистико","secondName":"O Grande Circo Místico","type":"FILM","year":2018,"yearEnd":0,"countries":["Бразилия","Португалия","Франция"],"genres":["драма"],"age":18,"description":"В мае 1910 года, когда над Землей пронеслась комета Галлея, молодой красавец доктор Фред Кипс без ума влюбился в акробатку Беатрис, вопреки воле родителей взял ее в жены и купил для нее цирк, назвав его «Гранд Мистико». Так начинается эта наполненная волшебством и эротикой история, в которую вовлечены фокусник и секс-гигант Жан-Поль, звероподобный силач Рудольфо, близняшки Мария и Елена, зарабатывающие интимными услугами и полетами под куполом цирка, и прочие удивительные герои. Идут годы – Первая мировая война, Вторая, человек ступает на Луну, рушится берлинская стена, комета Галлея пронеслась над Землей снова… И только в «Гранд Мистико», как и сто лет назад, каждый вечер вечно юный загадочный шпрехшталмейстер Селяви объявляет о начале представления. Шоу продолжается…","imdbId":"tt3096782","duration":"1:45","slogan":null,"MPAA":null},{"id":15854,"rate":5.023,"rate_count":10638,"kpOrder":22239,"name":"Универсальный солдат 2: Возвращение","secondName":"Universal Soldier: The Return","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"Универсальный солдат - совершенная кибернетическая машина убийства, неустрашимый воин, который не ведает боли и страха. Когда-то Люк Деваро был одним из них. Теперь в качестве технического эксперта он работает над созданием новых непобедимых роботов в человеческом облике, киборгов следующего поколения.\n\rСекретный проект подходит к своей кульминационной точке, но в этот момент суперкомпьютер, контролирующий целую армию универсальных солдат, выходит из повиновения. Он находит себе неуязвимое тело и возглавляет легион идеальных убийц. Совершенное оружие, созданное правительством для защиты людей, оборачивается против человечества. И никому не дано знать, что происходит внутри неуправляемой машины. Кроме того, кто уже однажды был ею...","imdbId":"tt0176269","duration":"1:23","slogan":"Prepare to become obsolete","MPAA":"R"},{"id":94732,"rate":5.023,"rate_count":1048,"kpOrder":22240,"name":"Ад каннибалов 2","secondName":"Mangiati vivi!","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["приключения","ужасы"],"age":18,"description":"Оказывается, людоеды встречаются не только в сказках. В недоступных джунглях Новой Гвинеи с давних времен существует таинственная секта, принимающая обряд очищения и единения с природой через человеческую плоть.\n\rВ том, что это не выдумка, предстоит убедиться героине фильма, отправившейся на поиски пропавшей сестры. И это только начало ужасной истории...","imdbId":"tt0081112","duration":"1:32","slogan":"They didn't have a chance!","MPAA":null},{"id":683191,"rate":5.022,"rate_count":4369,"kpOrder":22242,"name":"Погнали!","secondName":"Getaway","type":"FILM","year":2013,"yearEnd":0,"countries":["Болгария","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Часы неумолимо отмеряют время для Брента Магны, который носится по улицам Софии в попытках спасти свою жену. Сидя за рулём своего Ford Shelby GT500 Super Snake Брент вынужден подчиняться приказам таинственного человека, который отдаёт ему и его случайной пассажирке опасные приказы. Если они их не выполнят, жена Брента умрёт. На хвосте у них висит полиция, и выбора нет - подчиняйся или всё потеряешь. Или всё же выбор есть?","imdbId":"tt2167202","duration":"1:30","slogan":"Get in. Get out. Getaway.","MPAA":"PG-13"},{"id":195350,"rate":5.022,"rate_count":1273,"kpOrder":22243,"name":"Dом Zомби","secondName":"Wicked Little Things","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Карен и ее дочерям Саре и Эмме досталось в наследство небольшое поместье в окрестностях маленького шахтерского городка в Пенсильвании. Дом оказался просторным и милым, но Карен и девочек не оставляет чувство необъяснимой тревоги. В первую же ночь Карен просыпается в холодном поту: ей приснились умершие дети, будто бы не из нашего времени... В подвале дома женщина находит старые газетные вырезки и фотографии. 1913 год. Произошла страшная трагедия; сто лет назад здесь была шахта, на которой работали дети. Однажды прогремел взрыв, и шахта обвалилась, заживо похоронив маленьких рабочих... Карен понимает, что в своих кошмарах она видит их лица... Но чего хотят несчастные дети? В это время маленькая Эмма, увидев за деревьями странную тень, следует за ней, уходя все дальше в прекрасный и таинственный лес... Карен узнает, что дочка нашла себе новую подружку Мэри. И она - зомби!..","imdbId":"tt0470000","duration":"1:34","slogan":"Этот лес хранит страшную тайну...","MPAA":"R"},{"id":460497,"rate":5.415,"rate_count":291,"kpOrder":22243,"name":"Таксистка 3","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":0,"description":"Неунывающую «таксистку» ждут новые приключения, радостные и грустные. Потеря машины и приобретение друзей. Борьба за титул первой красавицы на конкурсе красоты и интриги со стороны подруг. Неожиданные покупки и встречи с новыми людьми, среди которых, возможно, ей и суждено встретить свою вторую половину. Но никакие умопомрачительные повороты судьбы не в силах изменить характер Надежды! \n\rОна действительно не знает, что такое депрессия, не представляет, как можно сидеть без дела - ведь неустроенность в жизни еще не повод опускать руки. И еще Надя абсолютно уверена: счастье не в деньгах. А в том, чтобы дома звенели детские голоса и рядом были близкие люди, на которых всегда можно опереться.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":420180,"rate":5.021,"rate_count":5096,"kpOrder":22244,"name":"Призраки Молли Хартли","secondName":"The Haunting of Molly Hartley","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Выбирая учебное заведение – не ошибись! Молли Хартли стала обычной ученицей очень необычной школы, но пока она не знает об этом. Новые подруги, первая любовь, и очень странные домашние задания: преодолеть страх, перетерпеть ужас и скрыться от преследования. Нечто таинственное и мистическое вторглось в её жизнь. Только в канун 18-летия Молли понимает, что она не такая как все...","imdbId":"tt1045655","duration":"1:22","slogan":"Прошлое не отпустит","MPAA":"PG-13"},{"id":428972,"rate":5.415,"rate_count":133,"kpOrder":22244,"name":"Защита Красина 2","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Продолжение киноромана о работе подполковника Красина: первенце в деле защиты свидетелей  по новому закону. В новых сериях Олег Красин вернулся к своим обязанностям начальника отдела по расследованию умышленных убийств  и  в этом качестве он сталкивается с преступлением, в расследовании которого и пригодился его уникальный опыт  по защите особо важных свидетелей...\n\rПри невыясненных обстоятельствах погибает старый друг Красина. Происшествие напоминает обыкновенный разбой, но Красина настораживают некоторые происходящие в последнее время события, которые   связаны с крупным  криминальным дельцом... Сколько раз ещё придется рисковать, проявлять редкую изобретательность, чтобы спасти жизнь тем, кто решился на сотрудничество со следственными органами ради торжества справедливости!","imdbId":"","duration":"9:06","slogan":null,"MPAA":null},{"id":481135,"rate":5.021,"rate_count":784,"kpOrder":22245,"name":"Рожденный побеждать","secondName":"Born to Raise Hell","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":16,"description":"Секретный агент «Интерпола» Бобби никогда не нуждался ни в напарниках, ни в прикрытии, ни в излишней опеке своим начальством. Всякий раз, в самое пекло «горячих точек» попадал именно он, выбираясь из мясорубки целым и невредимым, побеждая боевиков, гангстеров, убийц и сумасшедших насильников. Похоже, на этот раз всё будет по-другому…\n\rОднажды ему было поручено задание — отследить поток контрабандных поставок оружия и наркотиков из Восточной Европы за границу, через Балканы. В то время, как агент установил слежку за главарём русской мафии, крупным наркодилером, глубоко внедрившись в его узкие круги, произошло столкновение местной мафии и русских гангстеров, оставивших умирать одного из раненных в перестрелке, одного из представителей Закона. Этим человеком оказался новый напарник Бобби.\n\rИ теперь, мобилизуя весь свой потенциал, яростно и более, чем, уверенно смотря вперёд, Бобби решает отомстить тем, кто забыл, что есть «месть» и существует торжество «справедливости». Он обязательно доберётся до своей цели и сметёт всех, кто решит преградить ему путь к намеченному. Отныне ни один человек не сможет его остановить…","imdbId":"","duration":"1:40","slogan":"A duty to protect, a heart for vengeance...","MPAA":"R"},{"id":471109,"rate":5.415,"rate_count":98,"kpOrder":22245,"name":"Улица коронации","secondName":"Coronation Street","type":"TV_SHOW","year":1960,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":261447,"rate":5.021,"rate_count":705,"kpOrder":22246,"name":"Мамаша","secondName":"Smother","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Женщины в жизни 30-летнего Ноа занимают слишком много места. Любимая жена желает завести ребенка именно тогда, когда он лишается работы, взбалмошная и несколько деспотичная мать переезжает к нему жить, не интересуясь мнением сына... Ноа решает, что долго терпеть женщин, зацикленных на материнских чувствах он не в силах...","imdbId":"tt0867591","duration":"1:32","slogan":"Маменькин сынок - это судьба","MPAA":"PG-13"},{"id":256766,"rate":5.414,"rate_count":358,"kpOrder":22246,"name":"Охота на гения","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","фантастика"],"age":16,"description":"Михаил Коваленко — журналист, освещающий криминальные темы на одном из коммерческих телеканалов. Он удачлив, обаятелен, талантлив, у него есть любимое занятие и любимая женщина. Но в один момент благополучная жизнь Михаила рушится словно карточный домик — он попадает в эпицентр таинственных и страшных событий.\n\rПод угрозой жизнь украинского ученого, открытия которого делают человеческий организм неуязвимым к любым болезням и воздействию биологического оружия. Для выхода из сложившейся ситуации Михаилу понадобятся все навыки и умения, полученные им в одном из антитеррористических подразделений.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1079868,"rate":5.021,"rate_count":604,"kpOrder":22247,"name":"Земля гангстеров","secondName":"Gangster Land","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"История Аль Капоне и его правой руки Джека Макмюррея по прозвищу Пулемёт о борьбе с ирландской мафией, возглавляемой Джорджем Мораном по прозвищу Рехнувшийся. Ужасные бандитские бои завершились знаменитой резнёй в День святого Валентина в 1929 году, в результате которой семь человек погибли от пулеметного нападения, которое, как считается, было заказано самим Капоне.","imdbId":"tt7241654","duration":"1:53","slogan":null,"MPAA":null},{"id":263547,"rate":5.02,"rate_count":655,"kpOrder":22248,"name":"Мой Фюрер, или Самая правдивая правда об Адольфе Гитлере","secondName":"Mein Führer - Die wirklich wahrste Wahrheit über Adolf Hitler","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["военный","драма","комедия"],"age":16,"description":"Действие комедии разворачивается в 1944 году. Гитлер предстает в ней как физически и психически разрушенный человек, который по совету Геббельса берет в учителя актера-еврея из концлагеря для уроков красноречия, чтобы воодушевить немецкий народ на дальнейшую борьбу. Между делом фюрер играет в ванне игрушечным линкором и пытается научить овчарку Блонди, одетую в форму СС, вскидывать лапу в нацистском приветствии.","imdbId":"tt0780568","duration":"1:29","slogan":"The bastard love child of Chaplin's Great Dictator & Mel Brooks' The Producers","MPAA":null},{"id":586623,"rate":5.413,"rate_count":221,"kpOrder":22248,"name":"Важняк","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Сериал о следователе прокуратуры по особо важным делам — «важняке», который, потеряв близкого ему человека, начинает собственное расследование. Его окружают бандиты, продажные силовики, коррумпированные чиновники...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":56061,"rate":5.02,"rate_count":604,"kpOrder":22249,"name":"Сын Годзиллы","secondName":"Kaijûtô no kessen: Gojira no musuko","type":"FILM","year":1967,"yearEnd":0,"countries":["Япония"],"genres":["боевик","фантастика","фэнтези"],"age":6,"description":"Группа исследователей, проводя на тропическом острове эксперименты, связанные с контролем над погодой, натыкается на выводок огромных богомолов. Несмотря на это, учёные решают продолжить свою работу, в результате чего богомолы становятся ещё больше и агрессивнее. На том же острове оказался и маленький сын Годзиллы, защитить которого от мутантов теперь сможет только папаша.","imdbId":"tt0061856","duration":"1:26","slogan":"Japan's Greatest Foe Delivers an Heir!","MPAA":"G"},{"id":470265,"rate":5.018,"rate_count":1158,"kpOrder":22250,"name":"Расплата","secondName":"Blood Out","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Помощнику шерифа Майклу Сэвиону не раз доводилось участвовать в опасных  рейдах и проливать чужую кровь. Но однажды главари одной из местных банд жестоко убивают его брата. Когда равнодушные следователи объявляют дело закрытым за недостатком улик, Майкл решает восстановить справедливость самостоятельно. Его задача – не только покарать всех виновных в смерти брата, но и найти невесту погибшего, исчезнувшую в лабиринте темных улиц, где царят насилие и беспредел. Родная кровь взывает к мести, и от расплаты не уйти никому!","imdbId":"","duration":"1:29","slogan":"Без жалости, без прикрытия...","MPAA":"R"},{"id":1067330,"rate":5.017,"rate_count":916,"kpOrder":22251,"name":"Один день конца света","secondName":"In un giorno la fine","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["триллер","ужасы"],"age":18,"description":"Молодой и циничный бизнесмен застревает в лифте перед важной встречей с клиентом. В это время в городе распространяется вирус, превращающий людей в опасных зомби. Отныне лифт - самое безопасное место.","imdbId":"tt7085842","duration":"1:40","slogan":null,"MPAA":null},{"id":745300,"rate":5.412,"rate_count":144,"kpOrder":22251,"name":"WWE Main Event","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["игра","реальное ТВ","спорт"],"age":null,"description":"","imdbId":"tt2659152","duration":"","slogan":null,"MPAA":null},{"id":453598,"rate":5.016,"rate_count":9755,"kpOrder":22252,"name":"Американский пирог: Книга любви","secondName":"American Pie Presents the Book of Love","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Старшеклассники Роб, Нейтан и Льюб решили любой ценой добиться девушек своей мечты. Они случайно находят легендарное руководство по соблазнению, составленное предыдущими учениками и спрятанное в школьной библиотеке. Но из-за нескольких недостающих страниц друзей ждет масса смешных сюрпризов.","imdbId":"","duration":"1:33","slogan":"It's the hottest slice yet!","MPAA":"R"},{"id":409209,"rate":5.016,"rate_count":1628,"kpOrder":22253,"name":"Вакансия на жертву 2: Первый дубль","secondName":"Vacancy 2: The First Cut","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Владельцы, они же служащие, одного небольшого придорожного отеля установили скрытые камеры в комнатах. Ведь когда в мотель приезжают влюблённые парочки, за ними так забавно наблюдать, а потом можно и продать это видео для любителей подобной клубнички. Каждый развлекается, как умеет. Вот и серийный-маньяк убийца заглянул на огонёк, чтобы нескучно, в женской компании, провести вечер.\n\rУбийство девушки маньяком оказалось заснято на пленку, но хозяева отеля не торопятся отдавать улики полиции: они решают поставить дело на поток и заработать на этом. Трое друзей, решивших остановиться в этом отеле на ночь, и не подозревают, что они попали в западню и окружающее их — декорации к жуткому сценарию убийства, где ребятам уготована роль жертв.","imdbId":"tt1204979","duration":"1:26","slogan":"If the camera starts filming, you are dead","MPAA":"R"},{"id":23348,"rate":5.016,"rate_count":1328,"kpOrder":22254,"name":"Вампиры 2: День мертвых","secondName":"Vampires: Los Muertos","type":"FILM","year":2001,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Вот уже в течение многих веков идет тайная война между Ватиканом и сообществом вампиров. Это скрытое противостояние удерживает мир от падения в пучину кровавой вакханалии. Суровые охотники на упырей, вооруженные благословением святого престола и серебряными пулями - единственная сила, удерживающая цивилизацию от эпидемии вампиризма, но на этот раз их ждет далеко не рядовая игра в кошки-мышки с бандой вурдалаков.\n\rОпасная охота превращается в настоящий кошмар, когда профессиональный истребитель нечисти Дерек Блисс и прошедший крещение боем священник Адам Гито выезжают в Мексику, где объявляется обладающая феноменальной мощью вампиресса Уна, собирающая под свои знамена орды кровососов.","imdbId":"","duration":"1:33","slogan":"Вновь приходит время кровавой охоты","MPAA":"R"},{"id":265746,"rate":5.016,"rate_count":862,"kpOrder":22255,"name":"Требуется няня","secondName":"Babysitter Wanted","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Сюжет закручен вокруг напуганной до смерти девушки Энджи, ставшей объектом охоты кровожадного маньяка. Главная героиня должна позаботиться о безопасности себя и ребенка, для которого она является няней.","imdbId":"","duration":"1:26","slogan":"No experience necessary...","MPAA":"R"},{"id":874467,"rate":5.015,"rate_count":5826,"kpOrder":22256,"name":"Город монстров","secondName":"Tales of Halloween","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":16,"description":"Десять историй, объединенные одной общей темой Хэллоуина, переплетаются вместе в американском пригороде, где упыри, черти, пришельцы и убийцы с топором появляются только в течение одной ночи, чтобы терроризировать ничего неподозревающих жителей.","imdbId":"","duration":"1:32","slogan":"Ночь разбудит их","MPAA":"R"},{"id":79758,"rate":5.015,"rate_count":3779,"kpOrder":22257,"name":"Старые песни о главном 3","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["музыка"],"age":null,"description":"Замрите перед голубыми экранами своих телевизоров, на дворе семидесятые. Ностальгическое сплетение горячо любимых фильмов того времени и нежной песни, которая близка нашему сердцу...","imdbId":"","duration":"2:25","slogan":null,"MPAA":null},{"id":189685,"rate":5.015,"rate_count":986,"kpOrder":22258,"name":"Темное зеркало","secondName":"Dark Mirror","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Дебора с семьей переезжает в старый странный дом. В доме она обнаруживает альтернативную реальность, отражающуюся в зеркалах...Тёмную реальность, которая вплотную приблизилась к ней.","imdbId":"tt0486651","duration":"1:26","slogan":"Behind the reflection is what you fear most","MPAA":null},{"id":1233449,"rate":5.015,"rate_count":871,"kpOrder":22259,"name":"Свингеры 2","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":null,"description":"В любой супружеской паре может настать тот момент, когда в постели уже испробовано всё. У светской львицы Илони и бизнесмена Игоря вроде бы получается делать свою интимную жизнь разнообразной, но Игорь становится все менее энергичным, ему нужна подзарядка, чтобы снова идти в бой. Что они только не пробовали: и ролевые игры, и тантрический секс – ничего не помогает. В поисках нужного средства пара зайдет настолько далеко, настолько будет нужно.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1293315,"rate":5.015,"rate_count":751,"kpOrder":22260,"name":"Диббук","secondName":"The Vigil","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Молодой парень Яков, недавно покинувший хасидскую общину, из-за денег соглашается стать шомером — человеком, который согласно старинной еврейской традиции остаётся на ночь с недавно усопшим. Его задача — читать молитвы и отгонять от тела злых духов, но Яков несерьёзно относится к свои обязанностям. Вскоре он начинает видеть и слышать нечто странное, будто в доме находится потусторонняя сущность.","imdbId":"tt10793644","duration":"1:29","slogan":"Он тебя не отпустит","MPAA":"PG-13"},{"id":104968,"rate":5.014,"rate_count":970,"kpOrder":22261,"name":"Второй в команде","secondName":"Second in Command","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Румыния"],"genres":["боевик","военный","триллер"],"age":16,"description":"Когда в Молдавии (по версии авторов фильма) разразился политический кризис, возникла угроза военного переворота и свержения президента Юрия Амирева. Президент укрылся на территории американского посольства, и мятежники начали осаду. Правой рукой посла США Джорджа Норлэнда стал офицер-спецназовец Сэм Кинен, присланный в страну для укрепления обороны посольства.\n\rПосле гибели Норлэнда волею судьбы Сэм должен был принять командование на себя. Так человек, который всегда считался «вторым в команде», оказался на первой позиции. На его стороне - несколько десятков морских пехотинцев, против него - несколько тысяч разъяренных вооруженных мятежников...","imdbId":"tt0458471","duration":"1:32","slogan":"It's time to take charge!","MPAA":"R"},{"id":427883,"rate":5.411,"rate_count":297,"kpOrder":22261,"name":"Сталин: Live","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","история"],"age":16,"description":"Это история о том, как после победы СССР в войне с фашистской Германией и фактическим переделом мира в его пользу, против СССР реально и неотвратимо готовилась атомная война, а против Сталина была развязана специальная психологическая война, направленная на его физическое устранение. Во всяком случае, так считал сам Сталин...\n\rОсновное повествование ведется от первого лица. Сталин - главный герой всех событий, рассказчик и автор воспоминаний...\n\r«Сталин: Live» - это первая попытка визуально показать, каким был внутренний мир Сталина и какой могла бы быть исповедь Сталина, если бы он когда-либо решился исповедаться.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":82096,"rate":5.013,"rate_count":492,"kpOrder":22262,"name":"Вампирши-лесбиянки","secondName":"Vampyros Lesbos","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)","Испания"],"genres":["драма","ужасы"],"age":18,"description":"Графиня Надин Кароди была посвящена в вампиры самим Дракулой. Она ненавидит мужчин, поэтому влюбляется в Линду , приехавшую на ее остров по делам.","imdbId":"tt0066380","duration":"1:29","slogan":"A Psycho-Sexadelic Horror Freakout!","MPAA":null},{"id":586609,"rate":5.411,"rate_count":149,"kpOrder":22262,"name":"Охраняемые лица","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Марии Красновой немного за тридцать. Она красивая, умная, самостоятельная женщина, в одиночку растящая сына. Бывший муж периодически появляется в её жизни. Казалось бы, всё ,как у всех, но дело в том, что профессия у Маши немного неженская: она – телохранитель. Каково это быть - женщиной, занимающейся мужским делом?","imdbId":"","duration":"0:44","slogan":null,"MPAA":null}]