[{"id":50532,"rate":6.707,"rate_count":59,"kpOrder":103249,"name":"Татуировка любви","secondName":"Tattoo, a Love Story","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Жизнь молодой школьной учительницы принимает неожиданный оборот после знакомства с крутым байкером, который предлагает ее ученикам освоить искусство нанесения татуировок.\n\rВопреки своим «правильным» жизненным взглядам, девушка влюбляется в этого совершенно «неподходящего» парня. С этого момента между чувствами и разумом начинается нешуточная борьба.\n\rЧто делать дальше: подчиниться или подчинить себе?... Вот вопрос, ответ на который круто изменит ее жизнь… ","imdbId":"","duration":"1:35","slogan":null,"MPAA":"R"},{"id":445158,"rate":6.706,"rate_count":415,"kpOrder":103257,"name":"Аир","secondName":"Tatarak","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в маленьком провинциальном городе. Марта, жена доктора, не догадывается о том, что она серьезно и неизлечимо больна. Знакомство с юным Богусом привносит в ее устоявшуюся жизнь неожиданную страсть. Но их романтические свидания на берегу реки однажды заканчиваются трагедией. Пытаясь собрать для Марты растущий по берегам реки аир, юноша запутывается в зарослях и тонет. Фильм посвящен памяти знаменитого польского кинооператора Эдварда Клозиньского, тесно сотрудничавшего с Анджеем Вайдой. Сюжет картины заимствован из одноименного рассказа известного польского писателя Ярослава Ивашкевича, но развязка фильма иная, чем в рассказе.","imdbId":"tt1360887","duration":"1:25","slogan":null,"MPAA":null},{"id":28636,"rate":6.706,"rate_count":307,"kpOrder":103258,"name":"Контузия","secondName":"Combat Shock","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["военный","драма","ужасы"],"age":18,"description":"Фрэнки - ветеран Вьетнамской войны, побывавший в плену. Теперь он живёт в трущобах под Нью-Йорком, у него нет денег, но есть жена-стерва, друзья-наркоманы и ребёнок-мутант. Очередной день его и без того жуткой жизни оборачивается настоящим кошмаром.","imdbId":"","duration":"1:34","slogan":"Fighting, killing, maiming. Agent Orange and the torture cages were the easy part!...","MPAA":"R"},{"id":252094,"rate":6.706,"rate_count":263,"kpOrder":103259,"name":"Володя большой, Володя маленький","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Соня стала женой немолодого полковника Владимира Ягича, а любила с детства друга своей семьи Владимира Салимовича. Изменив с ним мужу, Соня узнала, что такое счастье - любить и быть любимой.\n\rНо счастье было недолгим, поскольку Володя маленький оказался недостойным ни ее мечты, ни большого чувства. Он сделал ее жизнь пустой и безрадостной.","imdbId":"tt0090273","duration":"0:55","slogan":null,"MPAA":null},{"id":13969,"rate":6.706,"rate_count":196,"kpOrder":103260,"name":"Пистолет в левой руке","secondName":"The Left Handed Gun","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Картина посвящена жизни Билли Кида, легендарного убийцы с Дикого Запада. Единственный плюс Билла - умение метко стрелять. Он был яростно верен и предан своим немногим друзьям и смертельно опасен для всех, кто становился его врагом. Этот парень был взят на работу английским фермером Джоном Танстеллом. Богатый, обладающий хорошими связями владелец ранчо Мерфи конкурент Танстелла, вместе со своими подельниками убивает англичанина. Молодые работники Танстелла пытаются добиться справедливости законным путем, но у них не получается. Тогда они начинают истреблять врагов одного за другим. А Билли Кид становится вожаком банды.","imdbId":"tt0051849","duration":"1:42","slogan":"I don't run. I don't hide. I go where I want. I do what I want","MPAA":null},{"id":9384,"rate":6.706,"rate_count":182,"kpOrder":103261,"name":"Украденное лето","secondName":"Stolen Summer","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Два мальчика, один из которых еврей, а другой католик, объединяют свои усилия, чтобы найти гарантированный путь в рай. Когда они узнают, что один из них умирает, то создают список из 10 дел, который помог бы ему попасть в рай.","imdbId":"tt0286162","duration":"1:31","slogan":"You saw the back-stabbing. Now see the final cut.","MPAA":"PG"},{"id":437328,"rate":6.706,"rate_count":163,"kpOrder":103262,"name":"Улыбка","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В основном, действие фильма происходит в сумасшедшем доме. Но абсурд не имеет границ, у него есть только причина. И в этом тотальном безумии герои фильма пытаются найти ответ, и, более того, - считают нужным отвечать на поставленные вопросы. Это трогает и вселяет надежду.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":864765,"rate":6.706,"rate_count":168,"kpOrder":103263,"name":"Наши жёны","secondName":"Nos femmes","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt3913206","duration":"1:35","slogan":null,"MPAA":null},{"id":80299,"rate":6.706,"rate_count":164,"kpOrder":103264,"name":"Том Уайт","secondName":"Tom White","type":"FILM","year":2004,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":16,"description":"Том работает в архитектурном бюро, живёт в пригороде в большом доме с женой и двумя детьми. У него все благополучно. Но однажды его проект тайно передают молодому коллеге и просят уйти в отпуск. Устроив бунт в офисе, Том идет в бар и напивается. Порвав все связи со старым миром, он становится уличным бродягой.","imdbId":"tt0360798","duration":"1:46","slogan":"Tom is on a little vacation from reality.","MPAA":null},{"id":107235,"rate":6.706,"rate_count":146,"kpOrder":103265,"name":"Ледяной замок","secondName":"Is-slottet","type":"FILM","year":1987,"yearEnd":0,"countries":["Норвегия"],"genres":["детектив","драма"],"age":null,"description":"12-летние подруги Сисс и Унн, живущие в норвежской провинции, в какой-то момент начали чувствовать друг к другу нечто большее, чем положено девочкам их возраста. Фантазии более мечтательной Унн привели к тому, что она стала все больше и больше отдаляться от подруг. Однажды, во время лыжной прогулки, Унн отстала от класса и заблудилась в ледяной пещере. Чувство потери и вины, которое ощутила после происшедшего Сисс, в свою очередь, уводят ее в доселе неведомый мир переживаний и меланхолии…","imdbId":"tt0097594","duration":"1:18","slogan":null,"MPAA":null},{"id":723786,"rate":6.706,"rate_count":151,"kpOrder":103266,"name":"В реале","secondName":"IRL","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Отстранённая девушка, пытаясь собрать воедино обрывки прошлой ночи, проведённой в Нью-Йорке, осознаёт всю фальшь этого места, где насилие освещает ночной город и каждый носит маску.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":232069,"rate":6.706,"rate_count":143,"kpOrder":103267,"name":"Удары судьбы","secondName":"Råzone","type":"FILM","year":2006,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Кристина и ее заносчивые подружки Сецила, Трина и Пернила прогуливают школу, издеваются над одноклассницами, напиваются, балуются наркотиками и развлекаются с мальчиками. Все переворачивается с ног на голову, когда близкая подруга Кристины решает, что Кристина спит с ее парнем. Сецила со своими подругами начинает ей мстить и с каждым разом заходит все дальше и дальше.","imdbId":"tt0466500","duration":"1:33","slogan":"You better watch it!","MPAA":null},{"id":747695,"rate":6.706,"rate_count":130,"kpOrder":103268,"name":"Сказ хотанского ковра","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Волк, лис и тигр захватили власть в лесу, буквально опустошив край в своей голодной жадности. Оставшиеся до поры до времени в живых несчастные зайцы предложили большим зверям «общественный договор»: кролики сами приходят на съедение, а за то волк, лис и тигр не будут на них охотиться.","imdbId":"tt3675760","duration":"0:14","slogan":null,"MPAA":null},{"id":1326,"rate":6.706,"rate_count":122,"kpOrder":103269,"name":"История Джеймса Дина","secondName":"The James Dean Story","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Фильм о жизни и трагической смерти великого голливудского актёра Джеймса Дина, снятый через год после его гибели. В съёмках принимали участие родители, друзья и близкие Дина.","imdbId":"tt0050558","duration":"1:21","slogan":null,"MPAA":null},{"id":438434,"rate":6.706,"rate_count":122,"kpOrder":103270,"name":"Тадзёмару","secondName":"Tajomaru","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","криминал"],"age":null,"description":"Когда-то, давным-давно, в конце эпохи Муромати, существовал могущественный клан Хатакэяма, вторым сыном главы которого был Наомицу. И была у него возлюбленная, принцесса Ако, с которой они дружили с самого раннего детства. Но счастье длилось недолго - отец принцессы умер и Нобуцуна, старший брат Наомицу, решил силой овладеть Ако. Наомицу бросил всё и бежал с возлюбленной в горы, но и там немилосердная Судьба приготовила для него суровое испытание... Вскоре появился человек, известный под именем Тадзёмару...","imdbId":"tt1347008","duration":"2:12","slogan":"A Prince becomes a bandit to save his state and heroine","MPAA":null},{"id":43079,"rate":6.706,"rate_count":102,"kpOrder":103272,"name":"Пока фронт в обороне","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Волховский фронт 1942 года. Молодой политрук отдела контрпропаганды штаба дивизии Русанов рвется на передовую. Он добирается до передовой и ведет со звукопередвижки передачи, обращенные к немецким солдатам. А в часы затишья проходит по несколько километров ради того, чтобы увидеть Катю, связистку соседнего участка фронта...","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":89644,"rate":6.706,"rate_count":115,"kpOrder":103273,"name":"Цвет молока","secondName":"Ikke naken","type":"FILM","year":2004,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия","мелодрама"],"age":null,"description":"Мать Сельмы умерла при её рождении. На пороге взрослой жизни 12-тилетняя Сельма и ее близкие подруги клянутся друг другу, что никогда не будут дружить с мальчиками и целиком посвятят себя научной деятельности. Но ведь ее подруги могут нарушить уговор, да и она сама когда-нибудь встретит свою любовь…","imdbId":"tt0425125","duration":"1:30","slogan":null,"MPAA":null},{"id":1092750,"rate":6.706,"rate_count":82,"kpOrder":103276,"name":"Rihanna: Shut Up and Drive","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6739256","duration":"0:04","slogan":null,"MPAA":null},{"id":357345,"rate":6.706,"rate_count":59,"kpOrder":103281,"name":"Сигнальщик","secondName":"The Signalman","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"Сигнальщику на уединённой железнодорожной станции является призрак, предупреждающий о какой-то неведомой и страшной опасности...","imdbId":"tt0075220","duration":"0:38","slogan":null,"MPAA":null},{"id":4467,"rate":6.705,"rate_count":368,"kpOrder":103330,"name":"В опасности","secondName":"Out on a Limb","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","приключения"],"age":null,"description":"В его бумажнике было не так много денег. Зато там была бумажка с номером телефона стоимостью более ста миллионов долларов. Терять его было непростительной ошибкой, и есть лишь одно место, где его можно найти. Правда, есть опасность в ходе этих поисков потерять жизнь...","imdbId":"tt0105078","duration":"1:33","slogan":"He's got 24 hours to find his missing wallet with a phone number worth a hundred million dollars. There's only one place he hasn't looked...","MPAA":"PG"},{"id":674481,"rate":6.705,"rate_count":372,"kpOrder":103331,"name":"Взгляд изнутри: Самая страшная тюрьма России","secondName":"Inside Russia`s Toughest Prisons","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Впервые, благодаря стараниям группы кинематографистов из разных стран, перед зрителями откроются двери трех самых строгих тюрем в России.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":722543,"rate":6.705,"rate_count":346,"kpOrder":103332,"name":"Песня","secondName":"The Song","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Начинающий певец и музыкант Джед Кинг мечтает выйти из тени своего отца, легендарного кантри-музыканта. На одном из музыкальных фестивалей Джед знакомится с красавицей Роуз, и их роман стремительно разгорается. Вскоре после свадьбы Джед посвящает любимой песню, которая становится настоящим хитом. Но полный соблазнов и искушений мир звезд эстрады постепенно начинает разрушать жизнь и брак главных героев.","imdbId":"tt2517044","duration":"1:56","slogan":"Even the wisest of men was a fool for love.","MPAA":"PG-13"},{"id":333000,"rate":6.705,"rate_count":244,"kpOrder":103333,"name":"Лев","secondName":"Le lion","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","приключения"],"age":12,"description":"Джон Буллит – егерь одного из самых больших заповедников в Африке. Все дни он проводит в саванне, отслеживая местных браконьеров. Его тринадцатилетняя дочка Патрисия с детства дружит со львом по кличке Кинг, ставшим для девочки единственным верным другом. Жена Джона, Сибил мечтает, чтобы дочь уехала учиться в Европу и увидела другую жизнь – жизнь, насыщенную яркими эмоциями и событиями. Надежды матери возрастают, когда в их поселке появляется журналист из Парижа Жульен…","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":574848,"rate":6.705,"rate_count":215,"kpOrder":103335,"name":"Мудаки. Арабески","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Цикл разножанровых короткометражек, посвященных эпидемии социально-культурного нигилизма, охватившего украинское общество.","imdbId":"","duration":"","slogan":"Мы снимаем кино здесь, сейчас, про себя","MPAA":null},{"id":1002874,"rate":6.705,"rate_count":186,"kpOrder":103336,"name":"GTA Feat. Sam Bruno: Red Lips (Skrillex Remix)","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":602275,"rate":6.705,"rate_count":189,"kpOrder":103337,"name":"Я – отец","secondName":"Naneun appada","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"Коррумпированный полицейский Хан Джон-щик покрывает главаря местной банды, чтобы достать денег на операцию для тяжело больной дочери, которой требуется пересадка сердца. Для этого он подставляет детского фокусника На Сан-мана и сажает того в тюрьму. Дело сделано, деньги получены. Осталось найти только нужного донора. И вскоре он получает долгожданную новость о том, что донорское сердце найдено.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":311090,"rate":6.705,"rate_count":163,"kpOrder":103338,"name":"Рождественская открытка","secondName":"The Christmas Card","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мелодрама","семейный"],"age":18,"description":"Рождественская открытка, посланная на линию фронта в Афганистан, становится для военнослужащего Коуди Каллена поводом, чтобы поехать в небольшой калифорнийский городок и встретиться там с ее отправительницей, Фейт. Коуди с первого взгляда влюбляется в девушку, несмотря на то, что у нее уже есть молодой человек.","imdbId":"tt0783494","duration":"1:24","slogan":null,"MPAA":null},{"id":1235973,"rate":6.705,"rate_count":171,"kpOrder":103339,"name":"Объект Дельта","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","фантастика"],"age":null,"description":"Исследователю искусственного интеллекта досталась важная задача: протестировать осознавшую себя машину и выяснить, действительно ли она живая.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":9816,"rate":6.705,"rate_count":162,"kpOrder":103340,"name":"Моя сестра Эйлин","secondName":"My Sister Eileen","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Рут и ее красавица сестра Эйлин приезжают в «Гринвич Виллидж» в Нью-Йорке в поисках славы и удачи. Рут мечтает стать писательницей, а Эйлин - актрисой. Рут привлекает внимание издателя плейбоя Боба Бэйкера, когда тот решает опубликовать историю о ее сестре. Чтобы поддерживать к себе его интерес, Рут пытается убедить Боба в том, что она и Эйлин на самом деле один и тот же человек...","imdbId":"tt0048401","duration":"1:48","slogan":"That Joyous New Musical !","MPAA":null},{"id":367614,"rate":6.705,"rate_count":132,"kpOrder":103342,"name":"Винни Пух и День благодарения","secondName":"A Winnie the Pooh Thanksgiving","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Близиться праздник, но для Винни-Пуха и его друзей это еще один повод, чтобы узнать кое-что новое (да и поесть!). А еще это новые классные приключения...","imdbId":"tt0302039","duration":"0:22","slogan":null,"MPAA":null},{"id":778888,"rate":6.705,"rate_count":131,"kpOrder":103343,"name":"Пыль","secondName":"Dust","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Япония"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"Мир, в котором разворачивается действие картины, постоянно и стремительно изменяется: каждый год возникают новые виды живых существ, которые меняют равновесие в существующих экосистемах. Испокон веков люди, называвшие себя Следящими, изучали изменения окружающей среды и учили других людей, как жить в гармонии с такой непостоянной природой. Но время шло, развивались технологии, и пути Следящих были забыты. \n\rЛишь внезапная эпидемия, распространившаяся по всему миру через загадочную пыль и практически полностью уничтожившая население окраин древнейшего города Кабэ, заставила вспомнить о том, что когда-то все было иначе. Иредзуми, потомок Следящих, живущий на задворках Кабэ, получает задание от некоего таинственного Купца, в чьих руках находится вся подпольная торговля медицинскими препаратами. Герою предстоит изучить поведение этой странной пыли и найти способ победить смертельную эпидемию до того, как ворота города окончательно закроются от внешнего мира.","imdbId":"tt3037634","duration":"0:22","slogan":null,"MPAA":null},{"id":416381,"rate":6.705,"rate_count":120,"kpOrder":103344,"name":"Белый квадрат","secondName":"Carré blanc","type":"FILM","year":2011,"yearEnd":0,"countries":["Люксембург","Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Филипп живёт в мире под контролем кастовой системы. Те, кто играет в «игру» правильно, становятся выше и сильнее. Филипп хорошо играет, но его жена хочет вернуть его к реальности.","imdbId":"tt1239429","duration":"1:17","slogan":null,"MPAA":null},{"id":645093,"rate":6.705,"rate_count":102,"kpOrder":103345,"name":"Люди будущего","secondName":"PostHuman","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Герои фильма - люди со сверхспособностями. Один из них, по имени Бенджамин, оказался пленником секретной лаборатории, где над ним ставят жестокие опыты. Его подруга Кали и крутой хакер Терренс пытаются его вызволить...","imdbId":"tt2091950","duration":"0:06","slogan":null,"MPAA":null},{"id":13768,"rate":6.705,"rate_count":75,"kpOrder":103348,"name":"Апрель в Париже","secondName":"April in Paris","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Вашингтон. Очень важный и очень официозный помощник государственного секретаря по культуре Сэм Путнэм обнаруживает, что совершил непоправимую ошибку. Он отправил приглашение на участие в качестве представителя американского театра на фестивале искусств, проходящий в Париже, не знаменитой мисс Этель Барримор, а никому не известной танцовщице и хористке Бродвейского варьете мисс Этель Джексон. \r\n\r\nПоняв что за эту оплошность его могут уволить, Сэм, бросив все дела, летит в Нью-Йорк уговаривать Этель вернуть приглашение и не ездить в Париж. Но упрямая хористка, узнав всю историю «казуса», наотрез отказывается следовать советам чиновника и собирает чемоданы, спеша к отплытию трансконтинентального лайнера...","imdbId":"tt0044370","duration":"1:40","slogan":"Sparkling as Champagne! The Year's Musical Eye-ful!","MPAA":null},{"id":338168,"rate":6.705,"rate_count":72,"kpOrder":103350,"name":"Короткий рабочий день","secondName":"Krótki dzien pracy","type":"FILM","year":1981,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Польша, 1970-е. Узнав о повышения цен на мясную продукцию, рабочий класс пикетирует здание администрации, требуя немедленной отмены этого указа. Главный герой - председатель Герек - ведёт психологическую борьбу со своими страхами параллельно с решением вопросов о росте цен.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":101446,"rate":6.705,"rate_count":72,"kpOrder":103351,"name":"Дуб","secondName":"Balanta","type":"FILM","year":1992,"yearEnd":0,"countries":["Румыния","Франция"],"genres":["драма","комедия"],"age":null,"description":"Яркая история семьи, народа, людей, пронизанная иронией и грустью и, казалось бы, сюрреалистичными моментами. Но как часто любят повторять главные герои фильма «Это жизнь». Да, вот такая как есть, пусть с ярко выраженной неприязнью к тому режиму, пусть мрачноватая, но одновременно смешная и добрая.","imdbId":"tt0103969","duration":"1:45","slogan":null,"MPAA":null},{"id":842925,"rate":6.705,"rate_count":70,"kpOrder":103352,"name":"Скука","secondName":"Boredom","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"Почему нам становится скучно? Что нагоняет на нас скуку? Этот фильм не без юмора изучает вопрос скуки, ее происхождения и влияния на нашу жизнь.","imdbId":"","duration":"1:01","slogan":null,"MPAA":null},{"id":45263,"rate":6.704,"rate_count":414,"kpOrder":103361,"name":"Зеленая карета","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":16,"description":"Варвара Аксенкова - великая русская актриса первой половины XIX века. Ее трагическая творческая судьба и ранняя смерть послужили основой для этого фильма.","imdbId":"tt0062520","duration":"1:41","slogan":null,"MPAA":null},{"id":12311,"rate":6.704,"rate_count":403,"kpOrder":103362,"name":"Восемь выходят из игры","secondName":"Eight Men Out","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","история","спорт"],"age":12,"description":"В 1919 году чикагская бейсбольная команда White Sox проигрывает чемпионат. Два года спустя обнаруживается, что сделано это было нечестным путём и на команду подают иск. В процессе расследования раскрывается механизм давления на бейсбольных игроков.","imdbId":"tt0095082","duration":"1:59","slogan":"1919. The year America saw major league baseball played a whole new way...underhanded.","MPAA":"PG"},{"id":229297,"rate":6.704,"rate_count":379,"kpOrder":103363,"name":"Молодой Индиана Джонс: Путешествие с отцом","secondName":"Young Indiana Jones: Travels with Father","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":null,"description":"В начале 1900-х Генри Джонс и его сын отправляются в далёкую Россию.","imdbId":"tt0154003","duration":"1:33","slogan":null,"MPAA":null},{"id":1103,"rate":6.704,"rate_count":276,"kpOrder":103364,"name":"Мистер Прекрасный","secondName":"Mr. Wonderful","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Главный герой, Гас - нью-йоркский электрик. Ради доли в новом деле друзей - боулинге, ему необходимо избавиться от алиментов бывшей жене, что можно сделать только выдав ее замуж снова. Гас приступает к поискам избранника для своей бывшей супруги и поначалу даже не подозревает, что общение с ней пробудит в них былые чувства друг к другу.","imdbId":"tt0107613","duration":"1:38","slogan":"Sometimes love is a stranger. And sometimes it's someone you've known all your life.","MPAA":"PG-13"},{"id":10141,"rate":6.704,"rate_count":251,"kpOrder":103366,"name":"Мой лучший год","secondName":"My Favorite Year","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Бенджи Стоун молодой писатель комедийного шоу. Беднягу назначают сопровождать гостя недели - Алана Суонна, угасшего актёра, знаменитого любителя женщин и пьяницу. Обязанностью Бенджи является не давать Суонну напиваться и делать всякие глупости.","imdbId":"tt0084370","duration":"1:32","slogan":null,"MPAA":"PG"},{"id":39932,"rate":6.704,"rate_count":243,"kpOrder":103367,"name":"Не могу уснуть","secondName":"J'ai pas sommeil","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Франция","Швейцария"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Девушка из Литвы на старом автомобиле въезжает в Париж – еще один пришелец с Востока. Она, посторонний и подглядывающий, неизбежно окажется среди маргиналов, уличных музыкантов, трансвеститов, один из которых - маньяк-убийца, безнаказанно убивающий пожилых женщин.","imdbId":"tt0110171","duration":"1:50","slogan":"Evil exists where least expected.","MPAA":null},{"id":398204,"rate":6.704,"rate_count":234,"kpOrder":103368,"name":"Муай Тай","secondName":"Chaiya","type":"FILM","year":2007,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","драма"],"age":null,"description":"Три друга - Пао, Биак и Само живут в небольшой тайской деревушке и страстно мечтают стать бойцами Муай Тай и посмотреть мир. Им невдомёк, что там где настоящиие бои - крутятся настоящие деньги, настоящие проблемы и настоящая кровь, а вершина успеха покорится лишь единицам - но какую цену придётся заплатить за это?","imdbId":"","duration":"1:52","slogan":"When the body is the ultimate weapon","MPAA":"R"},{"id":432981,"rate":6.704,"rate_count":234,"kpOrder":103369,"name":"Баффи – истребительница вампиров: Анимационный сериал","secondName":"Buffy the Vampire Slayer: The Animated Series","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt1322280","duration":"0:04","slogan":null,"MPAA":null},{"id":85190,"rate":6.704,"rate_count":209,"kpOrder":103370,"name":"Книга чувств","secondName":"Je n'aime que toi","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["мелодрама"],"age":16,"description":"Неожиданное знакомство с молоденькой проституткой помогает маститому писателю преодолеть творческий кризис. Откровенно шокирующая история ее жизни вдохновляет его на новую книгу.\n\rИх отношения необратимо меняют его устоявшуюся жизнь. К нему приходит успех и жажда перемен. Но у истоков их отношений стоит тайна, о которой он узнает слишком поздно.","imdbId":"tt0385794","duration":"1:45","slogan":null,"MPAA":null},{"id":56321,"rate":6.704,"rate_count":197,"kpOrder":103372,"name":"Серьезный, как удовольствие","secondName":"Sérieux comme le plaisir","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":18,"description":"О похождениях экстравагантной троицы - двух мужчин и одной женщины, состоящих в романтической связи и при этом вполне мирно уживающихся друг с другом.","imdbId":"tt0072243","duration":"1:36","slogan":null,"MPAA":null},{"id":22075,"rate":6.704,"rate_count":196,"kpOrder":103373,"name":"Клетка тигра","secondName":"Dak ging to lung","type":"FILM","year":1988,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":null,"description":"Специальный отдел полиции готовит разоблачение крупной банды, но каждый раз бандитам удается ускользнуть сквозь расставленные сети. Становится ясно, что происходит утечка информации внутри отдела, а вскоре известен и информатор.\n\rЭто Майк – начальник отдела, а точнее тот, кто возглавляет банду. Пытаясь уйти от возмездия, Майк организует серию убийств, убирая свидетелей. Он действует, как затравленный ТИГР. Остановить его можно, только загнав в КЛЕТКУ…","imdbId":"tt0096236","duration":"1:32","slogan":null,"MPAA":null},{"id":55179,"rate":6.704,"rate_count":160,"kpOrder":103375,"name":"Токийский кулак","secondName":"Tokyo Fist","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":null,"description":"Бизнесмен Цуда встречает старого школьного друга Такудзи, который стал полупрофессиональным боксером. Жестокая животная сила этих боксеров ужасает и одновременно завораживает Цуду. Он возвращается домой, где его ждет невеста Хидзуро. Он пригласил к себе домой боксера Такудзи, и Хидзуро, у которой он тоже вызывает отвращение и в то же время завораживает ее, вступает с ним в садо-мазохистскую связь. Она открывает в себе (и принимает) ужасную сторону своего характера, становится все более и более жестокой, делает себе пирсинг и татуировки, наслаждается кровопролитными боксерскими матчами и избивает Цуду и Такудзи. Цуда ревнует и записывается в ту же боксерскую школу, что и его бывший друг (а теперь соперник) Такудзи. Гнев питает его волю, и он превращается в боксирующую машину для убийств.","imdbId":"tt0114690","duration":"1:27","slogan":null,"MPAA":null},{"id":328763,"rate":6.704,"rate_count":164,"kpOrder":103376,"name":"WWF РестлМания 14","secondName":"WrestleMania XIV","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1038423,"rate":6.704,"rate_count":158,"kpOrder":103377,"name":"Берлин, Александерплац","secondName":"Berlin Alexanderplatz","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия","Нидерланды","Франция"],"genres":["драма","криминал"],"age":null,"description":"Нелегальный мигрант из Западной Африки, хоть и поклялся стать лучшим человеком, всё равно под влиянием обстоятельств вливается в подпольный мир немецкой столицы.","imdbId":"tt6470924","duration":"3:03","slogan":null,"MPAA":null},{"id":29676,"rate":6.704,"rate_count":122,"kpOrder":103378,"name":"Странные супруги","secondName":"Strange Bedfellows","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Лондон соединяет двух непохожих друг на друга людей, он симпатичный американец, она художница итальянка. В первый же вечер они успевают влюбиться и оформить отношения. Но с приходом нового дня, стало ясно о том, что они поторопились, между ними происходит размолвка. По прошествии семи лет, пара снова встречается, дабы оформить развод, но за это время ситуация изменилась, главному герою необходим штамп в паспорте, для продвижения по службе. Тут он и начинает применять и использовать уловки на своей супруге. Хитроумный план по спасению брака помогает осуществить агент, который в помощниках у героя.","imdbId":"tt0058621","duration":"1:38","slogan":"It's Rock's Most Riotous Love Bout!","MPAA":null},{"id":19522,"rate":6.704,"rate_count":119,"kpOrder":103379,"name":"Пища для вражды","secondName":"Food for Feudin'","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Плуто решает сделать тайник для своих косточек в том же дереве, где бурундуки уже спрятали желуди!","imdbId":"tt0042471","duration":"0:07","slogan":null,"MPAA":null},{"id":17940,"rate":6.704,"rate_count":104,"kpOrder":103380,"name":"Репрессалии","secondName":"Rappresaglia","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","драма","история"],"age":null,"description":"Авторы рассказывают историю отца Антонелли, церковного реставратора, который, с одной стороны, помогает итальянским партизанам, а с другой, считая, что не все фашисты плохи, пытается образумить полковника Каплера...","imdbId":"tt0070592","duration":"1:50","slogan":"A savage act of reprisal - who was to blame?","MPAA":"PG"},{"id":267690,"rate":6.704,"rate_count":103,"kpOrder":103381,"name":"Осажденный","secondName":"Mai fu","type":"FILM","year":1973,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","приключения"],"age":null,"description":"Констебль Ван Чао-Фан расследует дело о нападении на эскорт, перевозивший крупный груз драгоценностей, когда неожиданно выясняет, что основным подозреваемым в этом деле является его отец. Правда, тот погиб во время нападения, поэтому все подозрение падает на Вана. Не собираясь мириться с этим, Ван сбегает и прибывает в дом владельца эскорт-сервиса, который должен был обеспечивать безопасность перевозки…","imdbId":"tt0069702","duration":"1:37","slogan":null,"MPAA":null},{"id":172149,"rate":6.704,"rate_count":101,"kpOrder":103382,"name":"Блюз-гармоника","secondName":"Blues Harp","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Чужи, сын американского солдата и проститутки, работает в ночном клубе. Он увлекается игрой на губной гармонике и приторговывает наркотиками. \n\rОднажды Чужи спасает жизнь бандиту Кенджи и защищает незнакомую девушку от домогательств. Все трое становятся друзьями, у Чужи появляется смысл в жизни и он делает успехи в музыкальной карьере. \n\rОднако из-за амбициозных планов Кенджи, который хочет стать преемником босса синдиката, эта дружба приведет героев фильма к ужасной финальной развязке.","imdbId":"tt0303780","duration":"1:47","slogan":null,"MPAA":null},{"id":283173,"rate":6.704,"rate_count":94,"kpOrder":103383,"name":"Сок Тиаганы","secondName":"Teagan's Juice","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0860865","duration":"1:51","slogan":null,"MPAA":null},{"id":25064,"rate":6.704,"rate_count":92,"kpOrder":103384,"name":"Три бизнесмена","secondName":"Three Businessmen","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Два торговца предметами искусства попадают в лабиринт ливерпульского отеля, в котором, похоже, почти отсутствует персонал. Они выходят на набережную, где рассуждают о политике, еде, собаках и международном положении. В поисках приличного ресторана они осознают, что безнадежно заблудились и это уже не Ливерпуль, а Роттердам, Гонконг, Токио.","imdbId":"tt0167454","duration":"1:20","slogan":null,"MPAA":null},{"id":4791,"rate":6.704,"rate_count":86,"kpOrder":103385,"name":"Избранный ангелом","secondName":"Cowboys and Angels","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Делая вполне успешную карьеру юриста, Дэнни втайне мечтает когда-нибудь поселиться на ранчо и разъезжать в красивой широкополой шляпе на резвом скакуне. Но мечты могут долго оставаться только мечтами, пока в личной жизни не произойдёт нечто из ряда вон выходящее, что заставит человека приступить к их осуществлению.\n\rНевеста бросает Дэнни в канун их свадьбы, и для Дэнни неожиданно начинается белая полоса! Дэнни начинает везти, будто во сне его поцеловал на удачу ангел. Теперь в жизни Дэнни уже не одна женщина, а две!\n\rКовбойские инстинкты подсказывают ему, что неплохо было бы укротить строптивую блондинку Джо-Джо, но душа больше лежит к более классической девушке - Кэндис.","imdbId":"tt0215679","duration":"1:37","slogan":null,"MPAA":"PG"},{"id":58176,"rate":6.704,"rate_count":79,"kpOrder":103386,"name":"Униженные","secondName":"De ydmygede","type":"FILM","year":1998,"yearEnd":0,"countries":["Дания"],"genres":["документальный"],"age":12,"description":"Ларс фон Триер рассказывает о съемках своего фильма «Идиоты». В фильме использованы выдержки из рабочего дневника Ларса.","imdbId":"tt0179544","duration":"1:19","slogan":null,"MPAA":null},{"id":327086,"rate":6.704,"rate_count":72,"kpOrder":103387,"name":"Столкновение с судьбой","secondName":"Brush with Fate","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В основе фильма лежит роман Сьюзан Вирлэнд «Girl in Hyacinth Blue». В фильме и в романе прослеживается процесс создания и последующее владение шедевром 17 века, написанным голландским живописцем Йоганном Вермеером. Картина, возможно, была создана по вдохновению любви, но продана в момент отчаяния, куплена в пылу страсти и украдена в припадке жадности. Это выдающееся произведение во все времена завоевывало сердца, покупало свободу и стоило людям жизни.","imdbId":"tt0327775","duration":"1:40","slogan":"A mystery hidden for generations. Now the truth will finally be revealed.","MPAA":"PG"},{"id":635017,"rate":6.704,"rate_count":71,"kpOrder":103388,"name":"Люпен III: Кровавая печать – Бессмертная русалка","secondName":"Lupin the III: Chi no kokuin - eien no mermaid","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Получив заказ на кражу экспоната с подпольного аукциона, Люпен оказывается втянутым в поиски древнего сокровища.","imdbId":"tt1818963","duration":"1:33","slogan":null,"MPAA":null},{"id":731639,"rate":6.704,"rate_count":68,"kpOrder":103390,"name":"Фрэнки Бойл: Если я мог бы дотянуться через телевизор, я бы тебя задушил","secondName":"Frankie Boyle Live 2: If I Could Reach Out Through Your TV and Strangle You I Would","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Выступление Фрэнки Бойла состоит из жестких шуток на грани фола над своими зрителями.","imdbId":"tt1778256","duration":"1:16","slogan":null,"MPAA":null},{"id":15201,"rate":6.703,"rate_count":370,"kpOrder":103409,"name":"Леди Каролина Лэм","secondName":"Lady Caroline Lamb","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","история","мелодрама"],"age":12,"description":"В основу этого фильма легли подлинные события, происшедшие в Англии начала 19 века. Недавно вышедшая замуж за графа Мельбурна Вильяма Лэма Каролина ведет праздный образ жизни. Однажды на ярмарке она оказывается свидетельницей поединка между профессиональным боксером и молодым лордом Байроном, в то время нищенствующим поэтом, который и стал победителем.\n\rТак началась их знакомство, перешедшее в любовный роман. Безумная страсть, овладевшая Каролиной, потрясла все высшее английское общество. Она не скрывала своей любви и была готова выполнять любые прихоти бессердечного поэта, который играл ее чувствами.\n\rНи муж, карьера которого находилась под угрозой из-за этой скандальной связи, ни просьбы матери не могли заставить безумно влюбленную женщину вернутся в семью. В итоге этот скоротечный бурный роман привел Каролину к попытке публичного самоубийства и сумасшествию из-за безответной любви к великому поэту Британии, разбившему немало женских сердец.","imdbId":"tt0068827","duration":"2:03","slogan":"England expected an affaire. Caroline gave them history.","MPAA":"PG"},{"id":404964,"rate":6.703,"rate_count":327,"kpOrder":103410,"name":"Пансионат","secondName":"Dek hor","type":"FILM","year":2006,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","ужасы"],"age":null,"description":"Семиклассник Чатри Анантпитисук очень некстати застукал отца со служанкой. За что и был отправлен для дальнейшей учебы в интернат, где в первый же вечер старожилы решили напугать новичка байками о призраках, не предполагая, чем это может закончиться. Призрак не получается на фотографиях. Он не может видеть людей, которые задержали дыхание. А его могут видеть только собаки. Собаки, и всего один человек, страдающий от одиночества. Человек, которому самому нужна помощь, но который готов пройти по границе миров, чтобы помочь призраку вырваться из мучительного круговорота, заставляющего его каждый день повторять собственную смерть... Несмотря на то, что в фильме присутствуют элементы классического ужастика, все-таки это драма - история о взрослении, дружбе и пересмотре жизненных ценностей","imdbId":"tt0495824","duration":"1:50","slogan":null,"MPAA":null},{"id":532819,"rate":6.703,"rate_count":276,"kpOrder":103411,"name":"Толкование сновидений","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Благодаря предсказанию мудреца Хан раскрыл коварные планы заговорщиков и сделал так, что они сами себя наказали...","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":1329,"rate":6.703,"rate_count":259,"kpOrder":103412,"name":"Рустер Когберн","secondName":"Rooster Cogburn","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":null,"description":"Беспощадные бандиты похитили груз взрывоопасного нитроглицерина и устроили резню в деревне, в результате чего погибли многие местные жители и священник. Дочь священника, Юла Гуднайт, полна решимости отомстить бандитам. Когберну поручено выследить шайку. К его большому неудовольствию оказывается, что Гуднайт намерена составить ему компанию...","imdbId":"tt0073636","duration":"1:48","slogan":"The man of 'True Grit' is back and look who's got him!","MPAA":"PG"},{"id":61728,"rate":6.703,"rate_count":262,"kpOrder":103413,"name":"Секционный зал номер четыре","secondName":"Autopsy Room Four","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"Успешный бизнесмен теряет сознание во время игры в гольф и приходит в себя на операционном столе. Будучи полностью парализованным и не в состоянии подать признаков жизни, он становится свидетелем подготовки патологоанатомов к его собственному вскрытию...","imdbId":"tt0376494","duration":"0:44","slogan":null,"MPAA":null},{"id":306175,"rate":6.703,"rate_count":255,"kpOrder":103414,"name":"Покорность","secondName":"Submission: Part I","type":"FILM","year":2004,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм раскрывает и осуждает насилие над женщинами в исламском мире.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":6746,"rate":6.703,"rate_count":190,"kpOrder":103416,"name":"Миссионер","secondName":"The Missionary","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"В 1905 году, после 10 лет миссионерской деятельности в Африке, преподобный Чарльз Фортескью отозван в Англию, где епископ дает ему новое задание - наставлять проституток Лондона на путь истинный и найти на это дело деньги. Чарльз надеется, что его невеста Дебора будет возражать и даст ему этим основания для отказа епископу. Однако у Деборы такой незамутненный и невинный ум, что она совершенно не в состоянии понять суть его новой работы и убеждает его приложить все усилия.\n\rБогатая леди Эймс готова финансировать новую миссию, но однажды она дает понять Чарльзу, что никакого вклада не будет, если он не разделит с ней постель.","imdbId":"tt0083449","duration":"1:30","slogan":"He gave his body to save their souls.","MPAA":"R"},{"id":1090677,"rate":6.703,"rate_count":193,"kpOrder":103417,"name":"Обед Данте: Короткий хвост","secondName":"Dante's Lunch: A Short Tail","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt6821222","duration":"0:02","slogan":null,"MPAA":null},{"id":56316,"rate":6.703,"rate_count":173,"kpOrder":103418,"name":"Дьявол в сердце","secondName":"Le diable au coeur","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Эрик, молодой человек, воспитанный в атмосфере богатства, презирает своих родственников. В его жизни только два любимых занятия: музыка и чтение эротической литературы. Он влюблен в Линду, служанку, которая живет в их доме. В канун Рождества Эрик случайно узнает, что Линда является любовницей его отца. В порыве гнева он убивает своего родителя, а девушку силой увозит в заброшенный загородный дом. Там они живут, охваченные внезапной страстью...","imdbId":"tt0072873","duration":"1:41","slogan":null,"MPAA":null},{"id":21959,"rate":6.703,"rate_count":152,"kpOrder":103419,"name":"Тайна медвежьей горы","secondName":"Gold Diggers: The Secret of Bear Mountain","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","драма","приключения"],"age":null,"description":"Городская девочка объединяется с девчонкой-сорванцом, чтобы разгадать тайну медвежьей горы , Молли Морган, и спрятанного сокровища, а так же узнать о настоящей дружбе.","imdbId":"tt0113188","duration":"1:34","slogan":"Some friendships are worth a fortune","MPAA":"PG"},{"id":592697,"rate":6.703,"rate_count":155,"kpOrder":103420,"name":"Анина","secondName":"Anina","type":"FILM","year":2013,"yearEnd":0,"countries":["Колумбия","Уругвай"],"genres":["мультфильм","приключения","семейный"],"age":6,"description":"Шалунья Анина любит приключения и проказы и частенько попадает в забавные и интересные истории.  Из-за необычного имени, которое читается одинаково туда и обратно, Анину постоянно дразнят в школе. После очередной ссоры на переменке Анину наказывает директриса, и это наказание оказывается самым странным во всей истории наказаний. Как назло Анина не может поделиться этой тайной ни с мамой, ни даже с лучшей подругой!","imdbId":"tt1947964","duration":"1:20","slogan":"История самого необычного наказания","MPAA":null},{"id":1044176,"rate":6.703,"rate_count":143,"kpOrder":103421,"name":"24 кадра","secondName":"24 Frames","type":"FILM","year":2017,"yearEnd":0,"countries":["Иран","Франция"],"genres":["драма"],"age":null,"description":"","imdbId":"tt6777170","duration":"1:54","slogan":"The final film from Abbas Kiarostami.","MPAA":null},{"id":12839,"rate":6.703,"rate_count":120,"kpOrder":103422,"name":"Нараспашку","secondName":"Unzipped","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"Знаменитые супермодели - Наоми Кэмпбелл, Синди Круофорд, Линда Эвангелиста - персонажи сногсшибательной ленты, демонстрирующей блеск подиума и взнервленность кулис - атмосферу незабываемого, поистине революционного нью-йоркского показа моделей 1994 года.\n\rВ центре - фигура выдающегося модельера Исаака Мизрахи. Для поклонников высокой моды - пиршество глаз, для всех остальных - уникальная возможность проникнуть в реальный и очень замкнутый мир «от кутюр» познакомиться с большим художником, который продолжает творить в мире, где правят деньги.","imdbId":"tt0114805","duration":"1:13","slogan":"A behind-the-seams look at the world of high fashion","MPAA":"R"},{"id":445019,"rate":6.703,"rate_count":100,"kpOrder":103423,"name":"Лабиринт","secondName":"Labirynt","type":"FILM","year":1963,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Одинокая женщина переживает серию сюрреалистических видений.","imdbId":"tt0367944","duration":"0:15","slogan":null,"MPAA":null},{"id":225993,"rate":6.703,"rate_count":94,"kpOrder":103425,"name":"Утро койота","secondName":"Poranek kojota","type":"FILM","year":2001,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":18,"description":"Молодой обаятельный художник комиксов Куба случайно попадает на великосветскую вечеринку и влюбляется в красавицу Ноэми, которая только что рассталась со своим ухажером по кличке Бриллиант, режиссером видеоклипов. Куба не знает, что Ноэми – знаменитая на всю страну певица. Она тоже влюбляется в Кубу. Бриллиант задолжал банде криминального авторитета Дикого большую сумму, поэтому, чтобы добыть денег, он начинает ухаживать за сестрой Ноэми Доминикой, наследницей огромного капитала. Отчим Ноэми и Доминики – главарь другой банды, жестокий и циничный. Он не любит ни Кубу, ни Бриллианта, да и своих падчериц тоже. Когда-то он убил отца Ноэми, а теперь намеревается овладеть деньгами, принадлежащими жене и падчерицам. Влюбленный Куба оказывается в самом центре этой криминальной истории, словно койот, угодивший лапой в капкан.","imdbId":"tt0293901","duration":"1:40","slogan":null,"MPAA":null},{"id":26878,"rate":6.703,"rate_count":93,"kpOrder":103426,"name":"Анна","secondName":"Anna","type":"FILM","year":1951,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Пытаясь забыть о своем прошлом и отгородиться от всего мира, послушница Анна работает сестрой милосердия в больнице. Однажды ночью к ним доставляют тяжело раненного в автомобильной аварии человека, в котором Анна узнает своего бывшего возлюбленного Андреа...","imdbId":"tt0043287","duration":"1:47","slogan":"Lost in a Love She Could Not Resist!","MPAA":null},{"id":295476,"rate":6.702,"rate_count":369,"kpOrder":103434,"name":"Концерт для города Нью-Йорка","secondName":"The Concert for New York City","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный","концерт","музыка"],"age":null,"description":"Грандиозный благотворительный концерт суперзвезд популярной музыки с участием кинозвезд и известных американских политиков состоялся 20 октября 2001 года. Ведущие британские и американские артисты почли за честь приветствовать героев-спасателей, поддержать пострадавших и выразить скорбь о погибших. Идея концерта возникла у Пола Маккартни после того, как 11 сентября 2001 г. на его глазах были повержены башни Всемирного торгового центра. И не удивительно, учитывая недюжинный организаторский талант сэра Пола, что потратив на подготовку всего лишь сорок дней, концерт мужества, героизма и печали стал событием, отнесенным критиками к величайшим в истории рок-н-ролла и Madison Square Garden.","imdbId":"tt0298810","duration":"4:56","slogan":"One night. One place. One reason.","MPAA":null},{"id":779,"rate":6.702,"rate_count":267,"kpOrder":103435,"name":"Паника","secondName":"Panic","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Их семейный бизнес приносил хорошие деньги: убийство по найму - дорогая работа. Но однажды Алекс решил завязать. Он почувствовал, что устал. Устал убивать. Но не учел одного, что его отец так или иначе найдет способ устранить проблему, чтобы спасти дело, которому посвятил всю свою жизнь.","imdbId":"tt0194218","duration":"1:28","slogan":"A Story of Family, Lust, Murder ...and Other Midlife Crises","MPAA":"R"},{"id":437526,"rate":6.702,"rate_count":257,"kpOrder":103436,"name":"Вилла Амалия","secondName":"Villa Amalia","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Это экранизация одноименного романа Паскаля Киньяра о женщине-композиторе, которая разрывает все связи с прошлым и переселяется на итальянский остров Искья.","imdbId":"tt1348327","duration":"1:34","slogan":null,"MPAA":null},{"id":25596,"rate":6.702,"rate_count":181,"kpOrder":103437,"name":"Счастье быть женщиной","secondName":"La fortuna di essere donna","type":"FILM","year":1956,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Антониетта случайно была сфотографированна в пикантной позе и её фото появляется на обложке журнала. Оскорбленный жених пытается вытрясти компенсацию за моральный ущерб. Познакомившись с Коррадо, который работает фотографом и сделал это фото, она узнаёт прелести жизни элиты шоубизнеса и намеревается вступить в брак с графом Грегорио Сеннетти, но открывает, что в реальности он женат и его имущество принадлежит жене. И тогда она замечает того, кто любит её...","imdbId":"tt0049226","duration":"1:40","slogan":null,"MPAA":null},{"id":742557,"rate":6.702,"rate_count":154,"kpOrder":103438,"name":"Розовая вода","secondName":"Rosewater","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Это хроники 118-дневного пребывания журналиста BBC Мазиара Бахари в самой печально известной иранской тюрьме после того, как он отбыл из Лондона в Иран, чтобы освещать выборы президента, и вскоре был арестован. Он запомнил только одну вещь о своем мучителе – тот пах розовой водой.","imdbId":"tt2752688","duration":"1:43","slogan":null,"MPAA":"R"},{"id":493988,"rate":6.702,"rate_count":120,"kpOrder":103441,"name":"Адаван","secondName":"Aadhavan","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик"],"age":null,"description":"Адаван профессиональный убийца. Его нанимают убить судью, который расследует дело о пропавших детях. Адавану приходится проявить хитрость, чтобы внедриться в дом судьи, но он готов на любые жертвы, чтобы выполнить этот заказ. Однако все не так просто, как кажется с первого взгляда...","imdbId":"","duration":"2:47","slogan":null,"MPAA":null},{"id":19507,"rate":6.702,"rate_count":113,"kpOrder":103442,"name":"Несбывшиеся мечты Плуто","secondName":"Plutopia","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Микки и Плуто приезжают отдохнуть в чудесный лагерь «Утопия». Плуто, счастлив – ему здесь очень нравится. Но напрасно он так обрадовался…","imdbId":"tt0043925","duration":"0:07","slogan":null,"MPAA":null},{"id":397800,"rate":6.702,"rate_count":88,"kpOrder":103448,"name":"Пять дней без Норы","secondName":"Cinco días sin Nora","type":"FILM","year":2008,"yearEnd":0,"countries":["Мексика"],"genres":["драма","комедия"],"age":null,"description":"Хосе узнает, что его бывшая жена Нора только что покончила с собой, но из-за важного еврейского праздника похороны нужно либо организовать сегодня до трех часов дня, либо отложить на пять дней. Хосе понимает, что нельзя хоронить мать в отсутствие сына, которого сейчас нет в городе. Бесцельно слоняясь по квартире Норы, Хосе заглядывает в холодильник и обнаруживает там огромные запасы еды. Он начинает понимать, что Нора специально выбрала такое время для ухода в другой мир, чтобы ему пришлось в течение нескольких дней заботиться о ее теле. Хосе решает нарушить ее волю и найти варианты выхода из сложившейся ситуации. В конце концов, если Нору нельзя похоронить на еврейском кладбище, можно найти какое-нибудь другое.","imdbId":"tt1143148","duration":"1:32","slogan":null,"MPAA":null},{"id":661168,"rate":6.701,"rate_count":470,"kpOrder":103453,"name":"Утренняя прогулка","secondName":"A Morning Stroll","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Один и тот же маленький сюжет про то, как прохожий встречает курицу на улице Нью-Йорка, разыгрывается в трех временах, фиксируя перемены как в мире, так и в анимационном кино.","imdbId":"tt1964446","duration":"0:07","slogan":null,"MPAA":null},{"id":496651,"rate":6.701,"rate_count":443,"kpOrder":103454,"name":"Себбе","secondName":"Sebbe","type":"FILM","year":2010,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Пятнадцатилетний Себбе живет с матерью в совсем небольшой квартире. Не состоявшаяся по жизни женщина, едва сводящая концы с концами, имеет обыкновение срываться на сына по поводу и без. Но Себбе все равно любит мать, потому что не может поступить иначе. \n\rИногда, когда Себбе приходится особенно трудно с матерью или со сверстниками, постоянно задирающими подростка, он приезжает на местную свалку. Ведь только там он может найти способ реализовать свое увлечение — починку отжившей свой век техники, которая в  руках Себбе обретает вторую жизнь. Но когда одноклассники Себбе переходят грань издевательств и унижений в отношении подростка, Себбе решает защитить себя, применив свой талант на практике.","imdbId":"tt1548629","duration":"1:19","slogan":null,"MPAA":null},{"id":696479,"rate":6.701,"rate_count":410,"kpOrder":103455,"name":"Сингам 2","secondName":"Singham Returns","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","криминал"],"age":null,"description":"Честный и бесстрашный Баджи Рао по прозвищу Сингам возвращается теперь уже в качестве заместителя комиссара полиции Мумбаи. Констебль из отряда Сингама сбежал с огромной суммой денег, был заподозрен в коррупции, и вскоре был найден мертвым. Сингам начинает расследование с отслеживания нелегального бизнеса, который имеет влияние и связи в политической системе. Гуруджи, учитель Сингама и праведный политик, стремится изменить общество к лучшему, но бандиты угрожают ему расправой.","imdbId":"","duration":"2:25","slogan":null,"MPAA":null},{"id":999456,"rate":6.701,"rate_count":393,"kpOrder":103456,"name":"Счастливый ключ","secondName":"Lukki","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал"],"age":null,"description":"Неудачливый актёр Чэ-сон думает свести счёты с жизнью и напоследок решает сходить в баню. У киллера Хён-ука дела наоборот идут в гору, и он оказывается в той же самой общественной бане. Но вот незадача - поскальзывается на мыле, ударяется головой и лишается памяти. Чэ-сон решает воспользоваться ситуацией и избавиться от своей никчёмной жизни, подменив ключ от шкафчика пострадавшего на свой. Теперь киллер станет актёром, а актёр - киллером.","imdbId":"tt6175078","duration":"1:52","slogan":null,"MPAA":null},{"id":64885,"rate":6.701,"rate_count":386,"kpOrder":103457,"name":"Свихнувшиеся","secondName":"Around the Bend","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Четыре поколения мужчин из семейства Лэйр собираются в ресторане быстрого питания, чтобы разобраться в своих отношениях. «У нас хорошая. счастливая. нормальная семья», - так говорит прадедушка Генри, закусывая жареным цыпленком. Но на самом деле Генри знает: во многом еще предстоит разобраться, чтобы выяснить. что скрывается за этой «нормальностью».\n\rГенри также известно, что жизнь полную ошибок можно повернуть в правильное русло, если однажды в нужный момент порадоваться, погрустить или простить обидчика. Именно это он и собирается сделать. И у него имеется на этот счет хитроумный план.","imdbId":"","duration":"1:20","slogan":"The skeletons in the family closet just came out to play","MPAA":"R"},{"id":56984,"rate":6.701,"rate_count":370,"kpOrder":103458,"name":"История Пьеры","secondName":"Storia di Piera","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["биография","драма"],"age":16,"description":"Красивая девочка Пьера была желанным ребенком в обеспеченной семье. Однако ее мать, Евгения, не отличалась высокой нравственностью, и была способна заняться любовью с первым встречным привлекательным мужчиной.\n\rОтец девочки хотел сохранить семью, и долгое время закрывал глаза на выходки жены. Пьера мечтала стать актрисой, но наследственность матери начинает сказываться… ","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":43204,"rate":6.701,"rate_count":301,"kpOrder":103459,"name":"Поездки на старом автомобиле","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Что предпринять, если ты лишилась возможности видеть своего единственного внука? Молодая обаятельная бабушка, надеясь повлиять на бывшую невестку, знакомится с ее новым свекром... Так начинается удивительная история любви.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":54384,"rate":6.701,"rate_count":172,"kpOrder":103461,"name":"Беспорядок и ночь","secondName":"Le désordre et la nuit","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Инспектор Валуа начинает расследование убийства владельца ночного кабаре. Почти сразу подозрение падает на его подружку, но это слишком очевидно. Поэтому такая версия не устраивает Валуа...","imdbId":"tt0051568","duration":"1:33","slogan":"Paris Before Dawn - The end of an interlude of love, lust and murder...running its course while the city sleeps. As if terrified by the light of day...it waits, only to return under cover of another night.","MPAA":null},{"id":232021,"rate":6.701,"rate_count":172,"kpOrder":103462,"name":"Жемчужинки на дне","secondName":"Perlicky na dne","type":"FILM","year":1965,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":null,"description":"Картина является сборником из 5 новелл, поставленных каждым из режиссеров по мотивам сюрреалистических произведений чешского писателя Багумила Грабала: «Смерть пана Балтазара», «Мошенники», «Дом радости», «Автоматический свет», «Романс».","imdbId":"tt0059581","duration":"1:45","slogan":null,"MPAA":null},{"id":948343,"rate":6.701,"rate_count":176,"kpOrder":103463,"name":"Фисгармония","secondName":"Fuchi ni tatsu","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция","Япония"],"genres":["драма"],"age":null,"description":"Перед хозяином скобяной мастерской Тосио Судзуокой однажды появляется старый знакомый Ясака, только недавно вышедший из тюрьмы. Тосио берет его на работу и даже селит в собственном доме, не посоветовавшись с женой. Та сначала относилась к новому жильцу с недоверием, но когда увидела, что Ясака хорошо ладит с их дочкой и соглашается учить девочку играть на фиcгармонии, сердце женщины оттаяло. Но не поспешила ли она с выводами?","imdbId":"tt5182856","duration":"2:00","slogan":null,"MPAA":null},{"id":565938,"rate":6.701,"rate_count":165,"kpOrder":103464,"name":"Все солнца","secondName":"Tous les soleils","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"После смерти  жены итальянский профессор музыки Алессандро поселяется со своей пятнадцатилетней дочерью во французском Страсбурге. С ним же живет его брат, фанатичный, но безобидный анархист, который непрерывно продолжает выпрашивать политического убежища с тех пор как Берлускони пришел к власти.  Иногда Алессандро кажется, что с ним под одной крышей живут два подростка, но сам он на деле переживает тяжелейший жизненный кризис после смерти жены. Когда его дочь открывает для себя первую любовь, все в его жизни начинает неожиданно меняться.","imdbId":"tt1715356","duration":"1:45","slogan":null,"MPAA":null},{"id":518066,"rate":6.701,"rate_count":113,"kpOrder":103466,"name":"Идеальная семья","secondName":"The Perfect Family","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Набожная католичка, жена и мать Эйлин Клири в погоне за званием «Католическая Женщина Года» должна  доказать, что ее семья действительно соответствует церковным представлениям об «идеальной семье»,  при этом не желая принимать своих близких такими, какие они есть на самом деле...","imdbId":"tt1650058","duration":"1:24","slogan":"She has nothing to hide. Except her family.","MPAA":"PG-13"},{"id":413226,"rate":6.701,"rate_count":101,"kpOrder":103467,"name":"Обезличенная","secondName":"Mistaken","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":null,"description":"Элеонор оставляет ее бойфренд и выясняется, что кто-то воспользовавшись ее девичьей фамилией снял со счетов почти все деньги. Ее друг Дэйв узнает, что последние транзакции были сделаны из Монреаля. Нелли отправляется туда, чтобы разыскать женщину, присвоившую ее деньги, и вскоре она находит ее...","imdbId":"tt1227774","duration":"1:27","slogan":null,"MPAA":"PG-13"},{"id":393768,"rate":6.701,"rate_count":101,"kpOrder":103469,"name":"Деметри Мартин. Личность.","secondName":"Demetri Martin. Person.","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия","музыка"],"age":null,"description":"","imdbId":"tt0954327","duration":"0:42","slogan":null,"MPAA":null},{"id":602794,"rate":6.701,"rate_count":81,"kpOrder":103470,"name":"Жестокие игры","secondName":"Salem Falls","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал"],"age":null,"description":"Кумир одноклассниц Джиллиан не привыкла себе в чем-то отказывать, ведь ее отец — богатый и влиятельный бизнесмен. В город недавно приехал Джек Сент-Брайд, бывший учитель, только что отбывший наказание за изнасилование несовершеннолетней. Темное прошлое Джека пугает и интригует Джиллиан. Ей все равно, что она ученица, а он — зрелый мужчина. Своевольная девчонка отправляется с подругами в лес, чтобы совершить колдовской ритуал и приворожить Джека. И вдруг встречает там его самого! А на следующее утро городок всколыхнула шокирующая новость — в лесу была изнасилована школьница. В ходе расследования начинают открываться страшные тайны жителей городка. Отец Джиллиан не подозревал, что его дочь — совсем не та милая и беззащитная девочка, какой он ее знает...","imdbId":"tt2011218","duration":"1:29","slogan":null,"MPAA":null},{"id":581824,"rate":6.701,"rate_count":64,"kpOrder":103471,"name":"Дом","secondName":"Le building","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Бабушка хочет, чтобы ее сосед прекратил громко петь.","imdbId":"tt0476282","duration":"0:02","slogan":null,"MPAA":null},{"id":629980,"rate":6.7,"rate_count":383,"kpOrder":103472,"name":"Зов Шанхая","secondName":"Shanghai Calling","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История про американца, который из-за работы вынужден отправиться на незнакомую землю. Когда амбициозного адвоката Сэма переводят из Нью-Йорка в Шанхай, он сразу же попадает в неприятности, которые грозят крахом его карьере. Но при помощи красавицы-специалиста по переселению, общительного иностранного бизнесмена, умного репортера и смышленой ассистентки, Сэм сможет не только сохранить свою работу и найти настоящую любовь, но и откроет для себя много чудес, которые готов предложить ему Шанхай.","imdbId":"tt2070597","duration":"1:40","slogan":"Sometimes home is far away from home.","MPAA":"PG-13"},{"id":565164,"rate":6.7,"rate_count":294,"kpOrder":103473,"name":"Чужая планета","secondName":"Alien Planet","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","мультфильм","фантастика"],"age":null,"description":"В недалеком будущем, когда человечество выработало новые технологии, искусственный интеллект продвинулся достаточно, чтобы быть посланным в космос искать инопланетную жизнь. Ученые обнаружили планету Дарвин IV, в 6,5 световых годах от Земли, возможно, там есть жизнеспособная окружающая среда, с двумя солнцами. Они посылают для исследования искусственные интеллекты, Ньютон и Да Винчи...","imdbId":"tt0453446","duration":"1:34","slogan":null,"MPAA":null},{"id":863919,"rate":6.7,"rate_count":234,"kpOrder":103474,"name":"Во сколько она вернется?","secondName":"Que Horas Ela Volta?","type":"FILM","year":2015,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","комедия"],"age":null,"description":"Домработнице Вал, которая, проработав многие годы в Сан-Паулу вдали от своей дочери Жессики, оставленной в штате Пернамбуку, наконец, имеет стабильную работу, но её мучает совесть из-за расставания с семьей. В то же время она фактически стала второй матерью сыну своих работодателей, которого помогала растить как няня.","imdbId":"tt3742378","duration":"1:52","slogan":null,"MPAA":"R"},{"id":5162,"rate":6.7,"rate_count":174,"kpOrder":103475,"name":"Уличный парень","secondName":"Street Smart","type":"FILM","year":1987,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":null,"description":"У Джонатана Фишера неприятности - он может вот-вот потерять место репортера в журнале. Его последнее задание, которое может сохранить работу: репортаж о проституции. Но в процессе поиска и проверки фактов у Джонатана возникли проблемы: он в очередной раз попал в очень неприятную историю. Полиция, убийство, история сутенера - во всем нужно разобраться, уложить все в материал в заданные сроки и не сильно запачкать свою репутацию.","imdbId":"tt0094056","duration":"1:37","slogan":"Everything you say can and will be held against you.","MPAA":"R"},{"id":9857,"rate":6.7,"rate_count":179,"kpOrder":103476,"name":"Витая в облаках","secondName":"Kuutamolla","type":"FILM","year":2001,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","мелодрама"],"age":18,"description":"Любовь идеальна только в книгах и фильмах. Все это знают. Но Иирис, скромная 30-летняя продавщица в книжном магазине, отказывается в это верить и, вопреки мнению своих друзей, надеется найти идеальную любовь в мире кино, чтобы изменить собственную жизнь. Молодой многообещающий режиссёр Марко, казалось бы, отвечает требованиям Иирис. Но кто же всё-таки прав - циники или романтики? Какой ответ получит Иирис?","imdbId":"tt0367357","duration":"1:57","slogan":null,"MPAA":null},{"id":780560,"rate":6.7,"rate_count":160,"kpOrder":103477,"name":"Почдество","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":8980,"rate":6.7,"rate_count":132,"kpOrder":103478,"name":"Опасный перегон","secondName":"Night Passage","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":16,"description":"После того, как Грант Маклэйн, работающий охранником на железной дороге, не смог задержать грабителя, его уволили. Он стал зарабатывать на жизнь игрой на аккордеоне. Неожиданно он получает предложение от Бэна Кимбела, шэфа ЖД, вернуться на старое место работы, так как банда Уайта три раза подряд ограбила поезда, везущие зарплату рабочим. Бэн Кимбэл поручает ему доставку $10000...","imdbId":"tt0050763","duration":"1:30","slogan":"This was the night when the naked fury of the McLaines flamed out with consuming vengeance across a terrorized land!","MPAA":null},{"id":139033,"rate":6.7,"rate_count":124,"kpOrder":103480,"name":"Невинность без защиты","secondName":"Nevinost bez zastite","type":"FILM","year":1968,"yearEnd":0,"countries":["Югославия"],"genres":["документальный","драма","комедия"],"age":0,"description":"Картина о югославском акробате, снимающем фильм в годы немецкой оккупации. Фильм состоит из трёх сюжетных пластов: первый - мелодрама; второй - интервью с актёрами; третий - подлинная хроника тех лет.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":1255678,"rate":6.7,"rate_count":123,"kpOrder":103481,"name":"Season of Love","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"tt9887520","duration":"1:45","slogan":null,"MPAA":null},{"id":46215,"rate":6.7,"rate_count":119,"kpOrder":103483,"name":"Братан","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":null,"description":"Двое братьев, старший – Фарух, он уже подросток, и младший – Азамат, совсем малец, отправляются по узкоколейке к отцу. Тот когда-то бросил мать и нынче живет в далеком от них таджикском углу. Мальчишки едут к нему, потому что больше не к кому: мать умерла. Поездку затевает старший, втайне надеясь сбыть с рук надоедливого «мелкого». Это первое самостоятельное путешествие юных героев. Они увлеченно глядят на мир, проезжающие поезда, людей в окнах, окружающие пейзажи.","imdbId":"tt0101508","duration":"1:30","slogan":null,"MPAA":null},{"id":51507,"rate":6.7,"rate_count":107,"kpOrder":103484,"name":"Пинг-понг","secondName":"Pinpon","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","спорт"],"age":null,"description":"Два лучших друга, Пеко и Смайл с раннего детства играли в пинг-понг. В то время как Пеко играет, чтобы выиграть и полностью отдается этому спорту, Смайл играет ради того, чтобы быть рядом с другом и убить время. И это не смотря на то, что его потенциал позволяет ему быть лучшим.","imdbId":"tt0328258","duration":"1:54","slogan":null,"MPAA":null},{"id":19486,"rate":6.7,"rate_count":94,"kpOrder":103485,"name":"Сьюзи – маленькая голубая машинка","secondName":"Susie the Little Blue Coupe","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0045209","duration":"0:08","slogan":null,"MPAA":null},{"id":253240,"rate":6.7,"rate_count":92,"kpOrder":103486,"name":"Казаки-разбойники","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения"],"age":0,"description":"Мальчишки есть мальчишки... Их всегда влекут к себе тайна и риск. Их игры иногда настолько тесно вплетаются в реальную жизнь, что перестают быть безопасными. Но разве смогли бы они помочь выследить и обезвредить банду преступников, если бы были иными по натуре? И если бы с ними не было удивительной девчонки - повелительницы всех окрестных собак...","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":810166,"rate":6.7,"rate_count":99,"kpOrder":103487,"name":"Во славу","secondName":"The Greater Good","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фэнтези"],"age":null,"description":"Почти за сто лет до «Философского Камня» случилась трагедия. Смертоносная дуэль с тёмным и опасным волшебником, сравнимым только с Волдемортом. Это момент, который изменил судьбы Альбуса, Аберфорта и Арианы Дамблдор навсегда.","imdbId":"tt3279630","duration":"0:18","slogan":null,"MPAA":null},{"id":675518,"rate":6.7,"rate_count":61,"kpOrder":103492,"name":"Белорусские поговорки","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Беларусь"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Экранизация белорусских народных пословиц и поговорок.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":50893,"rate":6.7,"rate_count":56,"kpOrder":103493,"name":"Прерванное кино","secondName":"Broken Down Film","type":"FILM","year":1985,"yearEnd":0,"countries":["Япония"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Маленькая пародия на ковбойские истории. Один ковбой вначале пытается выбраться из передряги, затем - завоевать расположение хорошенькой девушки, которая сама находится в беде.","imdbId":"tt0088856","duration":"0:06","slogan":null,"MPAA":null},{"id":702785,"rate":6.7,"rate_count":55,"kpOrder":103494,"name":"Апельсины","secondName":"Les oranges","type":"FILM","year":2012,"yearEnd":0,"countries":["Филиппины","Франция"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"На берегу Сены возможны невероятные встречи, которые противоречат даже законам физики.","imdbId":"tt2256146","duration":"0:06","slogan":null,"MPAA":null},{"id":222906,"rate":6.699,"rate_count":361,"kpOrder":103649,"name":"Падение дома Ашеров","secondName":"Zánik domu Usherú","type":"FILM","year":1980,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"В этой анимационной версии рассказа Эдгара Аллана По путешественник приезжает в поместье Ашеров и обнаруживает, что брат и сестра, живущие в нем, находятся под загадочным семейным проклятием: чувства брата стали болезненно обострены, а его сестра почти впала в кататонию. Чем дольше посетитель остается в поместье, тем все ближе эффекты проклятия подходят к своей страшной кульминации, а он вынужден выбирать между безопасностью своих хозяев и своей собственной.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":764805,"rate":6.699,"rate_count":329,"kpOrder":103650,"name":"Руководство по управлению мужчинами","secondName":"Namja sayongseolmyungseo","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Чхве Бо-на не везет ни в чём. Личной жизни нет, на работе её никто не уважает и не ценит. И надежды на то, что это изменится - никакой. Но однажды ей в руки попадает кассета с чудным названием «Руководство по управлению мужчинами».","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":543321,"rate":6.699,"rate_count":316,"kpOrder":103651,"name":"Перетасовка","secondName":"Shuffle","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Это история человека, который вдруг начинает жить не по порядку, каждый день он просыпается другого возраста, в другой день его жизни, не зная, где и когда он окажется после очередного сна. Он испуган до смерти и хочет как-то это остановить. Вскоре он замечает некоторую зависимость и порядок в происходящем и пытается остановить кошмар, узнать кто в этом виновен…","imdbId":"tt1488594","duration":"1:22","slogan":null,"MPAA":"PG-13"},{"id":18676,"rate":6.699,"rate_count":259,"kpOrder":103652,"name":"Дюнкерк","secondName":"Dunkirk","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","драма"],"age":null,"description":"Беззаботный британский капрал, находящийся во Франции, узнаёт, что он оказался ответственным за жизни своих людей после гибели офицера. И он должен найти способ вернуть их в Англию. Тем временем британские гражданские лица оказываются втянутыми в операцию «Динамо», целью которой была эвакуация французских и британских войск с побережья Дюнкерка.","imdbId":"tt0051565","duration":"2:15","slogan":"Days That Shook the World! Victory Snatched From Disaster!","MPAA":null},{"id":6364,"rate":6.699,"rate_count":256,"kpOrder":103653,"name":"Следующая остановка –  Страна чудес","secondName":"Next Stop Wonderland","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Эрин окончательно разочаровалась в жизни, когда ее бросил любовник, оставив ей на прощание своего кота Фиделя. У Алана проблемы в личной жизни, уйма долгов и неприятности на работе.\n\rВсе, что их объединяет, это линия метро, по которой они добираются домой. Там и происходит их случайная встреча, приводящая к множеству забавных и невероятных происшествий.","imdbId":"","duration":"1:44","slogan":"Being alone is fine.  Being alone together is perfect.","MPAA":"R"},{"id":225267,"rate":6.699,"rate_count":206,"kpOrder":103654,"name":"Счастливый конец","secondName":"Haepi endeu","type":"FILM","year":1999,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Мужчина узнает, что жена ему изменяет, и приходит к экстремальному решению проблемы.","imdbId":"tt0220507","duration":"1:39","slogan":null,"MPAA":null},{"id":646365,"rate":6.699,"rate_count":210,"kpOrder":103655,"name":"Варг Веум: Ночью все волки серы","secondName":"Varg Veum - I mørket er alle ulver grå","type":"FILM","year":2011,"yearEnd":0,"countries":["Норвегия"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Мощный взрыв на складе оружия в Бергене сотрясает весь город. В этот раз Веуму предстоит выяснить, почему погибает его друг и вывести на чистую воду международную компанию по производству оружия.","imdbId":"tt2102465","duration":"1:27","slogan":null,"MPAA":null},{"id":46297,"rate":6.699,"rate_count":181,"kpOrder":103656,"name":"Над нами Южный крест","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"В небольшом приморском городке жили два друга - задиристый Федька Бойко и вдумчивый тихоня Вовка. Однажды ребята вызвали врача к больному и стали его навещать. Так в их жизнь вошел необыкновенный человек - полярный летчик Павел Иванович Федосеенко, оказавшийся радиолюбителем-коротковолновиком. От него ребята впервые узнали о далекой Антарктиде - и поклялись стать полярниками...\n\rВ антарктическом поселке Мирный встречаются полярники Владимир Сазонов и Федор Бойко - старые друзья, не видевшиеся много лет, которые вспоминают детство в южном приморском городе и романтику дальних радиосвязей на коротких радиоволнах.","imdbId":"tt0351406","duration":"1:16","slogan":null,"MPAA":null},{"id":16057,"rate":6.699,"rate_count":161,"kpOrder":103658,"name":"Пламенеющая звезда","secondName":"Flaming Star","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":16,"description":"По замыслу сценариста, Пресли наполовину индеец (мать-индианка) и наполовину белый(отец и сводный брат). Их презирают и мучают белые. В герое Пресли говорит кровь индейца, не давая ему покоя, в нем эти корни слишком сильны. Вот Пресли и вынужден  метаться между одним лагерем и другим, в зависимости откуда подуют ветры предрассудков и гордости. ","imdbId":"tt0053825","duration":"1:41","slogan":"CHOOSE!... Between your white father and your Kiowa mother !","MPAA":null},{"id":34709,"rate":6.699,"rate_count":127,"kpOrder":103659,"name":"Бурное море","secondName":"Mare matto","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":12,"description":"Маргарита и ее брат Оресте, содержат в Генуе пансион для моряков. У них можно жить в кредит, отрабатывая затем, на каком-либо из суденышек, принадлежащих хозяйке пансиона. Один из постояльцев по прозвищу Ливорниец, ставший любовником хозяйки, устраивает к ней капитаном старика Друдо.\n\rКорабль под командованием Друдо, груженный бочками с вином, едва не переворачивается во время шторма и теряет весь груз. Всю бурную ночь команда сбрасывала за борт бочки с вином, не забывая при этом пригубить «красненького». На утро, чудом уцелевшая команда, была мертвецки пьяна, но жива.\n\rВ итоге лихого капитана суд признал невменяемым, и отправил в дом престарелых для душевно больных. Провожали старого морского волка всем портом…","imdbId":"tt0057289","duration":"1:59","slogan":null,"MPAA":null},{"id":1274479,"rate":6.699,"rate_count":132,"kpOrder":103660,"name":"Little Big: I'm Ok","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt10489074","duration":"0:04","slogan":null,"MPAA":null},{"id":894052,"rate":6.699,"rate_count":115,"kpOrder":103661,"name":"Зенит","secondName":"Zvizdan","type":"FILM","year":2015,"yearEnd":0,"countries":["Сербия","Словения","Хорватия"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Три разных десятилетия, две соседние деревни под гнетом прошлого, и три любовные истории – вот основные составляющие этого классического сюжета на тему запретной любви.","imdbId":"tt4593108","duration":"2:03","slogan":null,"MPAA":null},{"id":57110,"rate":6.699,"rate_count":105,"kpOrder":103662,"name":"Девственница для принца","secondName":"Una vergine per il principe","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Принц Мантуи должен доказать свою мужскую состоятельность прилюдно совершив акт любви с девственницей. Бедняга сконфужен, зрители замерли в ожидании. Попытка удается только с 3-го раза...","imdbId":"","duration":"1:32","slogan":"What's coming off in the royal bedchamber?","MPAA":null},{"id":38889,"rate":6.699,"rate_count":81,"kpOrder":103663,"name":"Быть и иметь","secondName":"Être et avoir","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["документальный","семейный"],"age":null,"description":"Фильм раскрывает полгода из жизни частной начальной школы на 13 учеников от 4 до 11 лет во французской глубинке. Дети постигают не только основы наук, но и азы общения с окружающими. А руководит всей этой неугомонной командой учитель жизни, скромный гуманист, бывший гастарбайтер Лопес.","imdbId":"tt0318202","duration":"1:44","slogan":null,"MPAA":null},{"id":716984,"rate":6.699,"rate_count":73,"kpOrder":103664,"name":"Приключения молодого Индианы Джонса: Сладкая песня любви","secondName":"The Adventures of Young Indiana Jones: Love's Sweet Song","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["история"],"age":null,"description":"","imdbId":"tt1213568","duration":"1:33","slogan":null,"MPAA":null},{"id":104919,"rate":6.698,"rate_count":361,"kpOrder":103665,"name":"Искусство любить","secondName":"Silsiilay","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":18,"description":"Перед нами три истории современных индийских женщин. Их взаимоотношения с мужьями, подругами, родственниками... Эти истории разительно отличаются от традиционной болливудской продукции и будут очень интересны новому поколению любителей индийского кино.","imdbId":"tt0438981","duration":"2:14","slogan":"Affairs of the heart","MPAA":null},{"id":44802,"rate":6.698,"rate_count":332,"kpOrder":103666,"name":"Хрустальный башмачок","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","семейный","фэнтези"],"age":0,"description":"Музыкальный фильм-сказка по либретто Н.Волкова, написанному по балету С.Прокофьева «Золушка».","imdbId":"","duration":"1:21","slogan":"The Bolshoi Ballet in Magicolor","MPAA":null},{"id":13474,"rate":6.698,"rate_count":350,"kpOrder":103667,"name":"Время сказок","secondName":"Storytime","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Первая часть короткометражного мультфильма - это весёлый рассказ, посвящённый милому тараканчику, которого зовут Дон. У него всегда было что покушать, ему всегда было где развлечься - например, он ужасно любил покататься на банановой кожуре. Но бедному таракану всегда грозили эти противные люди. И чем он им мешал? \n\rВторая часть мультфильма посвящена Эйнштейну, жизнь которого тоже во многом напоминала сказку, по крайней мере, ему так иногда казалось…","imdbId":"tt0352875","duration":"0:09","slogan":null,"MPAA":null},{"id":1066582,"rate":6.698,"rate_count":275,"kpOrder":103668,"name":"Бенджамин","secondName":"Benjamin","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":16,"description":"Кинорежиссер Бенджамин Оливер снял свой второй фильм и теперь нервозно ожидает премьеры. Он живет в уютной квартире с голубым диваном, проектором и кошкой; смотрит видео с монахом на Youtube и не любит посещать новые места. Однако Бенджамина приглашают на вечеринку, и там он встречает юного французского музыканта Ноя, чей невинный образ и очарование сразу же привлекают его внимание. Между ними вспыхивает роман, который обнажает  полную неспособность Бенджамина принимать любовь.","imdbId":"tt7455076","duration":"1:25","slogan":null,"MPAA":"R"},{"id":1219173,"rate":6.698,"rate_count":247,"kpOrder":103669,"name":"Регистратор","secondName":"Registrator","type":"FILM","year":2018,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Ержан устроился водителем к бизнесмену, который очень любит свой автомобиль. По завершению рабочего дня он получает задание - поставить машину на стоянку. По дороге парень решает подвезти друзей. Однако с каждой минутой становится ясно, до стоянки герои могут не доехать.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":14091,"rate":6.698,"rate_count":217,"kpOrder":103670,"name":"Ромео и Джульетта","secondName":"Romeo and Juliet","type":"FILM","year":1954,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","мелодрама"],"age":16,"description":"Двое молодых людей из враждующих семей влюбляются друг в друга, но судьба не позволяет им быть вместе. Лишь смерть на пике страсти позволяет спастись от рока и сохранить свою любовь в веках...","imdbId":"tt0047029","duration":"2:21","slogan":null,"MPAA":null},{"id":415265,"rate":6.698,"rate_count":179,"kpOrder":103671,"name":"Лекарство от меланхолии","secondName":"Medicine for Melancholy","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Романтическая история двух афроамериканцев. Случайно познакомившись наутро после вечеринки, они проводят вместе один день в стремительно меняющимся в сторону элитарности Сан-Франциско.","imdbId":"tt1133989","duration":"1:28","slogan":"A night they barely remember becomes a day they'll never forget.","MPAA":null},{"id":6626,"rate":6.698,"rate_count":170,"kpOrder":103672,"name":"На закате","secondName":"Afterglow","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Перед Вами предстанет удивительный квартет влюбленных. Молодая, скучающая жена богатого маклера влюбляется в мастера на все руки. В свою очередь жена мастера, бывшая актриса, влюбляется в маклера. Захватывающая перекрестная любовь двух супружеских пар, вернувшая им утраченное чувство и смысл жизни.","imdbId":"tt0118566","duration":"1:59","slogan":null,"MPAA":"R"},{"id":471025,"rate":6.698,"rate_count":157,"kpOrder":103673,"name":"Жбан дурака","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"В день железнодорожника Юрка несёт своему дяде Диме дорогой подарок. По дороге Юрке встречаются разные, зачастую нехорошие, люди и случаются разные комично-трагические события.","imdbId":"","duration":"0:37","slogan":null,"MPAA":null},{"id":26825,"rate":6.698,"rate_count":151,"kpOrder":103674,"name":"Мадам Сан-Жен","secondName":"Madame Sans Gêne","type":"FILM","year":1961,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Прачка после множества приключений становится заметной фигурой в эпоху наполеоновских войн.","imdbId":"tt0056208","duration":"1:38","slogan":"NOW SEE IT...For the FIRST TIME in the MIRACLE of 70mm PROJECTION AND TECHNICOLOR","MPAA":null},{"id":61244,"rate":6.698,"rate_count":164,"kpOrder":103675,"name":"Скажи «да»","secondName":"Di que sí","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":16,"description":"Эстрела Куэвас мечтает о карьере актрисы. Телережиссер Оскар Баскес, ищущий новые таланты, соглашается взять ее резюме и фотографию. Виктор, работает билетером. Его заботливая мама, мечтающая пристроить сына на другую работу, заставляет его отправить резюме на вакансию администратора на телевидении. Там по недоразумению происходит путаница с бумагами, и в результате Эстрела и Виктор становятся сначала участниками, а затем и победителями ток-шоу «Скажи любви «ДА».\n\rПо условиям конкурса выигравшая пара отправляется в семидневное путешествие на морское побережье. Если по возвращении они будут готовы пожениться, то станут обладателями денежного приза в размере 253 тысяч евро. Перспектива весьма заманчивая...","imdbId":"tt0377051","duration":"1:42","slogan":null,"MPAA":null},{"id":54681,"rate":6.698,"rate_count":143,"kpOrder":103676,"name":"Банкир-неудачник","secondName":"Rag. Arturo De Fanti bancario-precario","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Артуро Де Фанти, служащий банка, оказывается в центре курьезных совпадений. Его служанка, которой он задолжал безумные деньги, в отместку решает поселиться у него дома.\n\rВ то же время любовник его жёны и его любовница случайно встречаются тоже в его квартире. На банк совершают налет грабители, и он снова в центре событий. Одним словом, что ни день - то новости.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":33891,"rate":6.698,"rate_count":134,"kpOrder":103677,"name":"Кролик Али Бабы","secondName":"Ali Baba Bunny","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Кролик Банни и селезень Даффи находят сказочную пещеру Али Бабы.","imdbId":"tt0050111","duration":"0:07","slogan":null,"MPAA":null},{"id":35306,"rate":6.698,"rate_count":130,"kpOrder":103678,"name":"Чаппакуа","secondName":"Chappaqua","type":"FILM","year":1966,"yearEnd":0,"countries":["США","Франция"],"genres":["драма"],"age":18,"description":"Рассел Харвик алкоголик и героинщик едет в Париж, чтобы пройти лечение сном. При этом на отходняке у него идут жуткие глюки.","imdbId":"tt0059025","duration":"1:22","slogan":null,"MPAA":null},{"id":2471,"rate":6.698,"rate_count":114,"kpOrder":103679,"name":"Лето в поисках «Корвета»","secondName":"Corvette Summer","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":null,"description":"Парень любит проектировать и строить экзотические автомобили. При средней школе он собрал со свалки, сделал из рухляди шикарный автомобиль своей мечты «Corvette», вскоре его угоняют, парень отправляется на увлекательные поиски своего авто, его ждет куча приключений и новая любовь.","imdbId":"tt0077372","duration":"1:45","slogan":"And he thought fast cars were a thrill...","MPAA":"PG"},{"id":224390,"rate":6.698,"rate_count":103,"kpOrder":103680,"name":"Пантера собиратель","secondName":"Put-Put, Pink","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера пытается собрать себе из старого хлама средство передвижения.","imdbId":"tt0063474","duration":"0:06","slogan":null,"MPAA":"G"},{"id":2243,"rate":6.698,"rate_count":87,"kpOrder":103682,"name":"Лорды дисциплины","secondName":"The Lords of Discipline","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"Группа белых курсантов изощрённо издевается над чёрным, пытаясь заставить его покинуть школу.","imdbId":"tt0085867","duration":"1:42","slogan":"One hundred years of the finest school turning out the finest young men. IT WAS ALL A LIE. One cadet is about to expose the system.","MPAA":"R"},{"id":57063,"rate":6.698,"rate_count":81,"kpOrder":103683,"name":"Бандиты в Милане","secondName":"Banditi a Milano","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":null,"description":"Этот фильм основан на реальных событиях, произошедших в Милане во второй половине 1967 года. В 1968 году Карло Лидзани решил экранизировать эту страшную историю с ограблением банка и создал весьма необычный фильм, который предваряет появление жестоких криминальных триллеров в Италии в 1970-е гг.","imdbId":"tt0062707","duration":"1:38","slogan":"THE BANK BANDITS...GUNNING A CITY TO ITS KNEES(original USA poster-all caps)","MPAA":null},{"id":51429,"rate":6.698,"rate_count":72,"kpOrder":103686,"name":"Формула Эйнштейна","secondName":"E=mc2","type":"FILM","year":2002,"yearEnd":0,"countries":["Польша"],"genres":["боевик","комедия"],"age":null,"description":"Макс - скромный доктор философии в университете. Он умен и трудолюбив. Если где потребуется, сможет показать грубую силу. В экстремальных ситуациях спокойный и жестокий. Стелла - студентка. Благодаря своей привлекательности, все двери для нее открыты. Но есть большой недостаток – это ее друг Рамзес. Бандитские связи Рамзесу позволяют получать различные пропуска и допуски. Своих подопечных он держит в ежовых рукавицах, но теряется в окружении ученых. Рамзес хочет получить ученую степень, а Макс Стеллу. Что из этого получится?","imdbId":"tt0322120","duration":"1:33","slogan":"Сколько денег, столько и энергии","MPAA":null},{"id":88702,"rate":6.698,"rate_count":68,"kpOrder":103687,"name":"Рингеры: Властелин фанатов","secondName":"Ringers: Lord of the Fans","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"50 лет спустя, когда «Властелин Колец» перестает разжигать умы и сердца миллионов людей, Рингеры исследуют настоящие истоки Средиземья, ищут настоящих фанатов «ВК». Двигаясь по ту сторону «Культовой Классики», а также через несколько различных поколений, фильм находит людей, достойных звания «Рингер» - академиков, музыкантов, звезд кино, актеров, режиссеров, и множество поп-неудачников. Берутся интервью у знаменитостей, включая Питера Джексона, Элайджи Вуда, Йэна МакКеллена, Клива Баркера и Дэвида Каррадина.","imdbId":"tt0379473","duration":"1:37","slogan":"One book. One ring. One world","MPAA":"PG-13"},{"id":455369,"rate":6.698,"rate_count":67,"kpOrder":103688,"name":"Ну, ты и ведьма","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["триллер","ужасы"],"age":null,"description":"В лесном доме возле озера разворачиваются необычные события. Молодой ученый Христофор изучает аномальные свойства человеческой психики на примере влюбленной в него сельской девушки.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":684006,"rate":6.698,"rate_count":67,"kpOrder":103689,"name":"Эдмонд был ослом","secondName":"Edmond était un âne","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Эдмонд просто не вписывается в это общество: он осел в мире лошадей.","imdbId":"tt2159990","duration":"0:14","slogan":null,"MPAA":null},{"id":81541,"rate":6.698,"rate_count":54,"kpOrder":103696,"name":"Домашняя охрана","secondName":"Home Security","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0415852","duration":"0:09","slogan":null,"MPAA":null},{"id":23022,"rate":6.697,"rate_count":371,"kpOrder":103697,"name":"Виновный","secondName":"The Guilty","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Молодой преуспевающий адвокат Каллум Крейн, поддавшись чарам своей новой сотрудницы и воздействию алкоголя, совершает ужасную ошибку... \n\rОбвиняя адвоката в изнасиловании, молодая женщина начинает его шантажировать, угрожая сломать ему карьеру и разрушить семейную жизнь. Доведенный до отчаяния, Крейн решается на крайние меры - воспользоваться услугами наемного убийцы.\n\r Но дальнейшая цепь невероятных совпадений и  шокирующих событий не могла присниться Крейну даже в  кошмарном сне! ","imdbId":"tt0186183","duration":"1:48","slogan":"Una vita pubblica, un segreto privato, un debito da pagare (A public life, a private secret, a debt to pay) (Italian DVD)","MPAA":"R"},{"id":386798,"rate":6.697,"rate_count":309,"kpOrder":103698,"name":"Два мира","secondName":"To verdener","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Фильм рассказывает историю 17-летней девушки по имени Сара, родители которой исповедуют веру Свидетелей Иеговы.Сара должна сделать выбор - жить в мире сектанских ограничений или в свободном мире любви. Фильм основан на реальных событиях.","imdbId":"tt1065318","duration":"1:56","slogan":"Kan man vaelge mellem familie og kaerlighed?","MPAA":null},{"id":1008271,"rate":6.697,"rate_count":265,"kpOrder":103699,"name":"Учитель!","secondName":"Sensei!","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Косаку Ито преподаёт всемирную историю в старшей школе. Он создаёт впечатление достаточно холодного человека, хотя на самом деле у него доброе сердце. Одна из учениц, юная и наивная Хибики Симада, влюблена в него и однажды находит в себе смелость признаться в этом. Косаку озадачен, он не может говорить о чувствах столь же открыто - ведь он учитель.","imdbId":"tt6190198","duration":"1:53","slogan":null,"MPAA":null},{"id":65135,"rate":6.697,"rate_count":229,"kpOrder":103701,"name":"Поздняя женитьба","secondName":"Hatuna Meuheret","type":"FILM","year":2001,"yearEnd":0,"countries":["Израиль","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Яша и Лили мечтают о том, чтобы их 32-летний сын Заза женился по грузинскому обычаю. Каждый вечер они рассматривают кандидатуры потенциальных невест. Заза очаровывает девушек, но из этого ничего не получается. Втайне он безумно влюблён в Юдит, мать-одиночку, у которой шестилетняя дочь. И однажды родители узнают об этом...","imdbId":"tt0287471","duration":"1:42","slogan":"Sometimes, love doesn't conquer all.","MPAA":null},{"id":8504,"rate":6.697,"rate_count":214,"kpOrder":103702,"name":"Чудовищная декада","secondName":"La décade prodigieuse","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","драма"],"age":null,"description":"С Шарлем, приемным сыном могущественного богача Тео Ван Хорна, творится странное: несколько раз он просыпался в ужасе, с окровавленными руками, и никак не мог вспомнить, что с ним произошло накануне. А, ко всему прочему, какой-то человек, которому стало известно о романе Шарля с его молодой мачехой Элен, начинает шантажировать влюбленных…","imdbId":"tt0068521","duration":"1:50","slogan":"They Broke Every Commandment in the Book!","MPAA":"PG"},{"id":807159,"rate":6.697,"rate_count":198,"kpOrder":103703,"name":"Три фрика","secondName":"Some Freaks","type":"FILM","year":2016,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В первый раз они заговорили на уроке биологии в школьной лаборатории, когда для проведения эксперимента все ученики разбились на пары, а они, два изгоя, разумеется, остались одни – толстая некрасивая девочка Джилл и одноглазый парень Мэтт. Нельзя сказать, что они сразу нашли общий язык, но когда ты оказываешься на обочине жизни, а рядом с тобой такой же неудачник, поневоле начнёшь с ним общаться.  Скоро к этим двум лузерам добавится третий – открытый гей Элмо, и команда главных отщепенцев школы обретёт свой окончательный вид...","imdbId":"tt3283864","duration":"1:37","slogan":"It's weird not to be weird.","MPAA":null},{"id":93514,"rate":6.697,"rate_count":162,"kpOrder":103704,"name":"Из темноты","secondName":"Wui wan yeh","type":"FILM","year":1995,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","ужасы"],"age":null,"description":"Леон - охотник за привидениями. Его держат в психушке, но он не особо-то против, прекрасно зная, что всегда сможет выбраться, когда понадобится его помощь. А на этот раз помощь его нужна компашке полицейских охранников, которые должны охранять квартирный комплекс как раз в ту ночь, когда в дом должны вернуться для мести души двух убитых жильцов. Карен Мок играет здесь девушку Кван, которой просто нечего делать, и поэтому она прибивается к Леону.","imdbId":"tt0113356","duration":"1:26","slogan":null,"MPAA":"R"},{"id":580662,"rate":6.697,"rate_count":139,"kpOrder":103705,"name":"WWE Камера ликвидации","secondName":"WWE Elimination Chamber","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1797379","duration":"","slogan":null,"MPAA":null},{"id":21032,"rate":6.697,"rate_count":113,"kpOrder":103708,"name":"Вальдес идет","secondName":"Valdez Is Coming","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":12,"description":"Стареющий шериф Боб Вальдес застрелил человека, ошибочно обвиненного в преступлении влиятельным и богатым мистером Таннером. Пытаясь хоть как-то исправить ситуацию Вальдес решает собрать немного денег для вдовы убитого им человека. По справедливости будет, считает он, если деньги дадут местные богачи и мистер Таннер в частности. Но у Таннера свои понятия о справедливости...","imdbId":"tt0067921","duration":"1:30","slogan":"They tore his body. They buried his pride. But they forgot his old uniform, his Sharps rifle, and his Buffalo gun. Find Tanner, El Segundo, and the 16 others. And tell them Valdez is coming.","MPAA":"PG-13"},{"id":1040745,"rate":6.697,"rate_count":118,"kpOrder":103709,"name":"Король","secondName":"Rey","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция","Чили"],"genres":["биография","драма","фэнтези"],"age":null,"description":"Молодой французский адвокат Орели-Антуан де Тунан много лет мечтает о том, чтобы сбежать на другой конец света и стать королем Амазонии. В 1860 году он отправляется навстречу судьбе, находит индейцев-мапуче, которые признают его верховным правителем Патагонии и Араукании. Теперь осталось убедить весь остальной мир в том, что твой титул - это не шутка и не обман.","imdbId":"tt6515470","duration":"1:31","slogan":null,"MPAA":null},{"id":876845,"rate":6.697,"rate_count":105,"kpOrder":103711,"name":"Deep Six","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":298885,"rate":6.697,"rate_count":76,"kpOrder":103713,"name":"ABC 2000: Милленниум","secondName":"ABC 2000: The Millennium","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0403832","duration":"","slogan":"Coverage of the beginning of the Millennium","MPAA":null},{"id":451150,"rate":6.697,"rate_count":73,"kpOrder":103714,"name":"Город","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Город жил обычной жизнью, со своими радостями и бедами, пока однажды на Город не пришла беда в виде огромного индустриально-буржуазного Монстра. Не считаясь с жителями Городка, Монстр стал перестраивать всё в своих интересах. Город пытался противостоять Монстру. Тогда Монстр стал подкупать жителей городка дешёвыми благами и удовольствием. Многие жители оказались падкими на обманчивую радость, но большинство защитников города не смотря ни на что продолжало бороться с насилием и гнётом.","imdbId":"tt1075355","duration":"0:14","slogan":null,"MPAA":null},{"id":427888,"rate":6.696,"rate_count":304,"kpOrder":103723,"name":"Юнга со шхуны «Колумб»","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения"],"age":6,"description":"Подростки Марко и Лида, напав на след диверсанта, вовлекаются в гущу событий, связанных с поимкой шпиона. Благодаря ребятам, диверсанты, пытающиеся на захваченной шхуне «Колумб» уйти в открытое море, задерживаются пограничниками.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":160901,"rate":6.696,"rate_count":267,"kpOrder":103724,"name":"Парашютисты","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В аэроклубе Зина познакомилась с кинооператором воздушных съемок Сергеем Алейкиным, очень серьезно занялась парашютным спортом и через некоторое время на международных соревнованиях стала одной из претенденток на золотую медаль.\n\rНо вскоре рухнул в ущелье вертолет, в котором находился Сергей. И тогда Зина твердо решила уйти из спорта...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":464884,"rate":6.696,"rate_count":250,"kpOrder":103725,"name":"Рифмуется с любовью","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Беларусь"],"genres":["драма","мелодрама"],"age":12,"description":"Пятнадцатилетней Марине ставят страшный диагноз - лейкоз. Родители в шоке и они решают, что только за границей способны вылечить их ребенка. Но врач-онколог Ольга Николаевна убеждает их в том, что девочку нельзя увозить, а надо лечить здесь, на родине. Вдобавок ко всему у Марины оказывается редкая группа крови, запасов которой у медиков нет. Мать девочки также не может стать донором - она ждет второго ребенка, а оперировать надо срочно...","imdbId":"tt3085478","duration":"1:37","slogan":null,"MPAA":null},{"id":280954,"rate":6.696,"rate_count":237,"kpOrder":103727,"name":"Телохранитель 2","secondName":"The Bodyguard 2","type":"FILM","year":2007,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","комедия"],"age":16,"description":"Кхамлао - офицер средней руки, попадающий в различные ситуации, которые злят его руководство специального анти-террористического отдела полиции.Ему дают новое задание. В его руках судьба республики. Он должен внедриться в компанию GRSM, которая используется для прикрытия незаконной деятельности террористической организации, а именно контрaбанды оружия. Он узнает, что Сучин и Сурачай, собирают оружие, чтобы разрушить Бомбей. И теперь Кхамлао должен остановить их прежде, чем они разрушат его страну.","imdbId":"tt0989622","duration":"1:35","slogan":null,"MPAA":null},{"id":49188,"rate":6.696,"rate_count":231,"kpOrder":103728,"name":"Мое свидание с Дрю","secondName":"My Date with Drew","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Тут такое дело. Брайан влюбился в Дрю, когда впервые увидел ее в «Инопланетянине». Через 20 лет поняв, что она так и не постучалась в его дверь, он собирается сделать первый шаг. Проблема в том, что она - Дрю Бэрримор! И все равно, это не так безумно, как кажется на первый взгляд. Только не волнуйтесь, он не имеет в виду какие-то отношения или что-то в этом роде. Всего лишь один обед и все. Ведь девушка должна питаться, не так ли?..","imdbId":"tt0378407","duration":"1:30","slogan":"30 дней и 1100 долларов есть у простого парня, чтобы познакомиться с Дрю Бэрримор","MPAA":"PG"},{"id":186760,"rate":6.696,"rate_count":178,"kpOrder":103729,"name":"Ад первой любви","secondName":"Hatsukoi: Jigoku-hen","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":18,"description":"Нанами и Сюн - несовершеннолетние, их непреодолимо влечёт тайна любви. Но как насладиться этой тайной, не испачкавшись? Грязь окружает их повсюду: обман, насилие, распутство. В столице так много соблазнов. К тому же, над каждым довлеет прошлое.","imdbId":"tt0061754","duration":"1:48","slogan":"First Experience...And Yet So Young!","MPAA":null},{"id":43925,"rate":6.696,"rate_count":175,"kpOrder":103730,"name":"SOS над тайгой","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал","приключения"],"age":12,"description":"Участник геологической экспедиции, бывший уголовник Жамин получает странное письмо, после которого он увольняется с работы и спешит через тайгу на близлежащую станцию. В город необходимо выехать и его главному недругу Легостаеву, которого Жамин давно грозился убить. На станцию Жамин приходит один. У него обнаруживают окровавленный нож и большую сумму денег...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":43913,"rate":6.696,"rate_count":175,"kpOrder":103731,"name":"Сомбреро","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["детский"],"age":null,"description":"Роль д`Артаньяна в школьном спектакле готовит Шура Тычинкин, но внезапно роль отдают другому. Тогда Шура, чтобы убедить всех в своем таланте, надевает мексиканский костюм и выдает себя за собственного брата, приехавшего из Латинской Америки.","imdbId":"tt0194391","duration":"1:08","slogan":null,"MPAA":null},{"id":409668,"rate":6.696,"rate_count":181,"kpOrder":103732,"name":"Сжигая мосты","secondName":"Quemar las naves","type":"FILM","year":2007,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"В основу сюжета положены отношения между Эленой, сестрой, и Себастьяном, братом. Их мать, певица Евгения Диас, больна раком и доживает свои последние дни. Элена безвылазно находится дома, ухаживая за матерью. Меланхоличный и женственный Себастьян днём учится в школе, а в свободное время рисует. Брат и сестра очень привязаны друг к другу, и их отношения иногда напоминают любовные. В школе Себастьяна опекает его одноклассник и друг семьи Исмаэль, сын очень богатых родителей. Исмаэлю пришлось вступиться за Себастьяна когда в неожиданной стычке дерзкий новичок по имени Хуан хотел уже затеять драку. С первого же взгляда между Себастьяном и Хуаном возник неподдельный интерес друг к другу, который резко повлиял на дальнейший ход событий.","imdbId":"tt1125914","duration":"1:40","slogan":"No tengas miedo de vivir tu vida","MPAA":"PG-13"},{"id":5688,"rate":6.696,"rate_count":164,"kpOrder":103733,"name":"Юлий Цезарь","secondName":"Julius Caesar","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","история"],"age":12,"description":"Фильм повествует о жизни великого Римского Императора Юлия Цезаря. Но это не просто эпитафия знаменитому оратору, политику, военачальнику и диктатору Великой Римской Империи.\n\rЭто трагедия мужчины, пережившего смерть любимой женщины и трагедия Императора. Пожертвовавшего любовью египетской царицы Клеопатры ради могущества своей страны.","imdbId":"tt0065922","duration":"1:57","slogan":"No grander Caesar... No greater cast!","MPAA":"G"},{"id":55120,"rate":6.696,"rate_count":175,"kpOrder":103734,"name":"Глаза Токио","secondName":"Tokyo Eyes","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция","Япония"],"genres":["комедия","триллер"],"age":16,"description":"Все газеты пишут о загадочном убийце по прозвищу Четырехглазый - из-за его запоминающихся очков. Полиция сбилась с ног, а вот выследить убийцу посчастливилось Хинано, сестре одного из полицейских. Впрочем, что-то удерживает ее от того, чтобы пустить полицию по следу убийцы. Может быть, это любовь?","imdbId":"tt0157117","duration":"1:37","slogan":null,"MPAA":null},{"id":45178,"rate":6.696,"rate_count":155,"kpOrder":103735,"name":"За нами Москва","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":null,"description":"Фильм посвящен легендарной панфиловской дивизии, которая сражалась на волоколамском направлении под Москвой в 1941 году, остановила фашистов и перешла в контрнаступление.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":103988,"rate":6.696,"rate_count":151,"kpOrder":103736,"name":"Преступление","secondName":"Un crime","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Известный адвокат выигрывает очередное дело - его подопечный оправдан. Его, совсем еще молодого человека, обвиняли в убийстве... собственных родителей. Однако вскоре защитнику становится понятно, что юноша действительно совершил это ужасное преступление...","imdbId":"tt0214238","duration":"1:23","slogan":null,"MPAA":null},{"id":690073,"rate":6.696,"rate_count":150,"kpOrder":103737,"name":"Кровосос","secondName":"Suckablood","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","ужасы"],"age":null,"description":"Страшилка в готическом стиле о непослушной девочке, за которой должен прийти Кровосос.","imdbId":"tt2220114","duration":"0:07","slogan":"On dark stormy nights, the Suckablood comes... for those boys and girls who still suck their thumbs.","MPAA":null},{"id":888178,"rate":6.696,"rate_count":124,"kpOrder":103738,"name":"Чудесное путешествие Нильса с дикими гусями","secondName":"Nils Holgerssons wunderbare Reise","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Швеция"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Тринадцатилетний Нильс мечтает лежать где-нибудь на травке, подшучивая над окружающими, а также проводить время с симпатичной Асей, в которую по уши влюблен. Но он вынужден помогать родителям на ферме, ухаживая за скотом. В один прекрасный день жизнь Нильса круто меняется: волшебным образом он уменьшается до размеров карлика и начинает понимать язык животных! Есть только один способ вернуться в свое обычное состояние - стать добрым и отзывчивым мальчиком, но Нильс пока об этом не знает...","imdbId":"tt2125222","duration":"3:51","slogan":null,"MPAA":null},{"id":144795,"rate":6.696,"rate_count":103,"kpOrder":103741,"name":"Скоро будет конец света","secondName":"Bice skoro propast sveta","type":"FILM","year":1968,"yearEnd":0,"countries":["Франция","Югославия"],"genres":["драма"],"age":18,"description":"","imdbId":"tt0124294","duration":"1:24","slogan":null,"MPAA":null},{"id":298914,"rate":6.696,"rate_count":105,"kpOrder":103742,"name":"Охота за бриллиантами","secondName":"Cool Money","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал"],"age":16,"description":"Обаятельный вор и мошенник, Бобби Комфорт, решает вернуться к семейному очагу и порядочному образу жизни. Но скоро понимает, что эта рутина ясно не по нему, и приманка вроде быстрой наживы - это то против чего он устоять не может.\n\rПоэтому, когда его друг Сэмми приходит к нему с предложением принять участие в ограблении, сулящем многомиллионный куш, он тут же втягивается в череду бриллиантовых ограблений 5-звездочных отелей Нью-Йорка.","imdbId":"tt0435719","duration":"1:29","slogan":null,"MPAA":null},{"id":1023353,"rate":6.696,"rate_count":107,"kpOrder":103743,"name":"Ariana Grande Feat. Nicki Minaj: Side to Side","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6454250","duration":"0:04","slogan":null,"MPAA":null},{"id":633958,"rate":6.696,"rate_count":85,"kpOrder":103744,"name":"Об улитках и людях","secondName":"Despre oameni şi melci","type":"FILM","year":2012,"yearEnd":0,"countries":["Румыния"],"genres":["комедия"],"age":null,"description":"1992 год. Государственный автомобильный завод в небольшом румынском городке обанкротился и через неделю будет приватизирован. Покупатели – французские бизнесмены, планируют переоборудовать его в фабрику по производству улиточных консервов. Будущие владельцы собираются уволить рабочих и избавиться от имущества завода. В ответ лидер местного профсоюза убеждает рабочих продать свою сперму, чтобы на вырученные деньги выкупить родное предприятие.","imdbId":"tt2078586","duration":"1:35","slogan":"O situație care vorbește despre naivitatea și idealismul de după 1989","MPAA":null},{"id":434670,"rate":6.695,"rate_count":374,"kpOrder":103777,"name":"Через кладбище","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Осенью 1942 года, когда немецкие войска подходили к Сталинграду, группа белорусских партизан взяла на себя задачу по подрыву в тылу немецких военных эшелонов. Оказавшиеся без снарядов, партизаны посылают молодого Михася к механику Бугрееву. Сопровождающим идет Сазон Иванович, по заданию партизан сотрудничающий с немцами. Они приходят в сторожку, где спрятаны снаряды, разводят огонь и начинают вытапливать взрывчатку. Неожиданное появление немцев нарушает план героев...","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":225980,"rate":6.695,"rate_count":352,"kpOrder":103778,"name":"Естественная история (сюита)","secondName":"Historia Naturae, Suita","type":"FILM","year":1967,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фильм состоит из восьми частей о разных классах животных под разную музыку.","imdbId":"tt0061766","duration":"0:09","slogan":null,"MPAA":null},{"id":7713,"rate":6.695,"rate_count":235,"kpOrder":103779,"name":"Дело Маттеи","secondName":"Il caso Mattei","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия"],"genres":["биография","детектив","драма"],"age":null,"description":"Энрико Маттеи помог изменить будущее Италии, сначала как борец за освобождение от нацистов, затем как инвестор газовую компанию, и в конечном счете как голова ENI, государственной компании для развития нефтяных ресурсов. 27 октября 1962, он погиб когда его частный самолет потерпел крах за одну минуту до приземления в Миланском аэропорту. Официально, он умер от авиационной катастрофы. Фактически, много журналистов исследовали другие вероятные причины для несвоевременного приземления.","imdbId":"tt0068346","duration":"1:56","slogan":"On October 27, 1962, a plane crashed in Bascape, Italy, sparking an international intrigue...sabotage...disappearances and murders! These events are all the more bizarre because they are TRUE. The central figure was Enrico Mattei","MPAA":"R"},{"id":2410,"rate":6.695,"rate_count":226,"kpOrder":103780,"name":"Невезучий","secondName":"The Wrong Guy","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["комедия","триллер"],"age":16,"description":"Нельсон Хибберт думал, что он вот-вот получит повышение. И вдруг президентом компании избирают другого человека. Хибберт рвет и мечет и даже угрожает своему начальнику смертью. Вот он врывается в кабинет начальника и видит, что тот… мертв!\n\r Думая, что никто и никогда не поверит в его невиновность, Хибберт пускается в бега, где его ждет много трагикомичных приключений, а в конце, конечно же, - прекрасная девушка, которая решит все его трудные проблемы.","imdbId":"tt0120536","duration":"1:32","slogan":"A fugitive in his own mind.","MPAA":"PG-13"},{"id":9719,"rate":6.695,"rate_count":218,"kpOrder":103781,"name":"Дело назаретянина","secondName":"L'inchiesta","type":"FILM","year":1987,"yearEnd":0,"countries":["Испания","Италия","Тунис"],"genres":["детектив","драма","криминал"],"age":16,"description":"Император Тиберий отправляет своего советника по имени Таурус в Палестину, чтобы расследовать обстоятельства исчезновения тела Иисуса из Назарета, распятого тремя годами ранее.\n\rПо стране ползут слухи о воскрешении Иисуса из мертвых, и приезд императорского посланника вызывает панику у местных чиновников, особенно у римского наместника Понтия Пилата.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":484861,"rate":6.695,"rate_count":203,"kpOrder":103782,"name":"Тройной перехват","secondName":"Cheung wong chi wong","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":null,"description":"Чемпион по снайперской стрельбе Кен случайно становится свидетелем ограбления. Он видит полицейского, который удерживает заложника и убивает четырёх грабителей. Одному из грабителей удаётся скрыться, а полицейский остаётся в живых. Дело расследует Джерри Чан, которого Кен знает по соревнованиям по снайперской стрельбе. Суд признал Кена невиновным. Вскоре после этого на Кена совершает нападение сбежавший грабитель Пан Тао. Их столкновение открывает совершенно другую историю происшествия и приносит мириаду лжи и ловушек и перемен в отношениях, так как Джерри и Кен пытаются перехитрить друг друга.","imdbId":"tt1535495","duration":"1:58","slogan":"A cop makes it his mission to bring down a media hero who has masterminded his own fate.","MPAA":null},{"id":43012,"rate":6.695,"rate_count":189,"kpOrder":103783,"name":"По собственному желанию","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Еще в школе они решили посвятить себя искусству. Полина мечтала о балетной сцене, Костя представлял себя поэтом и мечтал поступить в литературный институт. Прошли годы, и они встретились вновь: она - артистка эстрады, он - кузнец. Костя ценит свою профессию и по-прежнему любит Полину...","imdbId":"tt0070549","duration":"1:13","slogan":null,"MPAA":null},{"id":849967,"rate":6.695,"rate_count":127,"kpOrder":103784,"name":"Пык пык пык","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Обитатели леса, забыв про собственные противоречия, объединяются перед лицом внешнего врага. Расправиться с ним проще всего, руководствуясь принципами ритмичной музыкальной композиции «Пиццикато» Лео Делиба.","imdbId":"tt3979666","duration":"0:03","slogan":null,"MPAA":null},{"id":199889,"rate":6.695,"rate_count":159,"kpOrder":103786,"name":"Женщина озера","secondName":"La donna del lago","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал","триллер"],"age":null,"description":"В один итальянский городок, стоящий на берегу озера, приезжает писатель, сеньор Бернард. Данный момент нельзя назвать очень удачным в его жизни - он расстается с женщиной, которая его очень любит и едет в этот городок, чтобы повидать девушку, с которой они встретились там пару лет назад. Он очень ждет этой встречи, но приехав, он узнает что эта девушка, которую звали Тильде мертва. Официальная версия - самоубийство, но по городу ходят упорные слухи, что в смерти ее виновата семья хозяина местного отеля, где поселился сеньор Бернард. Он пытается докопаться до истины чтобы узнать правду о смерти девушки, и правда эта оказывается довольно шокирующей и страшной...","imdbId":"tt0059116","duration":"1:25","slogan":null,"MPAA":null},{"id":730991,"rate":6.695,"rate_count":146,"kpOrder":103787,"name":"Закрытый занавес","secondName":"Pardé","type":"FILM","year":2013,"yearEnd":0,"countries":["Иран"],"genres":["драма"],"age":null,"description":"Они оба в бегах: мужчина с собакой, которой он не имеет права владеть по исламским законам, и молодая женщина, которая принимала участие в запрещенной вечеринке на берегу Каспийского моря. Они забаррикадировались на уединенной вилле с завешанными окнами и с подозрением посматривают друг на друга.","imdbId":"tt2626926","duration":"1:46","slogan":null,"MPAA":null},{"id":36718,"rate":6.695,"rate_count":134,"kpOrder":103788,"name":"Обнаженная женщина","secondName":"Nudo di donna","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"Однажды торговец книгами Сандро увидел фотографию обнаженной красотки, как две капли воды похожей на его жену Лауру. Оправившись от шока, он начинает собственное расследование, которое приносит странные результаты - то ли его Лаура страдает раздвоением личности, то ли существуют две одинаковые женщины. И это не последний сюрприз...","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":367135,"rate":6.695,"rate_count":134,"kpOrder":103790,"name":"Конкурентка","secondName":"Die Konkurrentin","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Катарина - успешный менеджер, с большим опытом работы, но она не устраивает младшего Гроссера (сына хозяина компании), который хочет от нее избавиться. Для этого Гроссер-сын принимает на работу в качестве ассистента Катарины, молодую, амбициозную Марину, к тому же открытую лесбиянку, которая должна стать конкуренткой для Катарины. Но, несмотря на все обстоятельства, женщины начинают работать вместе, как одна команда, и влюбляются друг в друга. Катарина, жена и мать двоих подростков-близнецов, потрясена ситуацией. Действительно ли она хочет жить с Мариной?","imdbId":"tt0127631","duration":"1:30","slogan":null,"MPAA":null},{"id":471888,"rate":6.695,"rate_count":133,"kpOrder":103791,"name":"Хлеб и проулок","secondName":"Nan va Koutcheh","type":"FILM","year":1970,"yearEnd":0,"countries":["Иран"],"genres":["драма","короткометражка"],"age":null,"description":"Историей о мальчике, который возвращается домой, держа в руке хлеб. Он идёт через пустые полугородские переулки. Внезапно на его пути выбегает рычащая беспризорная собака. Мальчик в страхе замирает и ждет случайного прохожего, который поможет ему пройти дальше. Вскоре старый глухой человек заходит в переулок, мальчик набирается храбрости и следует за ним, но старик входит в одну из дверей переулка, и мальчик остаётся с собакой один на один.","imdbId":"tt0066127","duration":"0:10","slogan":null,"MPAA":null},{"id":688246,"rate":6.695,"rate_count":126,"kpOrder":103792,"name":"Туманные отношения","secondName":"A Patch of Fog","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер"],"age":null,"description":"Известный писатель Сэнди Даффи в поисках острых ощущений крадёт какую-то мелочь из бутика. Пытаясь избежать публичного скандала, он пытается подкупить остановившего его охранника Роберта, но тот отказывается от вознаграждения, предлагая выпить после смены по бокалу пива. Так и начинается первый день этой добровольно-принудительной дружбы.","imdbId":"tt2181282","duration":"1:32","slogan":null,"MPAA":null},{"id":409729,"rate":6.695,"rate_count":123,"kpOrder":103793,"name":"Не такой, как... кто?","secondName":"Diverso da chi?","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":null,"description":"Что будет, если свою кандидатуру на пост мэра патриархального городка на северо-востоке Италии выставит убежденный гомосексуалист, решивший использовать свою сексуальную ориентацию как секретное орудие? Что будет, если в ходе избирательной кампании наш герой влюбится в своего незаменимого помощника, точнее... помощницу? Что скажут избиратели, противники, его «официальный» партнер? Наконец, что скажет его сердце?","imdbId":"tt1213638","duration":"1:40","slogan":null,"MPAA":null},{"id":79539,"rate":6.695,"rate_count":109,"kpOrder":103795,"name":"Лилипуты и великаны","secondName":"The 3 Worlds of Gulliver","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":0,"description":"Молодой медик Лемюэль Гулливер и его невеста Элизабет ссорятся из-за того, что он нанялся врачом на судно, идущее в Индию. Гулливер убеждает девушку в необходимости этого похода. Но он не знает,  что его невеста тайно проберется на корабль и присоединится к нему, когда начнутся его странные и забавные приключения.","imdbId":"tt0053882","duration":"1:39","slogan":"IN A WORLD AS DIFFERENT AS NIGHT AND DAY! (original ad - all caps)","MPAA":null},{"id":44512,"rate":6.695,"rate_count":86,"kpOrder":103796,"name":"Главный свидетель","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Скоропостижно скончался мещанин Василий Каплунцев. Эксперты нашли в его организме яд, и теперь его молодая жена Мария Каплунцева обвиняется в убийстве. Главным свидетелем на процессе выступает сосед Каплунцевых - друг Василия и любовник Марии...","imdbId":"tt0340132","duration":"1:10","slogan":null,"MPAA":null},{"id":58382,"rate":6.695,"rate_count":92,"kpOrder":103797,"name":"Нехорошие знакомства","secondName":"En malas compañías","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Парень в торговом центре знакомится с парнями для того, чтобы заниматься с ними сексом в кабинке общественного туалета. Об этом его «хобби» узнаёт отец-гомофоб...","imdbId":"tt0291887","duration":"0:18","slogan":null,"MPAA":null},{"id":76889,"rate":6.695,"rate_count":87,"kpOrder":103798,"name":"Рембетико","secondName":"Rembetiko","type":"FILM","year":1983,"yearEnd":0,"countries":["Греция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"","imdbId":"tt0086182","duration":"1:50","slogan":null,"MPAA":null},{"id":257926,"rate":6.695,"rate_count":81,"kpOrder":103799,"name":"Доктор Джекилл и мистер Хайд","secondName":"Dr. Jekyll and Mr. Hyde","type":"FILM","year":1986,"yearEnd":0,"countries":["Австралия"],"genres":["мультфильм","ужасы","фантастика"],"age":0,"description":"Эта история Роберта Льюиса Стивенсона о выдающемся, добром докторе, который в Лондоне в 19 веке проводит эксперименты с неизвестным зельем.\n\rИз-за этого зелья доктор превращается в злого, страшного и кровожадного карлика, который наводит ужас на людей. Добро и зло сражаются за его тело и душу. Это классический пример того, как во все времена плохие снадобья ничего, кроме зла, не приносили.","imdbId":"tt0821767","duration":"0:50","slogan":null,"MPAA":null},{"id":512897,"rate":6.695,"rate_count":70,"kpOrder":103800,"name":"Последние три минуты","secondName":"The Last 3 Minutes","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм о простом уборщике офисных помещений, который перед смертью успевает заново прожить всю свою жизнь, за 3 минуты.","imdbId":"tt1639445","duration":"0:05","slogan":null,"MPAA":null},{"id":1900,"rate":6.694,"rate_count":479,"kpOrder":103801,"name":"В ночной тиши","secondName":"Still of the Night","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Один из пациентов известного психиатра Сэма Райса убит. Врач знакомится с любовницей жертвы. Он увлекается таинственной блондинкой по имени Брук, несмотря на то, что помнит слова убитого о том, что тот знал женщину, которая убила человека, и его беспокоит, не убъёт ли она вновь…","imdbId":"","duration":"1:27","slogan":"If looks could kill...","MPAA":"PG"},{"id":420146,"rate":6.694,"rate_count":404,"kpOrder":103802,"name":"Там, где живет любовь","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Сергей – молодой бизнесмен, перебравшийся в город из села, и пытающийся забыть о том, что было в его прежней жизни. Однажды он узнает, что его бывшая возлюбленная Инна умерла.\n\rОн приезжает в село, где раньше жил, и узнает, что Инна умерла при родах и у него осталась дочь. Теперь ребенка воспитывает сестра Инны Марина, которая, как оказывается, тоже тайно была влюблена в Сергея…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":5981,"rate":6.694,"rate_count":378,"kpOrder":103803,"name":"Уроки любви","secondName":"Guinevere","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"История необычной любви юной девушки и стареющего фотографа. Конни Фицпат-рик, немолодой фотограф, влюбляется в блестящую студентку Гарварда и предлагает ей стать его ученицей. Девушка бросает учебу, оставляет прежних друзей и семью, чтобы начать новую жизнь с возлюбленным…","imdbId":"tt0160338","duration":"1:44","slogan":"Blurring the line between passion and obsession","MPAA":"R"},{"id":471864,"rate":6.694,"rate_count":312,"kpOrder":103804,"name":"Не было бы счастья...","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Шесть человек застревают в лифте. Никто не приходит к ним на помощь, так как отключивший лифт диспетчер и все соседи с увлечением смотрят трансляцию футбольного матча. Сначала герои фильма ссорятся, но когда двери лифта открываются, то выходить им не хочется...","imdbId":"tt2063728","duration":"1:03","slogan":null,"MPAA":null},{"id":40759,"rate":6.694,"rate_count":322,"kpOrder":103805,"name":"Тихие страницы","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Россия"],"genres":["драма"],"age":16,"description":"Экзистенциальная драма по мотивам русской прозы XIX века, в частности, «Преступления и наказания» Ф. М. Достоевского. Режиссер переводит в зрительный ряд атмосферу романа, не касаясь его интриги. Герой в сомнамбулическом состоянии бродит по безмолвному Петербургу…","imdbId":"tt0108338","duration":"1:17","slogan":null,"MPAA":null},{"id":56315,"rate":6.694,"rate_count":263,"kpOrder":103806,"name":"Следователь Файяр по прозвищу Шериф","secondName":"Le Juge Fayard dit Le Shériff","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Полицейский детектив, рассказывающий о молодом полицейском следователе-идеалисте Файаре и о его обречённом противоборстве с «сильными мира сего» - прогнившими судьями, политиками и террористическими организациями.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":9443,"rate":6.694,"rate_count":260,"kpOrder":103807,"name":"Убийца(ы)","secondName":"Assassin(s)","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","криминал"],"age":18,"description":"Мсье Вагнер - ремесленник. Уже более 40 лет ему платят за убийство людей. И уже более 40 лет он делает это с любовью к хорошо выполненной работе. Этика двусмысленная, но реальная, и, по его мнению, необходимая.\n\rВстретив безработного 25-летнего Макса, Вагнер думает, что нашел себе преемника. Он собирается передать ему свои знания, открыть для него смысл этики убийств. Но времена изменились... Этика уже не та, что была раньше...","imdbId":"tt0118644","duration":"2:08","slogan":"Toute societe a les crimes qu'elle merite.","MPAA":null},{"id":474908,"rate":6.694,"rate_count":216,"kpOrder":103808,"name":"Восемь дней Зейнеп","secondName":"Zeynep'in 8 Gunu","type":"FILM","year":2007,"yearEnd":0,"countries":["Турция"],"genres":["мелодрама"],"age":null,"description":"Однажды коллега по работе приглашает Зейнеп на свой день рождения. Но и на празднике ей грустно. На одинокую Зейнеп обращает внимание Али. В отличие от нее, Али экстраверт. Зейнеп влюбляется в него, но Али после ночи любви неожиданно исчезает…","imdbId":"tt1556708","duration":"2:02","slogan":null,"MPAA":null},{"id":789398,"rate":6.694,"rate_count":215,"kpOrder":103809,"name":"Норвегия 3D: Дикая природа","secondName":"Norway 3D","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":0,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":978711,"rate":6.694,"rate_count":210,"kpOrder":103810,"name":"Тхэквондо","secondName":"Taekwondo","type":"FILM","year":2016,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","комедия"],"age":null,"description":"Фернандо проводит отпуск с друзьями в доме отдыха в Эсейса. Они плавают в бассейне, пьют, курят и раскрывают свои самые глубокие тайны игриво и свободно, как дети в летнем лагере.","imdbId":"tt5643380","duration":"1:52","slogan":null,"MPAA":null},{"id":81281,"rate":6.694,"rate_count":192,"kpOrder":103811,"name":"Виннету в долине смерти","secondName":"Winnetou und Shatterhand im Tal der Toten","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Югославия"],"genres":["вестерн","приключения"],"age":0,"description":"Бандиты, обитающие на Среднем Западе, убивают майора Кингсли и его людей, транспортирующих золото. Правительство США заочно обвиняет офицера Кингсли в его похищении и вызывает Мейбл Кингсли, его дочь, на суд. У нее сохранилось предсмертное письмо отца, содержащее информацию о местонахождении золота.\n\rБандиты пытаются похитить письмо и саму Мейбл. Но отважный индеец Виннету и его белый друг Чатерхэнд - Верная Рука приходят на помощь девушке и помогают ей восстановить доброе имя Кингсли, друга Виннету. Но для этого им надо отыскать в Долине Смерти спрятанное золото и предъявить офицерам армии США. И вот здесь их приключения только начинаются...","imdbId":"tt0063818","duration":"1:29","slogan":"Die unzertrennlichen Blutsbruder in einem neuen, fesselnden Abenteuer !","MPAA":null},{"id":851922,"rate":6.694,"rate_count":190,"kpOrder":103812,"name":"Ловушка времени","secondName":"Time Trap","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"История киборга, потерпевшего крушение на постапокалиптической Земле, которому предстоит достать необходимые детали для починки космического корабля, используя небольшой прибор, дающий ему возможность проникать в прошлое.","imdbId":"tt3635908","duration":"0:08","slogan":null,"MPAA":null},{"id":397678,"rate":6.694,"rate_count":168,"kpOrder":103813,"name":"Прощальный букет","secondName":"Bouquet final","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Принятый на работу как коммерческий директор Парижского филиала американской похоронной компании Габриэль проходит 3-х месячную стажировку с Джервэйс Броном, после 15 лет работы. Ему удается скрыть его новую работу от родителей и возлюбленной Клер, которые видят в нем великого музыканта, пока он не продает похоронное золото старику, который является дедушкой Клер.","imdbId":"tt1134801","duration":"1:41","slogan":null,"MPAA":null},{"id":17586,"rate":6.694,"rate_count":163,"kpOrder":103814,"name":"Шпионы","secondName":"Les espions","type":"FILM","year":1957,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Поздней ночью в психиатрическую клинику прибывают подозрительные гости. Хозяин принимает пациентов, но вскоре выясняется, что на самом деле это шпионы-симулянты.","imdbId":"tt0050367","duration":"2:05","slogan":"Hochspannung ! Sensationen ! Nervenkitzel ! (German poster) (High tensions! Sensations! Thrills !)","MPAA":null},{"id":416494,"rate":6.694,"rate_count":161,"kpOrder":103815,"name":"Красивая Кейт","secondName":"Beautiful Kate","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","драма"],"age":null,"description":"Писателя Нэда Кэндэла сестра Салли просит приехать в их родительский дом, чтобы попрощаться с отцом, который умирает. Родительский дом находится в удаленном, изолированном районе. После приезда туда Нэд погружается в воспоминания о своей красивой сестре, с которой они были двойняшками, и своей юности. Эти воспоминания пробуждают семейные секреты, давно похороненные в прошлом…","imdbId":"tt1209377","duration":"1:40","slogan":"The past is always present.","MPAA":"R"},{"id":667905,"rate":6.694,"rate_count":153,"kpOrder":103816,"name":"Подружка","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Одинокий старик ловит в реке рыбу, которая любит яблоки, и приносит её домой, через некоторое время старик и рыба становятся друзьями.","imdbId":"tt1934365","duration":"0:10","slogan":null,"MPAA":null},{"id":146984,"rate":6.694,"rate_count":143,"kpOrder":103817,"name":"Красавица","secondName":"Belle","type":"FILM","year":1973,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":null,"description":"Провинциальный поэт Матье Грегуар ведет спокойную и размеренную жизнь, живет в прекрасном доме, у него прелестная жена и взрослая дочь. И все бы хорошо, но рутина для натуры поэтической мучительна... Отсюда и томление, и странные фантазии. Одна поездка по ночной дороге среди валлонских болот изменит все. Как посланница далекого мира, в реальность Матье вторгается молчаливая красавица. В ее объятиях герой ищет спасения от серости и обыденности, не замечая, что поток событий стремительно и неумолимо несет его к тягостной развязке.","imdbId":"tt0156348","duration":"1:36","slogan":null,"MPAA":null},{"id":222296,"rate":6.694,"rate_count":128,"kpOrder":103818,"name":"Мы, дети ХХ века","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия","Франция"],"genres":["документальный"],"age":null,"description":"Документальный фильм о детях из трудных семей, проводящих все время на улицах Питера и Москвы, чье взросление пришлось на безразличное к ним время девяностых. В подвалах и чердаках, в исправительных домах и тюрьмах, беспризорные дети Санкт-Петербурга и Москвы, обычные дети, но без постоянного места жительства, ранние курильщики, малолетние грабители, даже убийцы, они живут тяжелой и немилосердной жизнью.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":394441,"rate":6.694,"rate_count":128,"kpOrder":103819,"name":"Капкан","secondName":"The Trap","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Друзья Мэгги устраивают вечеринку-сюрприз по случаю её дня рождения - несмотря на то, что он состоится только через месяц. Во время праздника именинница понимает, к чему всё затевалось.","imdbId":"tt1086724","duration":"0:20","slogan":"Falling into a trap could be the best thing that ever happened to you.","MPAA":null},{"id":203801,"rate":6.694,"rate_count":120,"kpOrder":103820,"name":"Свидетель в городе","secondName":"Un témoin dans la ville","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Решение главного героя отомстить за убийство жены, приводит его к целой серии убийств.","imdbId":"tt0052571","duration":"1:26","slogan":null,"MPAA":null},{"id":199968,"rate":6.694,"rate_count":124,"kpOrder":103821,"name":"На расстоянии световых лет","secondName":"Les années lumière","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","комедия"],"age":null,"description":"Молодой бродяга встречает странного старика, который утверждает, что птицы научили его летать...","imdbId":"tt0080373","duration":"1:47","slogan":"An old man with a secret... A young man seeking an answer...","MPAA":null},{"id":716735,"rate":6.694,"rate_count":118,"kpOrder":103823,"name":"Друг овец","secondName":"Friendsheep","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мультфильм рассказывает историю волка, работающего мойщиком окон и обнаруживающего офис, в котором трудятся прекрасные и сочные овечки. Ради устройства на работу-мечты он становится милым и пушистым созданием с великолепным резюме и превосходными личными качествами.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":470112,"rate":6.694,"rate_count":109,"kpOrder":103824,"name":"Посмотри в мои глаза, Маленький","secondName":"Schau mir in die Augen, Kleiner","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Нидерланды","Финляндия"],"genres":["документальный","история"],"age":null,"description":"","imdbId":"tt0949771","duration":"1:30","slogan":null,"MPAA":null},{"id":402204,"rate":6.694,"rate_count":109,"kpOrder":103825,"name":"Рожденные в 68-м","secondName":"Nés en 68","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Май 1968 года. Екатерина, Ив и Эрве - двадцатилетние студенты в Сорбонне. Они образуют любовный треугольник, в результате Екатерина чуть не умирает от незаконного аборта, а Парижское восстание 1968 года разводит парней по разные стороны баррикад. Проникнувшись идеями коммунальной утопии, они, вместе с несколькими друзьями, переезжают на заброшенную ферму во французской провинции, где пытаются построить сексуальную Коммунну.","imdbId":"tt1160015","duration":"2:53","slogan":"We will love each other until death do us part.","MPAA":null},{"id":505345,"rate":6.694,"rate_count":98,"kpOrder":103826,"name":"Как ты смогла меня очаровать?","secondName":"Ye Maaya Chesave","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":16,"description":"Фильм повествует о непростых взаимоотношениях между индусским парнем Телугу, Картиком, который работает ассистентом режиссера и христианской девушкой Малаялам, Джесси.Картик влюбляется в Джесси, и говорит ей о своих чувствах, она показывает ему свое безразличие, лишь потому что старается видить вперед. Они принадлежат разным религиям, и ее консервативная семья никогда не примет в семью не христианина.\n\rКартик оказывается настойчив и добивается расположения Джесси, однако влюбленные сталкиваются с многочисленными проблемами и конфликтами. Смогут ли они преодолеть все препятствия?","imdbId":"","duration":"2:31","slogan":"A different love story, yet again","MPAA":"PG-13"},{"id":175394,"rate":6.694,"rate_count":85,"kpOrder":103827,"name":"Моей жене восемнадцать","secondName":"Ngo liu poh lut gau ching","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","мелодрама"],"age":null,"description":"Чеунгу уже тридцать лет, и всю свою жизнь он посвятил изучению психологии. Последние восемь лет, живя в Лондоне, он писал диссертацию на тему поведения современных женщин, но строгая комиссия бракует его работу, аргументируя это тем, что женщин Чеунг просто не понимает. Одновременно у Чеунга и другая проблема – его престарелая бабуля жуть как хочет, чтобы ее внучок женился, и так уж получилось, что той, кто согласился быстро за него выйти замуж, становится 18-летняя гонконгская студентка Йойо, приехавшая на уикенд в Лондон. «Молодые» договорились расторгнуть брак спустя год, но тут Чеунг понимает, что теперь у него есть отличный шанс исправить свою диссертацию, переписав ее на примере Йойо.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":15100,"rate":6.693,"rate_count":440,"kpOrder":103842,"name":"На вилле","secondName":"Up at the Villa","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Флоренция, 1938 год. Высшее общество, где великолепные балы сменяются веселыми пикниками, не желает верить в скорый приход беспощадной, кровопролитной войны. Они не желают верить в то, что вскоре их титулы, состояния и владения обратятся в прах.\n\rМэри Пентон, в расцвете лет оставшаяся вдовой, меняет одного светского любовника за другим, предаваясь плотским утехам,прежде чем вступить в необходимый брак по расчету. Сжигая себя в поисках страстной любви, она неотвратимо приближается к жестокому финалу своей жизни...","imdbId":"tt0153464","duration":"1:55","slogan":"Danger is the ultimate attraction","MPAA":"PG-13"},{"id":422826,"rate":6.693,"rate_count":341,"kpOrder":103843,"name":"Зачем ты ушел?","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"После развода с мужем, обстоятельства складываются благоприятно для героини. У нее начинается новая, другая жизнь, другой ритм. Она старается жить сама. Становится журналистом, к ней в руки попадает компромат на крупного бизнесмена, она быстро и успешно проводит журналистское расследование...  Случайно она встречает близкого друга мужа и понимает, что все эти события в ее жизни были спланированы заранее...","imdbId":"","duration":"1:29","slogan":"Он бросил любимую женщину, чтобы она научилась жить без него","MPAA":null},{"id":575879,"rate":6.693,"rate_count":344,"kpOrder":103844,"name":"Ничья земля","secondName":"Wu ren qu","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай"],"genres":["драма","криминал","триллер"],"age":null,"description":"Городской адвокат Пань Сяо вполне доволен жизнью и уверен в себе. Он знает закон и умеет использовать лазейки в нём. Вот и щёлкнуть правосудие по носу, оправдав захолустного браконьера, для него не составило труда. Но что делать, если всё вдруг переворачивается в ног на голову, и весь мир оборачивается против тебя, а твоё единственное оружие – закон, стреляет исключительно холостыми?","imdbId":"tt1456660","duration":"1:58","slogan":null,"MPAA":null},{"id":37166,"rate":6.693,"rate_count":280,"kpOrder":103845,"name":"Великолепный мясник","secondName":"Lin Shi Rong","type":"FILM","year":1979,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","комедия"],"age":null,"description":"Один из учеников знаменитого Вонга Фей-Хунга, мясник по имени Лам Ка-Винг, постоянно влипает в разные неприятности, хотя его вины в этом обычно нет. Вот и на этот раз проблемы устраивает сын мастера кунгфу из соседней школы, отнявший силой жену брата Лам Ка-Винга. Вонг Фей-Хунг уезжает из города по делам и если бы не «залетный» учитель боевых искусств, не сносить бы Вингу головы.","imdbId":"tt0079472","duration":"1:48","slogan":"Drama","MPAA":"PG-13"},{"id":320027,"rate":6.693,"rate_count":228,"kpOrder":103847,"name":"Восхождение Борджиа","secondName":"The Conclave","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Канада"],"genres":["биография","драма","история"],"age":16,"description":"Год от Рождества Христова 1458. Европа охвачена войнами и даже в сердце священной империи, тысячелетнем Риме, тоже бушует война. Война тайная, но не менее кровопролитная. Здесь идут сражения за право повелевать могущественными монархами и их подданными, распоряжаться богатствами всего континента и властвовать над людскими душами. Это война за Папский Престол. В ход идут пытки и убийства, подкупы, интриги и шантаж. Ни один смертный грех не страшит тех, кто возжелал стать наместником Бога на земле. И первый из них - молодой амбициозный кардинал Родриго Борджиа...","imdbId":"tt0452011","duration":"1:40","slogan":"In the Holy See domestic affairs can be deadly","MPAA":null},{"id":934003,"rate":6.693,"rate_count":209,"kpOrder":103848,"name":"В город пришла беда","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В 1960 году в Москве были зафиксированы множественные случаи заражения пурпурной оспой. По мнению врачей, вирус прибыл из восточных стран. Чтобы не создавать панику среди населения, факт эпидемии попытались скрыть. Врачи старались справиться с болезнью, но количество летальных случаев росло, и информация неумолимо просачивалась в общество...","imdbId":"tt5048298","duration":"1:07","slogan":null,"MPAA":null},{"id":94299,"rate":6.693,"rate_count":212,"kpOrder":103849,"name":"Приключения молодого Индианы Джонса: Маски зла","secondName":"The Adventures of Young Indiana Jones: Masks of Evil","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["приключения","ужасы"],"age":18,"description":"Надо признать, что пока шла первая мировая война, наш старый знакомый Индиана Джонс время зря не тратил. Вездесущий археолог умудрился побывать всюду, где происходило хоть что-нибудь интересное. Оказывается, в странствиях Индианы по охваченному пожаром войны континенту ему пришлось столкнуться лицом к лицу со сверхъестественными силами!\n\rСначала Инди отправится в Стамбул с секретной шпионской миссией. В запутанном лабиринте мрачных и опасных улиц этого древнего города Инди попытается сокрушить зловещий план ликвидации агентов французской разведки.\n\rНо все опасности, с которыми Индиана столкнется в Турции, бледнеют в сравнении с тем, что будет поджидать отважного искателя приключений в самой колыбели зла - всемирно известной Трансильвании. Здесь доктор Джонс вступит в схватку не на жизнь, а на смерть с кровожадным упырем Владом и его армией живых мертвецов!","imdbId":"tt0250197","duration":"1:35","slogan":null,"MPAA":null},{"id":139298,"rate":6.693,"rate_count":190,"kpOrder":103850,"name":"Сексуальный дневник","secondName":"Eseu daieori","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"На Джин-хи не везёт в любви. У неё было несколько парней, но ни с одним так и не вышло ничего серьёзного. Желая понять, в чём причина её неудач на любовном фронте, девушка окунается в воспоминания, читая свой дневник, который начала вести в юности.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":39590,"rate":6.693,"rate_count":190,"kpOrder":103851,"name":"Приключения гангстеров в Нью-Йорке","secondName":"La leggenda di Al, John e Jack","type":"FILM","year":2002,"yearEnd":0,"countries":["Италия"],"genres":["комедия","криминал"],"age":12,"description":"Нью-Йорк, 1959 год. Известный босс нанимает трех гангстеров из Италии, чтобы избавиться от некоего «Фрэнки» в Нью-Йорке. Эти трое наемных убийц не только немного не в себе, но, что еще хуже, один из них по имени Эл, - попросту потерял память.\n\rНесчастливые партнеры Элла в этом приключении – Джон и Джек – пытаются помочь своему страдающему амнезией другу вспомнить все, что заставило их теперь прятаться от своего босса. На самом деле, все трое полностью провалили свое задание и в полнейшей неразберихе отправились убивать не того человека…","imdbId":"tt0345561","duration":"1:45","slogan":null,"MPAA":null},{"id":88748,"rate":6.693,"rate_count":163,"kpOrder":103852,"name":"Любовь юной Нак","secondName":"Nang Nak","type":"FILM","year":1999,"yearEnd":0,"countries":["Таиланд"],"genres":["военный","мелодрама","ужасы"],"age":16,"description":"Старинная легенда о любви, которая сильнее смерти. Мак уезжает на войну, оставляя безутешную молодую беременную жену Нак. Нак и ребенок умирают во время родов. Но, когда Мак, оправившись от тяжелого ранения с помощью буддистских монахов, возвращается, его встречают жена и ребенок.\n\rОн долго не догадывается, что живет с привидениями. Нак понимает, что может прийти день, когда ее муж узнает правду и они разлучатся навсегда. Неожиданно один за другим начинают умирать таинственной смертью их знакомые…","imdbId":"tt0217680","duration":"1:40","slogan":"Death Do Never Us A Part","MPAA":null},{"id":221858,"rate":6.693,"rate_count":148,"kpOrder":103853,"name":"Миллионер Друпи","secondName":"Millionaire Droopy","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0049505","duration":"0:07","slogan":null,"MPAA":null},{"id":601865,"rate":6.693,"rate_count":125,"kpOrder":103854,"name":"Токийский парк","secondName":"Tôkyô kôen","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Кодзи, студент колледжа мечтающий стать фотографом. Он проводит дни в парке, фотографируя прохожих. Однажды к нему подходит некий мужчина по имени Такаши и предлагает ему большую сумму денег, что бы он фотографировал его жену с ребенком, когда они гуляют в парке. У парня возникает подозрение, что это ему нужно для того, что бы поймать жену на неверности. Задание Кодзи меняет его отношение к женщинам.","imdbId":"tt1783792","duration":"1:59","slogan":null,"MPAA":null},{"id":198108,"rate":6.693,"rate_count":107,"kpOrder":103855,"name":"Мои поздравления, это пантера","secondName":"Congratulations It's Pink","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера крадет корзинку с ребенком вместо корзинки для пикника. Пантере приходится нянчиться с ребенком до тех пор, пока не появятся его родители.","imdbId":"tt0061508","duration":"0:06","slogan":null,"MPAA":null}]