[{"id":46332,"rate":7.894,"rate_count":247,"kpOrder":52437,"name":"Наш век","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":426311,"rate":7.894,"rate_count":219,"kpOrder":52438,"name":"История Мари и трех щенков","secondName":"Mari To Koinu No Mongatari","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В небольшом посёлке Ямакоси, к несказанной радости своих маленьких хозяев, Аи и Риоты, собака, по имени Мари, производит на свет трех очаровательных щенков. Эти животные становятся бальзамом для раненых детских душ, ведь мама Аи и Риоты умерла, и дети отчаянно тосковали по ней. Жизнь детей снова наполнилась радостью, но впереди их ждало серьёзное испытание.","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":537146,"rate":7.894,"rate_count":203,"kpOrder":52439,"name":"Пленники Терпсихоры","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"«О, балет, как я ненавижу тебя!» - с этого вздоха - проклятия начинается наш фильм, а завершается горячим признанием в любви балету. Говорят, от ненависти до любви - один шаг. На самом деле - тысячи ежедневных шагов. И 52 минуты фильма.\r\n  \r\nИ хотя эта история выстроена на балетном материале, - она не о том. Она о поединке двух Личностей, двух женщин, нерасторжимо связанных общим Призванием. Старшая - учитель; младшая - ученица. Старшей за 60, младшей -19... Столкновение двух индивидуальностей, двух характеров.  \r\n","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":711217,"rate":7.894,"rate_count":134,"kpOrder":52440,"name":"Новобрачный","secondName":"Bridegroom","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Планы Шейна и Тома жениться в Калифорнии после того, как однополые браки будут узаконены, принимают трагический оборот.","imdbId":"","duration":"1:19","slogan":"A love story, unequaled.","MPAA":"R"},{"id":471892,"rate":7.893,"rate_count":358,"kpOrder":52441,"name":"Читаем Блокадную книгу","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"В основе картины - «Блокадная книга» Даниила Гранина и Алеся Адамовича, фрагменты из которой читают известные артисты, журналисты, школьники начальных классов, студенты, военные и сами блокадники.","imdbId":"tt1500483","duration":"1:36","slogan":null,"MPAA":null},{"id":1044021,"rate":7.893,"rate_count":212,"kpOrder":52442,"name":"Палачи","secondName":"National Theatre Live: Hangmen","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"В небольшом пабе в крохотном английским городке Гарри числится своего рода местной знаменитостью. Но чем заняться человеку, признанному палачом Британии номер два, в день, когда отменяют смертную казнь через повешение?\n\rДва человека среди собравшихся в пабе особенно жаждут услышать, как Гарри отреагирует на подобные новости – его бывший ассистент Сид и чудаковатый товарищ по имени Муни, у каждого из которых находится своя причина встретиться с Гарри.","imdbId":"","duration":"2:26","slogan":null,"MPAA":null},{"id":439953,"rate":7.893,"rate_count":160,"kpOrder":52443,"name":"Неуловимый","secondName":"Ayan","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик"],"age":18,"description":"Дева - очаровательный мошенник, главный герой фильма, он ухитряется перевозить через границу различную контрабанду. Он очень находчивый, смекалистый и целеустремленный. Так или иначе, для него все это только баловство... До того самого момента, когда на его близких и любимых не покушается главарь конкурентов, который не гнушается ничем для того, чтобы подмять под себя весь рынок контрабанды... Противостояние разгорается и Дева вынужден бороться за свою любовь, семью и жизнь...","imdbId":"tt1355546","duration":"2:42","slogan":"stunningly unique...","MPAA":null},{"id":1344574,"rate":7.893,"rate_count":103,"kpOrder":52444,"name":"The Weeknd: Blinding Lights","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","музыка","триллер"],"age":null,"description":"","imdbId":"tt11639092","duration":"0:03","slogan":null,"MPAA":null},{"id":632543,"rate":7.892,"rate_count":393,"kpOrder":52445,"name":"Настроение улучшилось","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"Мы уже очень давно занимались производством рекламы и рекламных фильмов. И абсолютно всегда параллельно с этой ежедневной работой существовало желание сделать что-то только для себя, а не для заказчика. В общем, хотелось творчества. В какой-то момент мы почувствовали, что технически достигли того уровня, когда начинаешь думать об этом как-то более предметно. Начался поиск материала. Но на практике найти то, что нравится всем членам команды, оказалось крайне сложно...","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":989253,"rate":7.892,"rate_count":380,"kpOrder":52446,"name":"London 2012 Olympic Opening Ceremony: Isles of Wonder","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["спорт","церемония"],"age":null,"description":"","imdbId":"tt2305700","duration":"5:52","slogan":null,"MPAA":null},{"id":542492,"rate":7.892,"rate_count":150,"kpOrder":52447,"name":"U2: 360 Degrees at the Rose Bowl","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","концерт","музыка"],"age":0,"description":"Шоу в «Роуз Боул» состоялось в рамках мирового турне «360 Tour» группы U2 в поддержку альбома «No Line On The Horizon».","imdbId":"tt1694546","duration":"2:11","slogan":null,"MPAA":null},{"id":510309,"rate":7.892,"rate_count":115,"kpOrder":52448,"name":"Найденный сон","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Маленькая девочка ищет пропавший сон своего дедушки. Она попадает в волшебный мир картин и там знакомится с их сказочными обитателями.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":501983,"rate":7.891,"rate_count":282,"kpOrder":52450,"name":"Тут, недалеко...","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Старый солдат приехал в Москву, чтобы найти своих однополчан. Но в поисках друзей его преследуют неудачи: кто-то умер, кто-то переехал — и он растерянно бормочет таксисту, называя очередной адрес: «Тут… недалеко…».","imdbId":"tt9663580","duration":"0:30","slogan":null,"MPAA":null},{"id":923792,"rate":7.891,"rate_count":169,"kpOrder":52451,"name":"Однажды в сказке: Секреты Сторибрука","secondName":"Once Upon a Time: Secrets of Storybrooke","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt4872204","duration":"","slogan":null,"MPAA":null},{"id":382081,"rate":7.891,"rate_count":107,"kpOrder":52452,"name":"Пугало из чердачного окна","secondName":"Strasidla z vikýre","type":"FILM","year":1987,"yearEnd":0,"countries":["Чехословакия"],"genres":["семейный","фэнтези"],"age":null,"description":"Сказка про девочку, которая приехала летом в гости к деду, который всегда готов порадовать внучку замечательным аттракционом - садом ужасов. Всех страшилищ и духов он изготовил сам, своими руками, но вот самостоятельность одного из них он никак не мог предвидеть. Вмешательство девочки вкупе со Светлячком в размеренную деревенскую жизнь принесло свои плоды. Местами забавные, а местами трогательные и милые. Только вот проблема одна - Светлячок умеет только пугать. Как же обратить его магическую энергию в мирное русло?..","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":328120,"rate":7.891,"rate_count":89,"kpOrder":52453,"name":"Любовные письма","secondName":"Love Letters","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Честолюбивый американский сенатор вспоминает о своей жизни после смерти женщины, с которой он переписывался всю жизнь.","imdbId":"tt0171492","duration":"1:40","slogan":null,"MPAA":null},{"id":842881,"rate":7.89,"rate_count":464,"kpOrder":52456,"name":"One Direction: Где мы сейчас","secondName":"One Direction: Where We Are","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","концерт","музыка"],"age":6,"description":"В фильме представлена запись живого концерта на легендарном стадионе Сан-Сиро в Милане, где прозвучали все хиты One Direction – от ‘What Makes You Beautiful’ до ‘Story Of My Life’, а также эксклюзивное интервью с участниками группы, нигде прежде не показывавшееся.","imdbId":"tt3785068","duration":"1:15","slogan":null,"MPAA":null},{"id":410044,"rate":7.89,"rate_count":192,"kpOrder":52457,"name":"В темноте","secondName":"V temnote","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Россия","Финляндия"],"genres":["документальный","короткометражка"],"age":null,"description":"Пенсионер Иван Николаевич Скоробогатов - одинокий слепой старик, он живет тем, что плетет авоськи, которые затем раздает на улице первым встречным просто так, бесплатно. А белая непоседливая кошка, хоть и скрашивает его одиночество, постоянно мешает старику: то бумаги рассыплет, то запутает клубки. Проходят дни, недели и месяцы, а Иван Николаевич все плетет и плетет свои допотопные авоськи, не рассчитывая на благодарность. Если авоськи никто не берет, он горько плачет: и в присутствии киношников, и тем более когда остается один.","imdbId":"tt0417226","duration":"0:41","slogan":null,"MPAA":null},{"id":591809,"rate":7.89,"rate_count":115,"kpOrder":52458,"name":"Убийство Кеннеди. 13 версия","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Вот уже 40 лет продолжается неправительственное расследование убийства американского президента Кеннеди, существует не менее дюжины самых различных версий. Авторы фильма представляют новую версию убийства Кеннеди, где устами американцев рассказано о его наиболее вероятных врагах, которые могли стоять у истоков заговора. Впервые на мировом экране — один из наиболее вероятных наемных убийц президента Кеннеди, который сорок лет назад был на Дили Плаза в Далласе, где произошла публичная казнь президента США. Фильм отражает полную историю убийства от истоков заговора до исполнителей.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":582183,"rate":7.889,"rate_count":188,"kpOrder":52459,"name":"Деньги как долг","secondName":"Money as Debt","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["документальный","мультфильм"],"age":null,"description":"Фильм разрушает стереотипы, касающиеся денег, и в наглядной форме объясняет, как сложились и действуют два принципа современного банкинга, и почему они фактически являются узаконенной формой мошенничества.","imdbId":"tt1828247","duration":"0:47","slogan":null,"MPAA":null},{"id":450344,"rate":7.889,"rate_count":107,"kpOrder":52460,"name":"Watchmen: A G4 Special","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1385681","duration":"0:42","slogan":null,"MPAA":null},{"id":190010,"rate":7.889,"rate_count":99,"kpOrder":52461,"name":"Самый красивый","secondName":"Peralagan","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"Сват Кузандай просто сбился с ног в поисках невесты неотразимому и ведущему собственный бизнес Чинне. То седая волосинка попадётся в волосах потенциальной невесты, то прикус отпугнёт жениха. Похоже, угодить запросам такого привередливого парня под силу только Айшварии Рай. В противовес ему мятежный по духу студент Картик уже отчаянно влюблён в Прию, отец которой против их союза. Повезёт ли Чинне встретить девушку своей мечты? И распознает ли она его истинную красоту? Обретёт ли своё счастье Картик? Об этом и расскажет фильм.","imdbId":"tt0422934","duration":"2:26","slogan":null,"MPAA":null},{"id":129295,"rate":7.888,"rate_count":333,"kpOrder":52508,"name":"Прибытие Иоахима Стиллера","secondName":"De komst van Joachim Stiller","type":"FILM","year":1976,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["драма","триллер"],"age":18,"description":"Молодой журналист и писатель Фрик Грюневельт замечает, что вокруг него на улицах происходят странные вещи. К тому же он получает письмо, отправленное за двадцать лет до его рождения, - отправитель письма, некто по имени Иоахим Стиллер, пытается предупредить его о чем-то; такие же странные письма, телеграммы или визиты получают близкие Фрику люди. Стоит жаркое лето, а в середине августа ожидаются явление кометы и конец света.","imdbId":"tt0122571","duration":"2:00","slogan":null,"MPAA":null},{"id":938642,"rate":7.887,"rate_count":475,"kpOrder":52509,"name":"Lindemann: Fish On","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["детектив","короткометражка","музыка"],"age":null,"description":"Линдеманн и его напарник Тэгтгрен с помощью сетей и необычных мохнатых существ ловят девушек, которых заставляют вырабатывать электричество для своего концерта.","imdbId":"tt5098166","duration":"0:05","slogan":null,"MPAA":null},{"id":933291,"rate":7.887,"rate_count":360,"kpOrder":52510,"name":"Брюс Ли – боец","secondName":"Bruce Lee: The Fighter","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":null,"description":"У каскадёра Картика в жизни было три страсти – кунг-фу, за что ему дали прозвище Брюс Ли, учёба сестры, ради чего он в детстве пожертвовал собственным образованием, и счастье отца, ради которого ему много чего приходилось сносить. После случайного знакомства с очень идейной девушкой Рией в его жизни появилась четвёртая страсть, а вместе с ней и много новых проблем, ведь Рия впечатлилась им, по ошибке приняв за полицейского. И теперь Картику придётся доказать, что каскадёр не только круче бандитов, но и не хуже полицейских.","imdbId":"tt5038448","duration":"2:31","slogan":"RC9","MPAA":null},{"id":1191754,"rate":7.887,"rate_count":329,"kpOrder":52511,"name":"Манхэттенский фестиваль короткометражных фильмов 2018","secondName":"Manhattan Short 2018","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Новая Зеландия","США"],"genres":["драма","комедия","триллер"],"age":18,"description":"Первый глобальный кинофестиваль, который одновременно проходит в 350 городах мира и каждый год объединяет более 100 000 поклонников короткого метра для участия в интерактивном голосовании для выбора лучшего фильма.","imdbId":"","duration":"2:09","slogan":null,"MPAA":null},{"id":487204,"rate":7.887,"rate_count":151,"kpOrder":52512,"name":"Зов первой любви!","secondName":"Oy!","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Она живёт согласно плану, откладывает каждую копейку и все желания на будущее, не разговаривает с незнакомцами, не отмечает праздников и никуда не спешит. Он живёт здесь и сейчас, наслаждается каждой минутой, ценит лишь короткие и приятные моменты, нигде не задерживается надолго, никогда и никого не ждёт. «Эй!» - его первая любовь позвала Его... Будет ли эта любовь такой, как он привык, - приятной и короткой? Или он захочет, чтобы она осталась с ним на всю жизнь?","imdbId":"tt1455237","duration":"2:41","slogan":null,"MPAA":null},{"id":302494,"rate":7.887,"rate_count":99,"kpOrder":52513,"name":"Deep Purple: Come Hell or High Water","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","концерт","музыка"],"age":null,"description":"","imdbId":"tt0228150","duration":"2:04","slogan":null,"MPAA":null},{"id":397885,"rate":7.887,"rate_count":56,"kpOrder":52514,"name":"Сад Луизы","secondName":"Ogród Luizy","type":"FILM","year":2007,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Луиза – 18-летняя, психически больная девушка. Родители, стыдясь собственной дочери, поместили её в психиатрической клинике. Она же, создала себе свой собственный сказочный мир, который заменил ей мир реальный. Однако гангстер, который пребывает в той же клинике, начинает оказывать ей знаки внимания и вскоре их знакомство перерастает в любовь...","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":413780,"rate":7.887,"rate_count":62,"kpOrder":52515,"name":"Токио: Теснота в большом городе","secondName":"Tokyo: Living Small in the Big City","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В самом густонаселенном городе мира – Токио – есть все, кроме жизненного пространства. В Токио проживает 25 миллионов человек, и в некоторых районах плотность населения составляет 20 тысяч человек на один квадратный километр, - в три раза больше чем в Лондоне. Каким образом столько жителей умещаются на таком ограниченном пространстве? В этом продвинутом технологически и эстетически мегаполисе современные архитекторы нашли эргономичное решение квартирного вопроса. \n\rВ среднем площадь дома в Токио составляет всего 60 квадратных метров, в три раза меньше чем площадь среднестатистического американского дома. Однако небольшое пространство может казаться значительно больше благодаря грамотному использованию света, встроенным шкафам и рациональной планировке. Каждый пятый житель Токио не располагает достаточным пространством для ванной комнаты и поэтому пользуется одной из 1,100 общественных бань. По той же причине миллионы токийцев не заводят домашних животных, однако при желании могут посетить «домашний зоопарк», где за умеренную плату можно насладиться обществом обыкновенных домашних питомцев. Опоздавшие на последний вечерний поезд японские бизнесмены имеют возможность воспользоваться токийскими «отелями-капсулами», где номер представляет собой самое маленькое жизненное пространство в городе, размером с телефонную будку, но зато с телевизором, тем более что стоит это удовольствие гораздо меньше, чем такси до дома.","imdbId":"tt1202372","duration":"0:46","slogan":null,"MPAA":null},{"id":47236,"rate":7.886,"rate_count":340,"kpOrder":52516,"name":"Белая грива: Дикая лошадь","secondName":"Crin blanc: Le cheval sauvage","type":"FILM","year":1953,"yearEnd":0,"countries":["Франция"],"genres":["драма","семейный"],"age":null,"description":"На юге Франции, где Рона впадает в море, живут стада диких лошадей. Красивый и гордый конь Белогривый был вожаком одного из этих стад. Сколько ни пытались местные пастухи приручить Белогривого - все было напрасно, слишком сильна была его тяга к свободе. И лишь маленький рыбачок Фолько своей добротой и терпением смог завоевать доверие Белогривого. Но пастухи не хотели оставить коня в покое и преследовали его. Тогда мальчик и конь пустились в путь в далекую и удивительную страну, где лошади и люди - всегда друзья...","imdbId":"tt0044518","duration":"0:47","slogan":null,"MPAA":null},{"id":947401,"rate":7.886,"rate_count":195,"kpOrder":52517,"name":"Зимняя сказка","secondName":"Branagh Theatre Live: The Winter's Tale","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Зло может овладеть человеческой душой, как овладело оно душой Леонта, короля Сицилии, который из-за собственной ревности разбил своё счастье и счастье тех, кого любил. А расставить всё по своим местам может только Время.","imdbId":"","duration":"2:47","slogan":null,"MPAA":null},{"id":537169,"rate":7.885,"rate_count":404,"kpOrder":52520,"name":"Второе дыхание","secondName":"Second Wind","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt1553294","duration":"0:07","slogan":null,"MPAA":null},{"id":197698,"rate":7.885,"rate_count":251,"kpOrder":52521,"name":"Камомэ","secondName":"Kamome shokudô","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Японка Сатиэ открывает в Хельсинки ресторанчик под названием «Чайка». Фирменным блюдом уютного заведения становятся онигири (рисовые шарики с начинкой). Однако, единственный завсегдатай этого места - ярый поклонник Японии, Томми, финский парень, помешанный на аниме. Однажды Сатиэ встречается с еще двумя японскими женщинами, которые, каждая по своей причине, начинают помогать ей в ресторане и не только.","imdbId":"tt0483022","duration":"1:42","slogan":null,"MPAA":null},{"id":934992,"rate":7.885,"rate_count":201,"kpOrder":52522,"name":"Queen: Live in Bohemia","secondName":"Queen: Live in Bohemia","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","музыка"],"age":6,"description":"Легендарный концерт транслировался в прямом эфире на телеканале BBC в канун Рождества 1975 года из музыкального театра «Хаммерсмит Одеон» в Лондоне. Благодаря уникальным документальным кадрам зрители узнают о главных событиях в карьере группы, повлиявших на дальнейшую историю Queen. Но главное в этом фильме — живое исполнение таких мировых хитов, как «Killer Queen», «Liar», «Keep Yourself Alive», «Now I’m Here» и, конечно же, «Bohemian Rhapsody». Именно на этом шоу группа впервые исполнила композицию, которой суждено было стать величайшей в истории рок-музыки. «Богемская рапсодия» превратила амбициозных выскочек, начинавших в барах и колледжах, в титанов мировой сцены и стала визитной карточкой Queen на десятилетия вперед.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":45237,"rate":7.884,"rate_count":458,"kpOrder":52523,"name":"Защитник Седов","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":null,"description":"1937 год. Разгар сталинского «большого террора». Столичный адвокат едет в провинцию, чтобы попытаться предотвратить беззаконие.","imdbId":"tt0096499","duration":"0:43","slogan":null,"MPAA":null},{"id":712846,"rate":7.884,"rate_count":306,"kpOrder":52524,"name":"Воспоминания Хрустального озера: Полная история пятницы 13-го","secondName":"Crystal Lake Memories: The Complete History of Friday the 13th","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный","ужасы"],"age":null,"description":"Взгляд на то, как создавалась самая знаковая хоррор-франшиза. С того момента, когда в 1980 году вышел первый фильм серии «Пятница 13-е», повествовавший о маньяке, терроризировавшем лагерь «Хрустальное озеро», прошло более 30-ти лет. С тех пор франшиза «Пятница 13-е» стала настоящим хитом, породив двенадцать продолжений-ремейков и огромный ассортимент сопутствующих товаров и предметов коллекционирования. В создании этого документального фильма принимали участие люди, так или иначе связанные с этой легендарной франшизой.","imdbId":"tt2396421","duration":"6:40","slogan":null,"MPAA":null},{"id":274340,"rate":7.884,"rate_count":284,"kpOrder":52525,"name":"Клуб 27","secondName":"The 27 Club","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В 27 лет рок-певец Том кончает жизнь самоубийством. Его лучший друг и соратник по группе Элиот нанимает продавца из магазина, чтобы тот провез его через всю Америку в их родной город. Элиоту предстоит решить, присоединиться ли к печально известному «Клубу 27», членами которого стали когда-то Джимми Хендрикс, Дженис Джоплин, Курт Кобейн.","imdbId":"tt0906783","duration":"1:34","slogan":"The price for membership was more than he could handle","MPAA":null},{"id":521621,"rate":7.884,"rate_count":202,"kpOrder":52526,"name":"Двое против Фантомаса: Де Фюнес – Кенигсон","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":0,"description":"Этот фильм мог вообще не попасть на советский экран, но стал одной из самых любимых  комедий. С появлением «Фантомаса» в нашем прокате связана почти детективная история. Эту картину СССР у Франции не покупал. Тем не менее уже сорок лет «Фантомас» остается одной из самых любимых лент российских зрителей.\n\rПосле «Фантомаса» исполнитель роли комиссара Жюва Луи де Фюнес стал настоящей звездой  для наших кинозрителей. Соавтором этого успеха был  советский актер, который в кино снимался редко, но каждая его роль запоминалась. Владимир Владимирович Кенигсон подарил свой голос Луи де Фюнесу, и с тех пор внешность француза и голос Кенигсона стали для поколений наших зрителей неразрывными.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":403785,"rate":7.884,"rate_count":124,"kpOrder":52527,"name":"Свадьба моего отца","secondName":"Mere Baap Pehle Aap","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Джанарадхан Вишванбар Ране - вдовец, вырастивший двоих детей: Чирага и Гаурава. Джанарадхан сделал все, чтобы воспитать своих детей как можно лучше. Теперь, когда ребята повзрослели, они начинают сами ухаживать за отцом. Сыновья ведут бизнес и следят за домашним хозяйством. Хотя Гаурав - младший сын, именно он берет основную ответственность на себя. Теперь он - словно отец для своего отца. \n\rОднако вскоре он становится жертвой добрых шуток своей подруги по колледжу Шикхи Капур. Шикха живет с опекуншей Анурадхой, первой любовью Джанарадхана. Сын замечает перемены в отце после встречи с Анурадхой и хочет, чтобы его отец наконец-то обрел свою потерянную любовь...","imdbId":"tt1170404","duration":"2:43","slogan":"Счастье отца - это главное!","MPAA":null},{"id":492032,"rate":7.883,"rate_count":358,"kpOrder":52528,"name":"Жан-Мишель Баскья: Лучезарное дитя","secondName":"Jean-Michel Basquiat: The Radiant Child","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Режиссер Тамра Дэвис не только воздает должное своему другу в этом документальном фильме, но также представляет его как иконоборца. Его неоэкспрессионистская живопись появилась в то время когда в моде были минимализм и концептуальное искусство. Как успешный черный художник, он постоянно сталкивался с расизмом и провокациями. Многое можно почерпнуть из архивных материалов и интервью, в том числе с самим Баскья.","imdbId":"tt1568335","duration":"1:28","slogan":null,"MPAA":null},{"id":440614,"rate":7.882,"rate_count":264,"kpOrder":52529,"name":"Милашка: Сделано в Ченнаи","secondName":"Bujjigaadu: Made in Chennai","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":18,"description":"Буджи и Читти — лучшие друзья детства. Когда им было 11 лет Читти обиделась на Буджи и сказала, что не хочет его видеть следующие 12 лет. Буджи собрал вещи и уехал в Ченнай. В поисках Читти он вернулся в Андхра Прадеш спустя 12 лет. Далее история повествует о том как молодые люди встречают друг друга. Но на их пути образуется много препятствий...","imdbId":"","duration":"2:27","slogan":null,"MPAA":null},{"id":500569,"rate":7.881,"rate_count":180,"kpOrder":52538,"name":"Трамвай идет по городу","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Документальный поэтичный фильм о ленинградском трамвае начала 70-х. Незаметная окружающим камера демонстрирует нам портреты людей того времени, ушедшего безвозвратно, улицы города на Неве, его состояния и настроения. За кадром постоянно идет жизнерадостное повествование вагоновожатой Людмилы Григорович под красивую музыку из произведений В. Арзуманова и А. Кнайфеля. Фильм начинается утром и заканчивается ночью, словно мы проехали вместе с ленинградцами в трамвае один целый день. Примечательно, что за этот день сменяются все времена года, пройдя полный цикл.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":172659,"rate":7.88,"rate_count":203,"kpOrder":52540,"name":"Синий свет","secondName":"Ao no hono-o","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"17-летний Сюити живёт с мамой и младшей сестрой. Однажды в их дом без предупреждения вернулся человек, давно пропавший из их жизни, - отчим. Но мать не выгнала его из дома и даже не противилась тому, что он напивался каждый вечер и становился агрессивным. Сюити с трудом это терпел. А когда отчим начал приставать к младшей сестре, парень решил избавиться от него собственными руками.","imdbId":"tt0400174","duration":"1:56","slogan":null,"MPAA":null},{"id":983947,"rate":7.88,"rate_count":155,"kpOrder":52541,"name":"Final Space","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt5637324","duration":"0:07","slogan":null,"MPAA":null},{"id":263371,"rate":7.88,"rate_count":129,"kpOrder":52542,"name":"Путешествие в Армению","secondName":"Le voyage en Arménie","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Анна, молодой кардиолог, сообщает отцу о том, что его серде тяжело больно и необходима срочная операция. После внезапного исчезновения отца, Анна решает, что он уехал в Армению, которую покинул в 50-х. Анна отправляется в Армению на его поиски...","imdbId":"tt0491901","duration":"2:05","slogan":null,"MPAA":null},{"id":363727,"rate":7.879,"rate_count":382,"kpOrder":52544,"name":"Верный Руслан (История караульной собаки)","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Руслан, немецкая овчарка, конвойный лагерный пес, который остается без работы, поскольку наступила хрущевская оттепель. Лагерь расформирован. Вожатый-конвоир прогоняет собаку. Она больше не нужна. Руслан убегает в соседний поселок и там прибивается к бывшему заключенному, ныне поселенцу. Тот вместе со своей сожительницей становятся новыми хозяевами Руслана.","imdbId":"","duration":"2:50","slogan":null,"MPAA":null},{"id":500450,"rate":7.879,"rate_count":320,"kpOrder":52545,"name":"Надежда для Гаити: Глобальные выгоды для зоны бедствия","secondName":"Hope for Haiti Now: A Global Benefit for Earthquake Relief","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Благотворительный телемарафон в пользу пострадавших от землетрясения на Гаити в 2010 году.","imdbId":"tt1587308","duration":"2:00","slogan":null,"MPAA":null},{"id":439796,"rate":7.879,"rate_count":188,"kpOrder":52546,"name":"Собачья дверца","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История о собачьей стае, о коте Ямомото, о любви и об Овраге.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":690722,"rate":7.879,"rate_count":173,"kpOrder":52547,"name":"Рок-н-ролл в объективе: Фотографии Боба Груэна","secondName":"Rock «N» Roll Exposed: The Photography of Bob Gruen","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"«Роллинг Стоунз», Боб Марли, Элвис и Мадонна - лишь некоторые мировые знаменитости, которых за полвека музыкальных съемок запечатлел рок-фотограф Боб Груэн. В уникальном документальном фильме режиссер Дон Леттс, получивший премию «Грэмми», описывает жизнь и творчество Груэна, впервые показывая его великолепную коллекцию. Раскрывая удивительные истории, стоящие за некоторыми из знаменитых фотографий, Груэн дает нам представление о неординарных личностях, запечатленных на его снимках, делится своими впечатлениями о незабываемом времени, проведенном в компании звезд рок-н-ролла, а также вспоминает о своей дружбе с Джоном Ленноном.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":256492,"rate":7.879,"rate_count":116,"kpOrder":52548,"name":"Джимми Хендрикс: Неоконченная история","secondName":"Jimi Hendrix: The Uncut Story","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"Среди звезд рок-музыки вряд ли удастся найти другого такого оригинального мастера, который за столь короткое время смог так сильно повлиять на музыкальный процесс.\n\rПризнанный одним из наиболее смелых и изобретательных виртуозов в истории рока, Хендрикс стал пионером электрогитары (он играл на инструменте Fender Stratocoster для правой руки - его знаменитой «Electric Lady» - левой рукой и перевернув вверх ногами), открыв в ней богатый источник возможностей нового звучания.\n\rИ хотя он пробыл на сцене в качестве сольного исполнителя менее пяти лет, Хендрикс оказал глубокое воздействие практически на всех музыкантов, начиная от Джорджа Клинтона и Майлса Девиса и заканчивая гитаристами Стиви Рэй Воганом и Верноном Рейдом. ","imdbId":"tt0443323","duration":"3:00","slogan":null,"MPAA":null},{"id":421032,"rate":7.878,"rate_count":384,"kpOrder":52551,"name":"Счастливая жизнь","secondName":"Jeulgeowun insaeng","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Учacтники cтyдeнчecкoй гpyппы Active Volcano вcтpeчaютcя чepeз 20 лeт пocлe pacпaдa нa пoxopoнах cвoeгo лидepa. 3a oчepeднoй pюмкoй cоджу бывшeмy гитapиcтy Ки-ёнy пpиxoдит в гoлoвy мыcль o peинкapнaции гpyппы. Пoмимo пoгибшeгo лидepa никтo из yчacтникoв нe пpoдoлжил зaнимaтьcя мyзыкoй. Бeзpaбoтный Ки-ён чyвcтвyeт ceбя бecпoмoщным, жeнa c ним нe paзгoвapивaeт, a дoчь пpeзиpaeт. Бacиcт Coн-ук нaдpывaeтcя нa двyx paбoтax, чтoбы зapaбoтaть нa чacтныe шкoлы для двоих дeтeй. Бapaбaнщик Xёк-сy, влaдeющий caлoнoм пpoдaжи aвтoмoбилeй, yпopнo тpyдитcя, чтoбы oбecпeчивaть ceмью, кoтopaя эмигpиpoвaлa в Kaнaдy. \n\rCнaчaлa дpyзья вocпpинимaют идeю Ки-ёнa кaк плoxyю шyткy, нo видя, нacкoлькo тoт жaждeт xoтя бы ceйчac, двaдцaть лeт cпycтя, пoпpoбoвaть ocyщecтвить былыe мeчты, oни пocтeпeннo зaгopaютcя eгo энтyзиaзмoм. И кoгдa к гpyппe пpиcoeдиняeтcя мoлoдoй вoкaлиcт Xён-джyн, cын иx бывшeгo лидepa, им кaжeтcя, чтo y ниx вcё пoлyчитcя.","imdbId":"","duration":"1:52","slogan":null,"MPAA":"PG-13"},{"id":788196,"rate":7.878,"rate_count":292,"kpOrder":52552,"name":"Паша 183","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Документальный фильм посвящен российскому уличному художнику Павел Пухов, известному всем как Паша 183 или как его прозвали за рубежом - P183, которого не стало 1-ого апреля 2013 года. В течении 16 лет Паша создавал арт-объекты и рисовал на стенах в разных уголках Москвы и других городах.  Фильм расскажет про Пашины городские инсталляции, про уличные рисунки и работы на холстах, про серию работ «Underground Light Art», про театральный проект «Суини Тодд» для которого Паша создавал декорации, про фильм «Сказка про Аленку 2005» и про Пашины взгляды на жизнь. Материал собран из нескольких телесюжетов, из интервью Паши, из записи его лекции в Париже, личных архивов, и, конечно, из тех кадров, что Паша записывал сам, фиксируя процесс создания своих работ.","imdbId":"","duration":"0:43","slogan":"Любое течение высохнет, но искусство останется.","MPAA":null},{"id":342931,"rate":7.878,"rate_count":138,"kpOrder":52554,"name":"D.A.F.T.","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["музыка"],"age":null,"description":"D.A.F.T. — A Story About Dogs, Androids, Firemen and Tomatoes - DVD компиляция дуэта Daft Punk, выпущенная в 1999 году. DVD включает в себя клипы и музыку с синглов Daft Punk времён их первого альбома Homework.","imdbId":"tt0279758","duration":"1:00","slogan":"A Story About Dogs, Androids, Firemen and Tomatoes","MPAA":null},{"id":713542,"rate":7.878,"rate_count":124,"kpOrder":52555,"name":"Удивительный океан 3D","secondName":"Amazing Ocean 3D","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":6,"description":"От производителя Полюбуйтесь маленькими стайками разноцветных рыбок, которые, кажется, вот-вот заплывут в вашу гостиную! Вы сможете рассмотреть вблизи кальмара и ловкого осьминога, восхитительного ската-манту, а также подружиться с дельфинами и черепахами - прямо на собственном диване! Снятый с помощью 3D-стереоскопа. Удивительный океан 3D станет захватывающим приключением для всей семьи. Настоящее удовольствие для всех, кто стремится к новым открытиям! А с помощью функции «Только музыка» вы сможете отключить повествование и насладиться потрясающими кадрами фильма под звуки музыки.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":843376,"rate":7.878,"rate_count":112,"kpOrder":52556,"name":"Лебединое озеро","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"История о превращенной злым колдуном в лебедя девушке. Ей поклялся в любви немецкий принц, но, обманутый колдовством, клятвы верности не сдержал; что ждет влюбленных ­– победа над темными чарами или смерть?","imdbId":"","duration":"2:55","slogan":null,"MPAA":null},{"id":581548,"rate":7.878,"rate_count":86,"kpOrder":52558,"name":"Конец цивилизации","secondName":"END:CIV","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"Фильм иллюстрирует жестокость цивилизации, зависимой от систематического насилия и разрушения окружающей среды, и героизм всех тех, кто противостоит этому лицом к лицу. Быстрая графика, интервью, военные съемки и сатира высмеивают излишества глобальной экономической системы, даже в то время, как она рушится вокруг нас.","imdbId":"tt1830585","duration":"1:55","slogan":"Resist or Die","MPAA":null},{"id":328644,"rate":7.877,"rate_count":172,"kpOrder":52565,"name":"Мэр Кастербриджа","secondName":"The Mayor of Casterbridge","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"Действие романа развертывается в 20-40-х годах XIX века, в одном из юго-западных городов Англии, выдуманном городе Кастербридже. Герой романа Майкл Хенчард — сельскохозяйственный рабочий, батрак, которого нужда гонит в город на заработки. Благодаря исключительным качествам своего самобытного характера, этот выходец из народа становится мэром города, но превращается на новом поприще в своевластного эгоиста и себялюбца.","imdbId":"tt0283474","duration":"3:16","slogan":null,"MPAA":null},{"id":445126,"rate":7.876,"rate_count":242,"kpOrder":52566,"name":"Мустафа Шокай","secondName":"Mustafa Shokay","type":"FILM","year":2008,"yearEnd":0,"countries":["Казахстан"],"genres":["биография","драма","история"],"age":null,"description":"Фильм о жизни и судьбе Мустафы Шокая – яркого политика первой четверти 20 века, человека который объединил под единым тюркским знаменем народы Средней Азии. Он мечтал о свободе и процветании своего народа, но при жизни его мечте так и не суждено было сбыться. Фильм описывает все маршруты его эмигрантской судьбы –Туркестан, Кавказ, Турция, Франция.","imdbId":"","duration":"2:45","slogan":null,"MPAA":null},{"id":277069,"rate":7.875,"rate_count":387,"kpOrder":52567,"name":"Лети, папочка, лети","secondName":"Peullai, daedi","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Обычный 40-летний бизнесмен Чан Га-пхиль узнает, что его дочери досаждают некоторые школьники, включая школьного чемпиона по боксу Кан Тхэ-ука. Га-пхиль встречает хулигана по пути в школу, чтобы хорошенько проучить, тот отделывает папашу. Другой школьник Ко Сын-сок соглашается научить Га-пхиля драться всего за 45 дней.","imdbId":"tt0857334","duration":"1:52","slogan":null,"MPAA":"PG-13"},{"id":675299,"rate":7.875,"rate_count":316,"kpOrder":52568,"name":"Даг Стэнхоуп – Без возмещений","secondName":"Doug Stanhope: No Refunds","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Концерт одного из лучших андеграунд комиков США - Дага Стенхоупа «Без возмещений» был записан для DVD в «Gotham Comedy Club» в Нью-Йорке 12 марта 2007 года.","imdbId":"tt1047610","duration":"1:01","slogan":null,"MPAA":"R"},{"id":1007056,"rate":7.875,"rate_count":267,"kpOrder":52569,"name":"Гипернормализация","secondName":"HyperNormalisation","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"В фильме утверждается, что с 1970-х годов правительства, финансисты и технологические утописты отказались от комплекса «реального мира» и построили простой «фальшивый мир», который находится в ведении корпораций при поддержке политиков.","imdbId":"tt6156350","duration":"2:46","slogan":"They know we know they lie","MPAA":null},{"id":23715,"rate":7.875,"rate_count":246,"kpOrder":52570,"name":"Мелоди","secondName":"Melody","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Детство — ужасная пора. Запрещено всё. Нельзя опаздывать в школу, нельзя поздно приходить домой, нельзя хамить учителям, нельзя знакомиться с дядьками на кладбище, нельзя собирать и испытывать бомбы, нельзя невпопад приглашать гостей, нельзя поджигать папину газету, нельзя рисовать голых тёток, нельзя сбегать с уроков на пляж, и — о ужас! — нельзя жениться. Даже по большой любви.","imdbId":"tt0067418","duration":"1:43","slogan":"A tender love story for everyone who was ever twelve years old.","MPAA":"G"},{"id":1008383,"rate":7.875,"rate_count":193,"kpOrder":52571,"name":"Craft Film","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":18,"description":"Документальная лента о феномене “крафтовой революции”, который возник в России в 2014 году. Эволюции культуры потребления пива в стране показанная с нескольких точек зрения. Вместе с авторами картины вы отправитесь в путешествие по знаменитым крафтовым пивоварням страны, побываете на нескольких фестивалях, услышите мнения экспертов в области маркетинга, социологии и посмотрите на процесс производства пива от выбора сорта до презентации в баре. Это будет большая история маленькой революции.","imdbId":"","duration":"1:32","slogan":"Большая история маленькой революции","MPAA":null},{"id":1057107,"rate":7.875,"rate_count":105,"kpOrder":52575,"name":"UNKLE Feat. Thom Yorke: Rabbit in Your Headlights","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6802114","duration":"0:05","slogan":null,"MPAA":null},{"id":37637,"rate":7.875,"rate_count":75,"kpOrder":52576,"name":"Легенда о Райане","secondName":"The Legend of Cryin' Ryan","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фэнтези"],"age":null,"description":"Крис и ее лучший друг Кевин объединили усилия, чтобы разгадать таинственное убийство в маленьком городе.","imdbId":"tt0166247","duration":"1:32","slogan":"The clues to the future are often buried in the past.","MPAA":"PG"},{"id":635107,"rate":7.874,"rate_count":197,"kpOrder":52629,"name":"Какой замечательный день","secondName":"It's Such a Beautiful Day","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Третья часть мультипликационного повествования о Билле, человеке, испытывающем проблемы с памятью.","imdbId":"tt2078648","duration":"0:23","slogan":null,"MPAA":null},{"id":719920,"rate":7.874,"rate_count":103,"kpOrder":52630,"name":"Триптих","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"«Триптих» — многоголосая и многоязыкая структура. Только что вернувшийся из Парижа опереточный фат граф Нулин более всего поднаторел, само собой, во французском. \n\rВ «Каменном госте», действие которого вершится в Мадриде, то и дело звучат испанский и церковная латынь. \n\rА в «Сценах из Фауста» к Пушкину добавлен уже и Гете, в помощники которым дан еще и Иосиф Бродский, с его макароническим стихом «Два часа в резервуаре»","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":586478,"rate":7.873,"rate_count":294,"kpOrder":52631,"name":"Показ мод Victoria's Secret 2010","secondName":"The Victoria's Secret Fashion Show","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt1781030","duration":"0:45","slogan":null,"MPAA":null},{"id":568036,"rate":7.873,"rate_count":279,"kpOrder":52632,"name":"Шахта №8","secondName":"Auk nr 8","type":"FILM","year":2010,"yearEnd":0,"countries":["Украина","Эстония"],"genres":["документальный","драма"],"age":null,"description":"«Шахта №8» - документальный фильм о жизни в шахтерской глубинке. Он был снят эстонцами в 2008 году в городе Снежное. Одном из самых бедных и безнадежных городов региона, где закрылись почти все шахты, и местному населению осталось только копать уголь в копанках.\n\rГлавный герой фильма - пятнадцатилетний мальчик Юра, который вынужден работать в нелегальной шахте, чтобы прокормить своих сестер. Шахта №8 - название поселка в Снежном, где уголь залегает очень близко к поверхности и жители выкапывают его прямо у себя в огородах. Фильм жестко и без купюр показывает тот Донбасс, который предпочитают не замечать местные чиновники.","imdbId":"tt1727854","duration":"1:35","slogan":"Whatever you have imagined, prepare to be surprised","MPAA":null},{"id":818999,"rate":7.873,"rate_count":175,"kpOrder":52633,"name":"Metallica: One","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt1826754","duration":"","slogan":null,"MPAA":null},{"id":57141,"rate":7.873,"rate_count":138,"kpOrder":52634,"name":"Кармен","secondName":"Carmen","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"","imdbId":"tt0087034","duration":"2:32","slogan":null,"MPAA":"PG"},{"id":256412,"rate":7.872,"rate_count":424,"kpOrder":52635,"name":"Чарулота","secondName":"Charulata","type":"FILM","year":1964,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"Чарулота, бездетная жена богатого бенгальского интеллектуала, живет в уединении своего просторного и красивого дома в Калькутте, а за окнами в это время дуют ветры перемен. Ее муж, Бхупати, воодушевленный Миллом и Бентэмом, тратит унаследованное состояние на цели свободы и равенства, издавая либеральный политический еженедельник на английском языке. Но у него нет времени на Чару, которой абсолютно нечем заняться в доме, обслуживаемом, как отлаженный механизм, множеством старых слуг.\n\rИ вот приезжает Амал, молодой и полный энергии племянник Бхупати. По инициативе Бхупати, между Амалом и Чару завязывается тесная дружба, основанная на общем интересе к литературе. Но под их интеллектуальными играми, однако, прячется более глубокая привязанность и потребность друг в друге, которые сначала они оба полностью не осознают и которые общество никогда не одобрит.","imdbId":"tt0057935","duration":"1:57","slogan":null,"MPAA":null},{"id":179332,"rate":7.872,"rate_count":389,"kpOrder":52636,"name":"Витус","secondName":"Vitus","type":"FILM","year":2006,"yearEnd":0,"countries":["Швейцария"],"genres":["драма","музыка"],"age":null,"description":"Фильм рассказывает историю мальчика-вундеркинда, требовательные родители которого строят в отношении него самые честолюбивые планы - они хотят, чтобы он стал выдающимся пианистом. Однако, наступает день, когда мальчик Витус отказывается следовать плану и удовлетворять амбиции родителей, потому что он хочет следовать за своей собственной звездой.","imdbId":"tt0478829","duration":"1:40","slogan":"The story of a highly-gifted boy","MPAA":"PG"},{"id":431874,"rate":7.871,"rate_count":395,"kpOrder":52640,"name":"Кланнад: Другой мир, глава Томоё","secondName":"Clannad: Mô hitotsu no sekai - Tomoyo hen","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Альтернативное развитие событий аниме «Clannad», в котором Оказаки Томоя встречается с Сакагами Томоё.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":776803,"rate":7.871,"rate_count":178,"kpOrder":52641,"name":"Game of Thrones: Season 2 - In Production, Iceland","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt2653346","duration":"0:04","slogan":null,"MPAA":null},{"id":334383,"rate":7.871,"rate_count":116,"kpOrder":52642,"name":"Сижу на ветке, и мне хорошо","secondName":"Sedím na konári a je mi dobre","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ФРГ)","Чехословакия"],"genres":["драма","комедия"],"age":null,"description":"В самом конце войны на дороге, заполненной беженцами, встречаются двое бывших военнопленных. Желая вернуться в родную Словакию, они попадают из одной передряги в другую: умирая с голода, находят ящик американской жвачки, в обычном велосипеде обнаруживают бесценные сокровища...","imdbId":"tt0098280","duration":"1:50","slogan":null,"MPAA":null},{"id":416339,"rate":7.87,"rate_count":266,"kpOrder":52646,"name":"Фортуна","secondName":"Luck","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"«Фортуна» - рассказ о центральной фигуре мафии Мусе, у которого есть одна навязчивая идея: совершить революцию в индустрии азартных игр. Для него вся жизнь - азартная игра! Он созывает со всего мира наиболее удачливых игроков и начинаются эксперименты. Под прицелом миллионы долларов. Как далеко в своем азарте каждый из них способен зайти?","imdbId":"tt1242782","duration":"2:21","slogan":null,"MPAA":null},{"id":66340,"rate":7.87,"rate_count":195,"kpOrder":52647,"name":"Папочка","secondName":"Tato","type":"FILM","year":1995,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Для родителей самым важным является благополучие их ребенка. Поэтому, когда брак разваливается на глазах и жизнь рядом уже невозможно, ребенок остается с матерью. Отец не может принять такое решение суда и хочет оставить ребенка с собой. Но перед тем как сделать это он должен доказать всем, а так же себе, что злоупотребление алкоголем, секс с малознакомыми женщинами, тяжелая работа в кинематографе, которая требует много сил и времени за пределами дома, не могут помешать мужчине стать хорошим отцом. Более того, он должен доказать, что маленькому трехлетнему созданию, которое ещё не воспринимает жизнь серьезно, любви одного отца будет достаточно для полноценной жизни…","imdbId":"tt0114626","duration":"1:50","slogan":null,"MPAA":null},{"id":490324,"rate":7.868,"rate_count":155,"kpOrder":52650,"name":"Спящая Бэтти","secondName":"Sleeping Betty","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Короткометражный анимационный фильм, выполненный в жанре «комедия абсурда».","imdbId":"tt1121969","duration":"0:09","slogan":null,"MPAA":null},{"id":18732,"rate":7.868,"rate_count":92,"kpOrder":52651,"name":"Муки любви","secondName":"Deewana Mastana","type":"FILM","year":1997,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":12,"description":"Двое деревенских парней грабят поезд с деньгами и прячутся от полиции в Бомбее, где и тратят деньги. И угораздило одного из них влюбиться в девушку, которая оказалась... психоаналитиком, у которой лечился сын богатых родителей, также влюбившийся в нее. Кто завоюет сердце красавицы - богач с деревенскими замашками и бандитским лоском или богатенький наследник, немного не дружащий с головой ?..","imdbId":"","duration":"2:16","slogan":null,"MPAA":null},{"id":98077,"rate":7.868,"rate_count":78,"kpOrder":52652,"name":"Будьте добрыми... если сможете","secondName":"State buoni se potete","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Италия, вторая половина XVI века. Филипп Нери любит пошутить и часто расхаживает по улицам в странном виде - в гигантских туфлях или с заплатами на одеянии, с большой подушкой на голове, держа букет из сорняков. Филипп - священник, который помогает беспризорным детям и сиротам в его бедной маленькой часовне.","imdbId":"tt0086358","duration":"1:55","slogan":null,"MPAA":null},{"id":714420,"rate":7.867,"rate_count":352,"kpOrder":52655,"name":"Острый перец","secondName":"Mirchi","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":16,"description":"Самое лучшее в жизни - это когда человек может любить тебя в ответ. Глубокий смысл этой фразы герой фильма Джей осознал, пройдя через потерю близких ему людей. Он произнес эту фразу Манасе, которую встретил в Милане, чтобы отвлечь ее от печальных мыслей, скрытых в ее красивых глазах. Следуя велению своего сердца, он приехал за Манасой на ее родину в Палнаду, где две деревни десятки лет ведут непримиримую и кровопролитную вражду друг с другом. Цель Джея - разрушить ад, окружающий девушку, подарить покой ее семье, навсегда изгнать царящий в округе страх. Но для этого ему предстоит встретиться и с заклятым врагом семьи Манасы...","imdbId":"tt2469980","duration":"2:35","slogan":null,"MPAA":null},{"id":640988,"rate":7.867,"rate_count":310,"kpOrder":52656,"name":"На волне","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"«На волне» - первый российский фильм о серфинге. Неукротимая мощь океана… Профессиональные серферы и отчаянные новички… Уникальное сплетение человеческих судеб… Философия серфинга и его история через духовные поиски древних полинезийцев — все это поможет найти ответ на вопрос, что же такое серфинг! Мир волн откроет свои объятия для всех кто готов к нему прикоснуться и почувствовать настоящую свободу!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":600832,"rate":7.867,"rate_count":189,"kpOrder":52657,"name":"Пёс, смотрящий на звезды","secondName":"Hoshi mamoru inu","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Неизвестный мужчина найден мёртвым в своей машине возле площадки для кемпинга на острове Хоккайдо, а его мёртвая собака акита лежит рядом с ним. Собака умерла примерно через шесть месяцев после смерти человека. Умершего мужчину невозможно идентифицировать. Сотрудник мэрии Кёсукэ Окуцу намерен раскрыть личность умершего, чтобы достойно его похоронить. Он начинает расследование всерьёз, проходя последний путь этого человека, и в процессе вспоминает своё собственное прошлое и свою собаку по кличке Куро.","imdbId":"tt1714850","duration":"2:08","slogan":null,"MPAA":null},{"id":1054214,"rate":7.867,"rate_count":145,"kpOrder":52658,"name":"Eminem: Sing for the Moment","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6793848","duration":"0:05","slogan":null,"MPAA":null},{"id":399905,"rate":7.867,"rate_count":148,"kpOrder":52659,"name":"Билл Хикс: Неутомимый","secondName":"Bill Hicks: Relentless","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":18,"description":"Выступление Билла Хикса в Монреале. Темы: война в Ираке, курение, наркотики, музыка.","imdbId":"tt0148668","duration":"1:01","slogan":"Stop smoking! You get your sense of smell back. I live in New York. Why do I want it back?","MPAA":null},{"id":583734,"rate":7.866,"rate_count":449,"kpOrder":52669,"name":"Олигархи","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Израиль","Канада"],"genres":["документальный"],"age":null,"description":"Фильм построен на монологах героев - финансовых и промышленных магнатов: Владимира Гусинского, Бориса Березовского, Михаила Черного, Григория Лучанского, и известных общественных и политических деятелей, экономистов, журналистов: Анатолия Чубайса, Владимира Жириновского, Александра Лившица, Сергея Доренко, а также простых людей. Олигархи просто и откровенно рассказывают о том, как начиналась их предпринимательская деятельность, и складывались их отношения с властью, особенно в период драматических событий во время выбора президента Бориса Ельцина. Показана и изнанка нарождающегося нового российского капитализма - жестокая схватка олигархов в борьбе за передел государственной собственности.","imdbId":"","duration":"2:24","slogan":null,"MPAA":null},{"id":263039,"rate":7.866,"rate_count":314,"kpOrder":52670,"name":"Тайна Пикассо","secondName":"Le mystère Picasso","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["биография","документальный","история"],"age":null,"description":"В фильме приоткрыта завеса тайны над творческим процессом Пикассо. Прямо перед камерой великий художник создаёт и уничтожает на стекле 15 оригинальных произведений: сначала монохромный эскиз, затем — яркие цветовые пятна, вереница усложнений и переосмыслений первоначального замысла. Клузо, знавший Пикассо с 1920-х годов, ставит его в жёсткие временные условия, доводя художника до крайней степени творческого напряжения.","imdbId":"tt0049531","duration":"1:18","slogan":null,"MPAA":"PG"},{"id":672408,"rate":7.865,"rate_count":203,"kpOrder":52671,"name":"Запретные темы истории: Земля обетованная","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Часть 1. Следы богов.     \n\rСреди следов, оставленных в далеком прошлом на территории современного Израиля многочисленными народами и культурами, почти затерялись свидетельства присутствия здесь древней высоко развитой цивилизации, представителей которой наши предки называли «богами». Однако эти свидетельства все-таки сохранились не только в легендах и преданиях, но и в архитектурных памятниках, а также некоторых иудейских религиозных атрибутах и ритуалах. Особенности же местных традиций позволяют выдвинуть гипотезу, что в Израиле до сих пор могут храниться высоко технологичные предметы, принадлежавшие некогда этой древней цивилизации «богов».\n\rЧасть 2. Тайны Храмовой горы.   \n\rВнимание библейских историков, чаще всего приковано к иерусалимским храмам, которые стояли на горе Мориа со времен Соломона до периода правления Ирода. Однако не меньше тайн хранит стена, которая окружала Храмовую гору. Архитектурные и конструкционные особенности этой стены совершенно не соответствуют примитивным технологиям известных историкам культур и обнаруживают явные параллели с некоторыми мегалитическими сооружениями, разбросанными по разным континентам. Эти параллели указывают на гораздо более древний возраст стены вокруг Храмовой горы и ее создание высоко развитой цивилизацией «богов».","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":306418,"rate":7.864,"rate_count":403,"kpOrder":52672,"name":"Первый шаг: Путь чемпиона","secondName":"Hajime no ippo - Champion road","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"После ожесточенных битв на спортивном ринге Иппо Макуночи побеждает Сендо. В результате этой победы он получает первое место на японском чемпионате и становится чемпионом в полулегком весе. Теперь Иппо не претендент на звание чемпиона, а настоящий чемпион. Следующие бои будут проходить за защиту титула. Соперником Иппо в этих соревнованиях будет выступать Санада Икки.","imdbId":"tt0805540","duration":"1:30","slogan":null,"MPAA":null},{"id":641778,"rate":7.864,"rate_count":291,"kpOrder":52673,"name":"О, мой друг!","secondName":"Oh My Friend","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":null,"description":"Могут ли парень и девушка всю жизнь оставаться друзьями? – такой вопрос решают для себя герои этой истории. Чанду и Сири еще в школе подружились и сумели пронести через годы взросления тонкую нить дружбы. Но вот сперва у Сири появился жених Удай, а потом Чанду влюбился в свою бывшую однокурсницу Риту. Так ли легко сохранить дружбу в меняющихся обстоятельствах? И где на самом деле живет любовь: в двух вновь образовавшихся парах или в той одной, начинавшейся с детской дружбы?","imdbId":"tt2088847","duration":"2:10","slogan":null,"MPAA":null},{"id":1172592,"rate":7.864,"rate_count":234,"kpOrder":52674,"name":"AC/DC: Big Gun","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8673008","duration":"0:04","slogan":null,"MPAA":null},{"id":656557,"rate":7.864,"rate_count":238,"kpOrder":52675,"name":"Народ моего деда","secondName":"Dedemin Insanlari","type":"FILM","year":2011,"yearEnd":0,"countries":["Турция"],"genres":["драма","комедия","семейный"],"age":null,"description":"Драма, вдохновленная детством режиссера, о насильственной миграции между Турцией и Грецией в 1923 году, как это видит десятилетний мальчик.","imdbId":"tt2150209","duration":"2:06","slogan":null,"MPAA":null},{"id":54145,"rate":7.864,"rate_count":213,"kpOrder":52676,"name":"Волшебная сказка","secondName":"The Magic Riddle","type":"FILM","year":1991,"yearEnd":0,"countries":["Австралия"],"genres":["мультфильм","фэнтези"],"age":0,"description":"","imdbId":"tt0102371","duration":"1:33","slogan":null,"MPAA":null},{"id":95412,"rate":7.864,"rate_count":122,"kpOrder":52677,"name":"Призрачное счастье","secondName":"Baseraa","type":"FILM","year":1981,"yearEnd":0,"countries":["Индия"],"genres":["драма","семейный"],"age":12,"description":"Сагар очень любит свою красавицу жену Пурнилу. В их доме царит счастье. Все меняется в один день. Старшая сестра Пурнилы была тяжело больна, но наступает улучшение и ее выписывают из больницы домой. К несчастью, эта женщина не только сестра Пурнилы, она еще и первая жена Сагары...","imdbId":"tt0300980","duration":"2:10","slogan":null,"MPAA":null},{"id":591549,"rate":7.864,"rate_count":93,"kpOrder":52678,"name":"Любовь, расставания, жизнь","secondName":"Love Breakups Zindagi","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джэй и Наина почти «поселились» в жизни друг друга, но им остро не достает чего-то или кого-то. Джай чувствует, что волшебство интуиции и магия предчувствия прошли мимо него. Наина считает, что должны воплотиться в жизнь все ее мечты, ни больше ни меньше. Но так ли это? У Говинда богатое прошлое и он на пути к другим важным, но на вид неправильным отношениям. Но что, если эта «ошибка» - любовь, которую он искал всю свою жизнь? \n\rШейла уже в течение довольно долгого времени находится в ожидании мистера Идеальность. Использует ли она свой шанс на любовь, когда он действительно появится, сможет выйти за рамки своих представлений, чтобы увидеть детали, из которых получается прекрасное целое? В жизни Риту сплошные расставания. Найдет ли она когда-либо человека, с которым у нее общим будет только начало, без расставаний и слез? Арджун и Гаятри - прекрасная пара, стоящая на пороге свадьбы. Вдохновит ли их любовь других людей, заставит их прислушаться к своим сердцам? Друв и Радика настоящие трудоголики, игнорирующие мелочи окружающей жизни. Когда же они проснутся, чтобы увидеть, что в своем стремлении к великим целям они пропускают чудесные мгновения?","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":822946,"rate":7.864,"rate_count":86,"kpOrder":52679,"name":"Sacrilege","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":258308,"rate":7.864,"rate_count":75,"kpOrder":52680,"name":"BBC: Дикий мир Амазонки","secondName":"BBC: Amazon: The Flooded Forest","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"Амазонка — самая многоводная река в мире. На пути к океану она вбирает в себя более 15000 рек и речушек.\n\rОсобенности рельефа местности (низменная равнина, покрытая тропическими лесами) и климата (жаркий и влажный) создают уникальный природный феномен — по полгода леса Амазонии стоят затопленными на глубину до 10 метров!\n\rИ вот в этих подводных джунглях разворачиваются захватывающие жизненные драмы. Пираньи и ламантины, кайманы и анаконда, дельфины и водяные свиньи, всевозможные рыбы — вот лишь малая толика удивительных существ, населяющих Амазонию.","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":982778,"rate":7.863,"rate_count":362,"kpOrder":52684,"name":"Я домашний козёл 2","secondName":"I, Pet Goat II","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Мультфильм, переполненный тайными символами, знаками и образами, которые не сразу понятны обычному человеку, но несут в себе просто огромный смысл. О чём говорит этот мультфильм? Решать прежде всего вам. Хочется лишь отметить, что сами создатели шедевра указали, что символ Иисуса, который играет главную роль во всем мультфильме, это не прямая отсылка к «победе христианства», а лишь символ любви, добра и справедливого наказания всех тех, кто жил, так скажем, «не по-людски».","imdbId":"tt2434578","duration":"0:08","slogan":null,"MPAA":null},{"id":103652,"rate":7.863,"rate_count":310,"kpOrder":52685,"name":"Малыш Рекс – четвероногий детектив","secondName":"Baby Rex - Der kleine Kommissar","type":"FILM","year":1997,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["комедия","криминал"],"age":0,"description":"Будущий великий пес-сыщик стал проявлять свои недюжинные таланты чуть не с самого рождения. Оказавшись в Вене у приютившего его десятилетнего Бенни, малыш Рекс вместе со своим юным хозяином выводит «на чистую воду» целую банду экологических террористов…","imdbId":"tt0179661","duration":"1:31","slogan":null,"MPAA":null},{"id":474477,"rate":7.863,"rate_count":111,"kpOrder":52686,"name":"Мистер Х","secondName":"Janob Hech Kim","type":"FILM","year":2009,"yearEnd":0,"countries":["Узбекистан"],"genres":["комедия","мелодрама"],"age":null,"description":"Алишер рано осиротел и вырос в семье своего дяди Камиль-бая. Он не стал родным в этой семье, а превратился в лакея и прислужника. Алишер привык скрывать свои мысли и чувства от окружающих, прикидывается веселым парнем и тайно влюблен в девушку Ойдин, невесту сводного брата. В семье Камиль-бая есть свои «скелеты в шкафу»: его родной сын - законченный наркоман. И как не старается Алишер образумить своего сводного брата - все напрасно, и в конце концов самого Алишера обвинят во всех смертных грехах, и дядя выгоняет его из дома...","imdbId":"","duration":"1:25","slogan":"Muhabbat va dard uchrashuvi...","MPAA":null},{"id":48105,"rate":7.862,"rate_count":412,"kpOrder":52687,"name":"Хэппи-энд","secondName":"Happy End","type":"FILM","year":1967,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","криминал"],"age":12,"description":"Возможно впервые в кино фильм снят наоборот - от смерти человека до его рождения. Начинается с того как голову главного героя, отрубленную на гильотине, приставляют обратно, и он идет задом наперед к своей жене, которую в порыве ревности он разрубил на части.","imdbId":"tt0061029","duration":"1:11","slogan":null,"MPAA":null},{"id":44384,"rate":7.862,"rate_count":293,"kpOrder":52688,"name":"Джамиля","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Действие происходит в дни Великой Отечественной войны в одном из аулов Киргизии. История любви молодой замужней женщины Джамили к раненому фронтовику Данияру.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":151039,"rate":7.862,"rate_count":176,"kpOrder":52689,"name":"Незнакомец","secondName":"Anniyan","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Жил-был брамин по имени Амби, и хотя работал он адвокатом, но был он лопух, каких свет не видывал, не сказать чего хуже. Страшный зануда и борец за всеобщую честность и правильность. То он переживает, что человеку не помогли, то в поезде плохо накормили, то туалет не почистили как положено, то напились пьяными, то воруют, то врут, то еще чего. Надо ли говорить, что его энергия в этом направлении весьма раздражает окружающих.\n\rТак же брамин любит девушку-браминку, но признаться ей в этом не может. Слишком стеснителен. Да и девушка плюнула на зануду-Амби и нашла себе красавца супер-модель, прямиком с подиума. Короче, в жизни сплошная черная полоса. Но вдруг – о чудо! – наткнулся наш герой на сайт в интернете, и завел этот сайт не брамин и не браминка, а сам бог смерти Яма. Наверное, от скуки. Естественно, череда загадочных убийств не заставляет себя ждать.","imdbId":"tt0376127","duration":"3:01","slogan":"He who comes from hell is not afraid of hot ashes!","MPAA":null},{"id":52043,"rate":7.862,"rate_count":129,"kpOrder":52690,"name":"Рок-н-ролльный цирк Роллинг Стоунз","secondName":"The Rolling Stones Rock and Roll Circus","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0122689","duration":"1:05","slogan":"For a brief moment, it seemed Rock & Roll would INHERIT THE EARTH.","MPAA":null},{"id":722074,"rate":7.861,"rate_count":344,"kpOrder":52694,"name":"Опасные дни: Как создавался «Бегущий по лезвию»","secondName":"Dangerous Days: Making Blade Runner","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм подробно и хронологически освещает разные аспекты создания культового фильма «Бегущий по лезвию».","imdbId":"tt1080585","duration":"3:34","slogan":null,"MPAA":null},{"id":63864,"rate":7.861,"rate_count":330,"kpOrder":52695,"name":"The Crux","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0389894","duration":"0:04","slogan":"A story about the need to hang on and the right to let go.","MPAA":null},{"id":419707,"rate":7.86,"rate_count":149,"kpOrder":52697,"name":"Родина","secondName":"Rodina","type":"FILM","year":2006,"yearEnd":0,"countries":["Узбекистан"],"genres":["драма"],"age":null,"description":"Старик-узбек, проживающий в Америке, однажды признается, что душа, как и прежде, просится в родной аул. Всеми правдами и неправдами он пробирается в самолет летящий в Узбекистан. Им движут ностальгия и давно созревший план мести кровному врагу…","imdbId":"tt1059963","duration":"1:38","slogan":null,"MPAA":null},{"id":584958,"rate":7.859,"rate_count":357,"kpOrder":52698,"name":"Святой Августин","secondName":"Sant'Agostino","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Италия","Польша"],"genres":["биография","драма","история"],"age":null,"description":"Пятый век нашей эры. Римская империя и её столица страдают от нашествия вандалов. На развалинах империи противостоят друг другу ранние христиане и язычники. Августин, бывший оратор, а ныне – епископ города Гиппоны, богослов и писатель, становится свидетелем всех этих событий...","imdbId":"","duration":"3:10","slogan":null,"MPAA":null},{"id":55078,"rate":7.859,"rate_count":196,"kpOrder":52699,"name":"Замок моей матери","secondName":"Le château de ma mère","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Вторая часть дилогии - экранизации автобиографического произведения известного французского писателя Марселя Паньоля. Ив Робер продолжает рассказ о детских годах своего героя в этом удивительно трогательном фильме.","imdbId":"tt0099266","duration":"1:38","slogan":"Return to childhood in Provence.","MPAA":"PG"},{"id":256490,"rate":7.859,"rate_count":176,"kpOrder":52700,"name":"Битлз: Длинная извилистая дорога","secondName":"The Beatles: A Long and Winding Road","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":0,"description":"Уникальный фильм о главной рок-группе всех времен и народов состоит из пяти серий, разбитых по хронологическому принципу. \n\rПервая серия (Места, которые я помню) посвящена детскому и школьному периоду жизни будущих музыкантов, реалиям тогдашнего военного и послевоенного общества, общественной атмосфере провинциальной Великобритании тех лет. Завершается этот период знакомством в 1957 году Поло Маккартни с юным бунтовщиком Джоном Ленноном (тогда - лидером группы Quorrymen) и, чуть позднее, с 15-летним Джорджем Харрисоном. \n\rВторая серия (Один плюс один плюс один равно три) рассказывает о том, как после длительной кадровой текучки возникает прочная троица-ядро Маккартни-Леннона-Харрисона, об их первых экспериментах и выступлениях. \n\rВ третьей серии(Гамбург и Герр Эпштейн) подробнейше освещена и проанализирована заря звёздной карьеры «Битлз«; начало их сотрудничества с гениальным Брайаном Эпштейном и знаменитые семь месяцев, проведенные в Гамбурге. \n\rОхватившей мир, подобно лесному пожару, битломании посвящена четвертая серия (Битломания). \n\rЗаключительная, пятая серия (Любовь, суд и пусть будет так)начинается с истории «взросления» битлов вплоть до их распада и начало вечной жизни в памяти миллионов. \n\rСодержащая огромное количество редчайших фото- и видеоматериалов, интервью и фактографии, эта картина является незаменимым свидетельством о самом ярком коллективе, когда-либо загоравшемся на рок-небосклоне.","imdbId":"","duration":"4:22","slogan":null,"MPAA":null},{"id":1130202,"rate":7.859,"rate_count":157,"kpOrder":52701,"name":"Удивительная история Мароны","secondName":"L'extraordinaire voyage de Marona","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Румыния","Франция"],"genres":["драма","мультфильм","семейный"],"age":null,"description":"История о беспородной собаке сложной судьбы, которая после аварии вспоминает своих многочисленных хозяев, каждому из которых она была невероятно предана.","imdbId":"tt6785292","duration":"1:32","slogan":null,"MPAA":null},{"id":419914,"rate":7.859,"rate_count":148,"kpOrder":52702,"name":"Сердечный вопрос","secondName":"Questione di cuore","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Успешный сценарист Альберто и молодой ремонтник Анжело оба оказываются в больнице в результате сердечных приступов. Главные герои знакомятся, становятся друзьями и после выписки продолжают общение.","imdbId":"tt1261056","duration":"1:44","slogan":null,"MPAA":null},{"id":1324567,"rate":7.859,"rate_count":122,"kpOrder":52703,"name":"Наклейка","secondName":"Sticker","type":"FILM","year":2019,"yearEnd":0,"countries":["Северная Македония"],"genres":["комедия","короткометражка"],"age":null,"description":"Деян — хороший отец: он мчится на выступление своей дочки и везёт подарок. Но одна маленькая неурядица в большой бюрократической системе может всё испортить.","imdbId":"tt11313142","duration":"0:18","slogan":null,"MPAA":null},{"id":170634,"rate":7.859,"rate_count":78,"kpOrder":52704,"name":"Сету","secondName":"Sethu","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама"],"age":12,"description":"Сету, неформальный лидер колледжа, существо дикое, но симпатичное, влюбляется в тихую правильную первокурсницу - дочку брамина-священника. Когда после долгих уговоров и всяких сюжетных поворотов она отвечает ему взаимностью, события принимают трагический оборот и начинается совершенно другое кино.","imdbId":"tt0265730","duration":"2:10","slogan":null,"MPAA":null},{"id":581621,"rate":7.858,"rate_count":226,"kpOrder":52705,"name":"Бронирование","secondName":"Aarakshan","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Фильм повествует о легендарном директоре колледжа Прабакаре Ананде и его верном помощнике - Дипаке Кумаре, влюбленном в дочь директора Пурби. У молодых людей есть друг Сушант, который первым страдает от введенной решением Верховного суда политики бронирования. В результате такой перемены в образовании и в общественном мнении друзья становятся врагами, влюбленные ссорятся, а доктор Прабакар Ананд из уважаемого всеми влиятельного человека превращается в безработного изгоя. Долго ли продлятся гонения и сможет ли любовь и дружба побороть все невзгоды и разногласия?","imdbId":"tt1848771","duration":"2:44","slogan":null,"MPAA":null},{"id":80764,"rate":7.858,"rate_count":203,"kpOrder":52706,"name":"Почтальоны в горах","secondName":"Na shan na ren na gou","type":"FILM","year":1999,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"В красивейшем, но труднопроходимом горном районе на то, чтобы разнести почту по окрестным деревушкам, требуется несколько дней. Отец-почтальон выходит на пенсию, на его место заступает сын, и в первый раз они отправляются в путь длиной 115 км. вместе — отец, сын и собака.","imdbId":"tt0210916","duration":"1:33","slogan":null,"MPAA":null},{"id":386142,"rate":7.858,"rate_count":71,"kpOrder":52707,"name":"Цель","secondName":"Lakshyam","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Босэ - честный полицейский. Шанкар - преступный авторитет, которому всегда удаётся избежать наказания. Однажды Босэ выходит на след Шанкара и тот убивает его. Младший брат Босэ, Чанду, должен отомстить за смерть брата. Это его цель...","imdbId":"","duration":"2:47","slogan":null,"MPAA":null},{"id":151328,"rate":7.858,"rate_count":64,"kpOrder":52708,"name":"Первый спуск","secondName":"First Descent","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":null,"description":"Пять лучших сноубордистов показывают экстремальные трюки на самых больших склонах гор Аляски. Также в этом фильме представлены материалы о истории зарождения сноубординга и многое другое.","imdbId":"tt0455475","duration":"1:50","slogan":"The story of the snowboarding revolution","MPAA":"PG-13"},{"id":504491,"rate":7.857,"rate_count":326,"kpOrder":52709,"name":"Завтрашний Джо","secondName":"Ashita no Jô","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма","спорт"],"age":null,"description":"Это история подростка Джо Ябуки, выросшего в трущобах и ставшего известным боксером.","imdbId":"tt1606595","duration":"2:11","slogan":null,"MPAA":null},{"id":782742,"rate":7.857,"rate_count":327,"kpOrder":52710,"name":"Дара О'Бриэн: Вживую в Королевском театре","secondName":"Dara O'Briain: Live at the Theatre Royal","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"Дара О’Бриэн во всём своём великолепии: дурачества, работа с залом, критика невежества и море ирландского пузатого добродушия.","imdbId":"tt0930053","duration":"1:29","slogan":null,"MPAA":null},{"id":1042694,"rate":7.857,"rate_count":310,"kpOrder":52711,"name":"Два трамвая","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"В одном трамвайном депо жили два трамвая - мать и сын. С раннего утра до позднего вечера они колесили по городу, наполняя его радостным перезвоном и бодрым стуком колес, и были счастливы. Но ничто в жизни не вечно.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":224616,"rate":7.857,"rate_count":282,"kpOrder":52712,"name":"Обыкновенный президент","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Беларусь"],"genres":["документальный"],"age":null,"description":"В ноябре 1996 года Хащеватский закончил съемки документального фильма, в котором открыто выражалась критика в адрес белорусского президента. Фильм получил международное признание, и в 1997 году ему была присуждена награда Берлинского кинофестиваля, а также престижная российская Премия Сахарова. Тем не менее, в Беларуси фильм был воспринят совершенно иначе и запрещен к массовому показу вплоть до наших дней.","imdbId":"tt0117225","duration":"0:54","slogan":null,"MPAA":null},{"id":740515,"rate":7.857,"rate_count":268,"kpOrder":52713,"name":"Паваротти","secondName":"Paparoti","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","музыка"],"age":null,"description":"Сан-джин, в прошлом перспективный вокалист, вынужден бросить карьеру певца после перенесенной операции на горле. Теперь он работает преподавателем средней школы искусств Кимчхон. Его обычная жизнь с треском рушится, когда местный подросток-гангстер Джан-хо переходит в его школу. Большинство других преподавателей стараются не враждовать с Джан-хо, но Сан-джин не может подавить свою неприязнь к молодому человеку. Новый ученик словно бельмо на глазу, но стоит учителю услышать вокал Джан-хо, как ошарашенный преподаватель обещает помочь парню осуществить его мечту — стать вокалистом мирового класса, как великий тенор Паваротти.","imdbId":"tt2958712","duration":"2:07","slogan":null,"MPAA":null},{"id":977618,"rate":7.857,"rate_count":164,"kpOrder":52714,"name":"Гравити Фолз: Между сосен","secondName":"Gravity Falls: Between the Pines","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":null,"description":"","imdbId":"tt5459774","duration":"0:22","slogan":null,"MPAA":null},{"id":452484,"rate":7.856,"rate_count":372,"kpOrder":52823,"name":"Цвет белого снега","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мелодрама"],"age":12,"description":"Истоpия любви двух горожан: девушки, контролера метрополитена, и студента художественного училища.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":575389,"rate":7.856,"rate_count":369,"kpOrder":52824,"name":"Властелин танца","secondName":"Lord of the Dance in 3D","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["мюзикл"],"age":6,"description":"«Танцор за миллиард долларов», как называют Майкла Флэтли, возвращается в фильме-шоу «Властелин танца». Легендарный исполнитель ирландских танцев и создатель грандиозного шоу, покорившего весь мир, впервые с 1998 года предстает в нём в главной роли. Легенда в стиле фэнтези, основанная на ирландском фольклоре и классической истории борьбы между Добром и Злом, перенесет вас в древний мир, где правит Властелин танца. Безупречное исполнение, завораживающая музыка и самые современные световые и пиротехнические спецэффекты – во всём великолепии!","imdbId":"tt1792584","duration":"1:35","slogan":"The mystery. The music. The magic.","MPAA":"G"},{"id":977900,"rate":7.856,"rate_count":258,"kpOrder":52825,"name":"Linkin Park: Breaking the Habit","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["США","Япония"],"genres":["короткометражка","музыка","мультфильм"],"age":null,"description":"","imdbId":"tt5637540","duration":"0:04","slogan":null,"MPAA":null},{"id":252495,"rate":7.856,"rate_count":93,"kpOrder":52826,"name":"Captain EO Promo & Pre-show","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt0487250","duration":"0:06","slogan":null,"MPAA":null},{"id":95278,"rate":7.855,"rate_count":434,"kpOrder":52827,"name":"Непокорившийся судьбе","secondName":"Ghulam","type":"FILM","year":1998,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Волею случая старший брат Сиддхартха Джай попадает в бандитскую группировку и главарь банды делает его правой рукой. Однажды Сиддхартх становится невольным свидетелем убийства людьми из этой группировки брата своей подружки.\n\rТеперь ему необходимо найти в себе мужество не подчиниться воле брата и включиться в борьбу против бандитов...","imdbId":"tt0190419","duration":"2:42","slogan":null,"MPAA":null},{"id":566490,"rate":7.855,"rate_count":285,"kpOrder":52828,"name":"Дневник Крестокрада","secondName":"Dnevnik Krestokrada","type":"FILM","year":2009,"yearEnd":0,"countries":["Армения"],"genres":["детектив","драма","история"],"age":null,"description":"Кузнец Мурад под воздействием лжесвященника армянской Церкви Петроса стал, как и он, крестокрадом – жуликом, который, хорошо изучив культурные и религиозные традиции, принимает образ священников различных религий и втирается в доверие к людям с целью грабежа.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":23828,"rate":7.855,"rate_count":226,"kpOrder":52829,"name":"Игры разума","secondName":"Mind Games","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["детектив"],"age":null,"description":"Джилл Ривз страдает от ретроградной амнезии, то есть не помнит совершенно ничего из своей жизни до получения травмы головы. С тех пор прошло уже 7 месяцев, а память не восстанавливается. Наконец Картер Тэллерин рассказывает героине, что они женаты, — но разве может Джилл кому-то доверять, даже себе самой?","imdbId":"tt0300500","duration":"1:36","slogan":"Behind every truth is a lie. Behind every lie is a bigger lie.","MPAA":null},{"id":584813,"rate":7.855,"rate_count":190,"kpOrder":52830,"name":"180","secondName":"180","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"180 - это история о силе момента, история, где главный герой открывает для себя, что жизнь не проживают в мыслях о вчерашнем дне или в планах о дне завтрашнем. Любопытная девушка влюбляется в него из-за его его импульсивной философии «сделай это сейчас или оставь навсегда», не зная ничего о нем и откуда он пришел. Когда она признается ему, он быстро решает уехать из города. Но судьба останавливает его. И по мере того, как девушка путешествует с ним по Америке, мы узнаем его историю,  то, что он вынужден жить под вымышленным именем.","imdbId":"","duration":"2:21","slogan":null,"MPAA":null},{"id":46191,"rate":7.855,"rate_count":164,"kpOrder":52831,"name":"Борис Годунов","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["драма","история","музыка"],"age":null,"description":"Сюжетная основа — одноименная трагедия Александра Пушкина. Юродивый обвиняет нового царя Бориса в убийстве малолетнего царевича Дмитрия...","imdbId":"tt0052642","duration":"1:50","slogan":null,"MPAA":null},{"id":259383,"rate":7.855,"rate_count":149,"kpOrder":52832,"name":"Одиссея первобытного человека","secondName":"L'odyssée de l'espèce","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия","Канада","Франция"],"genres":["документальный"],"age":0,"description":"Новая работа канадских документалистов во всей полноте представляет историю Человека от его первых шагов миллионы лет назад и до эры Человека Разумного - Homo sapiens.\n\rВозможности современной компьютерной графики позволили авторам показать жизнь наших древних предков таким фантастическим образом, что складывается ощущение полной реальности происходящего. Этот уникальный фильм, как волшебное путешествие сквозь время, шаг за шагом по цепи событий предоставит уникальную возможность зрителю увидеть процесс формирования интеллекта нашей цивилизации.","imdbId":"tt0371854","duration":"4:30","slogan":null,"MPAA":null},{"id":274964,"rate":7.854,"rate_count":170,"kpOrder":52833,"name":"Все к лучшему","secondName":"Har sey yaxsiliga dogru","type":"FILM","year":1997,"yearEnd":0,"countries":["Азербайджан"],"genres":["комедия","короткометражка"],"age":null,"description":"Действие происходит во время Карабахской войны. Из-за цинкового гроба, который пришёл по спорному адресу, две семьи столкнулись. Сорвав крышку гроба для опознания тела, было обнаружено, что это вовсе не азербайджанский, а армянский солдат, ранее проживавший в Баку.","imdbId":"tt0162152","duration":"0:36","slogan":null,"MPAA":null},{"id":262323,"rate":7.854,"rate_count":116,"kpOrder":52834,"name":"Драконы Востока","secondName":"Dong fang ju long","type":"FILM","year":1988,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","документальный"],"age":null,"description":"Джет Ли и другие мастера демонстрируют стремительную и поразительную скорость и технику.","imdbId":"tt0106771","duration":"1:26","slogan":null,"MPAA":null},{"id":619390,"rate":7.854,"rate_count":94,"kpOrder":52835,"name":"Побег","secondName":"La huída","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"Купюра в 50 евро, жёваный бубль-гум, пятно на стене в форме Австралии, облако, похожее на Никсона, брокколи и двигатель внутреннего сгорания. Всё это и многое другое старательно перечисляет лукавый закадровый голос.","imdbId":"tt1997412","duration":"0:11","slogan":null,"MPAA":null},{"id":431101,"rate":7.853,"rate_count":275,"kpOrder":52836,"name":"Джереми Кларксон: 100 лучших автомобилей","secondName":"Clarkson's Top 100 Cars","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Добро пожаловать на авторскую программу популярного телеведущего Джереми Кларксона, посвященную лучшим автомобилям мира.","imdbId":"tt0446299","duration":"1:12","slogan":null,"MPAA":null},{"id":807336,"rate":7.853,"rate_count":150,"kpOrder":52837,"name":"Доктор Кто: Компаньоны","secondName":"Doctor Who: The Companions","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt2827494","duration":"0:46","slogan":null,"MPAA":null},{"id":295001,"rate":7.853,"rate_count":74,"kpOrder":52838,"name":"Обещаю дорожить","secondName":"A Vow to Cherish","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":12,"description":"Искренне любящие друг друга Джон и его жена Элен сталкивается с болезнью, которая либо утвердит их любовь, либо разрушит их брак.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":1042108,"rate":7.852,"rate_count":363,"kpOrder":52839,"name":"Последний день войны","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Последняя война. Люди уже мертвы, но машины покорно следуют приказам. На базе машины автоматически заправляют и заряжают последний бомбардировщик, готовящийся сбросить бомбы на мёртвый город врага. Это будет происходить снова и снова, до тех пор, пока эхо человечества не утихнет полностью. После наступит новая Эра, в которой нет места для людей.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":54663,"rate":7.851,"rate_count":444,"kpOrder":52843,"name":"Хаос","secondName":"Kaos","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Пять историй Луиджи Пиранделло, случившихся на рубеже веков в Италии.","imdbId":"tt0087537","duration":"3:07","slogan":"A Canvas of People, Politics, Passion, and Pirandello.","MPAA":"R"},{"id":94805,"rate":7.851,"rate_count":338,"kpOrder":52844,"name":"Не надо бояться любить","secondName":"Pyaar Kiya To Darna Kya","type":"FILM","year":1998,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":12,"description":"Деревенская девушка Мускан и городской парень Сурадж, познакомившись в колледже, влюбляются друг в друга. Но у Мускан есть чрезмерно опекающий ее брат, который регулярно навещает девушку. Во время одного из таких визитов Сурадж, приняв его за поклонника Мускан, затевает с ним драку.\n\rРассерженный брат принимает решение забрать девушку обратно в деревню. В надежде исправить ошибку и вернуть возлюбленную за ними следует Сурадж.","imdbId":"tt0173080","duration":"2:42","slogan":null,"MPAA":null},{"id":1049535,"rate":7.851,"rate_count":215,"kpOrder":52845,"name":"Dealt","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt3127902","duration":"1:25","slogan":"One of the World's Greatest Card Magicians... is Completely Blind.","MPAA":null},{"id":310737,"rate":7.851,"rate_count":108,"kpOrder":52846,"name":"Дай пять!","secondName":"De Taali","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Добро пожаловать в мир, где жизнь зависит от дружбы, а дружба - от любви. Паглу, Аму и Абхи живут друг для друга. Они едят, пьют и спят вместе. Это походе на сон? Может быть. Но они действительно неотъемлемая часть друг друга.\n\rАму - девушка среди двух парней, хотя Паглу и Абхи считают ее своим парнем. Паглу - тот, кто помог ей обрести любовь, Абхи - крутой богатый парень, который влюбляется в каждую симпатичную девушку. Их жизнь переворачивается, когда отношения превращаются в любовный треугольник. Забава и любовь сталкиваются. Дружба рушится, чтобы превратиться в любовь. Или нет?","imdbId":"","duration":"2:21","slogan":"От дружбы до любви...","MPAA":null},{"id":403273,"rate":7.851,"rate_count":93,"kpOrder":52847,"name":"Победа","secondName":"Victory","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","спорт"],"age":12,"description":"В Индии крикет гораздо больше, чем просто игра!  \r\nЭто - страсть, навязчивая идея, религия, если хотите. Миллионы молодых людей в разных уголках страны мечтают о ней, но не каждому дано воплотить свою мечту в реальность...  \r\n \r\nПобеда - история Рама Шекхавата, который мечтал о карьере профессионального игрока в крикет для своего сына. Это и история его сына - Виджая Шекховата, одержимого идеей достижения славы и признания в мире крикета любым путем. Так простой парень из маленького городка Джейсалмер становиться звездой сборной Индии по крикету.","imdbId":"","duration":"2:30","slogan":"Пожертвовать всем ради победы","MPAA":null},{"id":491645,"rate":7.85,"rate_count":215,"kpOrder":52850,"name":"Нодамэ Кантабиле","secondName":"Nodame Kantâbire: Saishuu-gakushou - Zenpen","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","музыка"],"age":null,"description":"Чиаки выигрывает международный конкурс и становится новым дирижером оркестра Ру Марле. Он отправляется с Франком на выступление оркестра и наблюдает удручающее зрелище. Видимо, из-за недостатка финансирования оркестр потерял часть музыкантов и интерес аудитории...","imdbId":"tt1337672","duration":"2:02","slogan":null,"MPAA":null},{"id":412887,"rate":7.85,"rate_count":186,"kpOrder":52851,"name":"С надеждой на лучшее","secondName":"Aashayein","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Рахул - азартный игрок. Однажды он выигрывает 30 млн. рупий. Рахул предлагает своей подруге Нафисе выйти за него замуж, устраивает пышную помолвку, во время которой теряет сознание. Врачи находят у него рак лёгких и говорят, что ему осталось жить не более 3 месяцев...","imdbId":"tt1227524","duration":"2:00","slogan":"Prepare for life","MPAA":null},{"id":947031,"rate":7.85,"rate_count":125,"kpOrder":52852,"name":"Васька","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":267532,"rate":7.85,"rate_count":107,"kpOrder":52853,"name":"Пиано, соло","secondName":"Piano, solo","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["биография","драма"],"age":null,"description":"Фильм-биография о судьбе пианиста-композитора Луке Флоресе.","imdbId":"tt0847754","duration":"1:44","slogan":"Una Storia Vera","MPAA":null},{"id":480600,"rate":7.85,"rate_count":95,"kpOrder":52854,"name":"Сирано де Бержерак","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt8193400","duration":"2:50","slogan":null,"MPAA":null},{"id":678497,"rate":7.849,"rate_count":349,"kpOrder":52861,"name":"Даг Стэнхоуп: Из уст в уста","secondName":"Doug Stanhope: Word of Mouth","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Первое выступление Стенхоупа, записанное на DVD в клубе Velveeta Room, Остин, штат Техас, 11-го мая 2002.","imdbId":"tt0354522","duration":"1:25","slogan":null,"MPAA":null},{"id":9255,"rate":7.849,"rate_count":165,"kpOrder":52862,"name":"Падающие небеса","secondName":"Falling Sky","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Героини фильма - две жительницы Лас-Вегаса, представительницы его низших слоев: молоденькая Эмили и ее спивающаяся мама, которую девушка старается всячески опекать и удерживать от окончательного падения.","imdbId":"tt0118903","duration":"1:35","slogan":null,"MPAA":"R"},{"id":254536,"rate":7.849,"rate_count":143,"kpOrder":52863,"name":"Жизнь – сложная, но весёлая","secondName":"Pika*nchi Life Is Hard Dakedo Happy","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Это история о пяти лучших друзьях, которые вот-вот окончат школу. Все пятеро мальчишек – совершенно разные, у каждого собственный взгляды и ценности, разные проблемы, но, несмотря на все различия, они в первую очередь товарищи, которые и в грусти, и в радости выручают и помогают друг другу. Бон, Хару, Шун, Чу и Такума с опаской относятся к взрослой жизни. Их основная задача — найти себя в будущем и правильно выбрать единственно верный жизненный путь.","imdbId":"tt0757923","duration":"1:59","slogan":null,"MPAA":null},{"id":1044736,"rate":7.848,"rate_count":407,"kpOrder":52864,"name":"День освобождения","secondName":"Liberation Day","type":"FILM","year":2016,"yearEnd":0,"countries":["Латвия","Норвегия","Словения"],"genres":["документальный","музыка"],"age":null,"description":"Хроника невероятного путешествия словенской рок-группы Laibach в Северную Корею, грандиозной концептуальной акции, в процессе которой ее участникам приходится на своем опыте проверить, что такое тоталитаризм, как работает пропаганда, и где границы настоящей свободы.","imdbId":"tt5847760","duration":"1:40","slogan":null,"MPAA":null},{"id":634268,"rate":7.847,"rate_count":348,"kpOrder":52867,"name":"Роди Ратор","secondName":"Rowdy Rathore","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик"],"age":null,"description":"Шива, мелкий воришка из Мумбаи, влюбляется в красотку Паро, приехавшую в Мумбаи на свадьбу. Она отвечает ему взаимностью, и он решает ради любви к ней завязать с воровством. Только перед этим он хочет сорвать последний огромный куш. Именно таким образом он знакомится с Чинки, маленькой девочкой, которая сообщает Шиве, что тот её отец. Эта новость переворачивает мир вокруг него. С одной стороны, у Шивы просыпаются отцовские чувства и он хочет заботиться о невинном ребёнке, с другой стороны, он не знает, как отреагирует Паро на эту новость, и пытается скрывать ребёнка от неё. В конце концов, всё тайное становится явным: Паро узнаёт о Чинки и в сердцах бросает Шиву. Как будто этого было мало, на убитого горем Шиву нападают неизвестные громилы и приводят его к настоящему отцу Чинки... который похож на него как две капли воды. Именно в этот момент начинается роковая перестрелка, которая коренным образом изменит дальнейшую жизнь Шивы.","imdbId":"","duration":"2:23","slogan":"Sach'moonchh' Ka Rowdy!","MPAA":null},{"id":298260,"rate":7.847,"rate_count":291,"kpOrder":52868,"name":"Сорая","secondName":"Soraya","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Италия"],"genres":["биография","драма"],"age":null,"description":"1-я серия. Тегеран, 1950 год. Когда иранскому шаху Мохамеду Реза Пехлеви показывают фотографию Сораи Асфандияри Бахтияри, он влюбляется в нее с первого взгляда. Вскоре семью девушки приглашают во дворец шаха, где Мохамед просит Сораю стать его женой. После недолгих раздумий она соглашается. Накануне свадьбы Сорая тяжело заболевает.\n\r2-я серия. Тегеран, март 1951 года. Следуя совету Сораи, шах назначает Моссадыка новым премьер-министром, который немедленно проводит серьезные реформы в стране. После государственного переворота, организованного Моссадыком, шах Мохамед и его семья вынуждены бежать из страны.","imdbId":"tt0348076","duration":"3:20","slogan":null,"MPAA":null},{"id":782262,"rate":7.847,"rate_count":182,"kpOrder":52869,"name":"Out of Darkness","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt3071046","duration":"0:12","slogan":"An Aid worker's experience of death is told through nine different voices.","MPAA":null},{"id":39667,"rate":7.847,"rate_count":174,"kpOrder":52870,"name":"Братья-соперники","secondName":"Chal Mere Bhai","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":12,"description":"Два брата в семействе Обероев совсем не похожи друг на друга. Викки - современный предприниматель, руководящий семейный бизнесом, Прем - романтик, интересующийся искусством и театром.\n\rКогда в контору Викки устраивается работать секретаршей Сапна, она в скором времени располагает к себе семейство Обероев и все признают, что она должна стать идеальной парой для - Викки. Но никому невдомёк,  что  Сапна влюблена в Према, который так- же не представляет своей жизни без неё.","imdbId":"","duration":"2:14","slogan":"Luv is tough... so laugh a little","MPAA":null},{"id":396687,"rate":7.847,"rate_count":158,"kpOrder":52871,"name":"Мужество","secondName":"Shaurya: It Takes Courage to Make Right... Right","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Два майора индийских вооруженных сил, Сиддхарт Чаудхари и Акаш Капур, вместе служат адвокатами в отделе внутренних расследований, а ещё они - близкие друзья. \n\rНо одно громкое происшествие – рядового обвиняют в убийстве командира – вносит раскол в их дружбу. Во время проведения расследования они оказываются по разные стороны баррикад. Положение обвиняемого осложняет ещё и то, что он категорически отказывается говорить об этом инциденте. Хоть Сиддхарт и выступает адвокатом со стороны защиты, но он не проявляет особого рвения в этом деле. Его позиция начинает меняться после встречи с журналисткой Кавьей (Миниша Ламба), которая заставляет его поверить, что в этом деле не всё так просто…","imdbId":"tt1101665","duration":"2:29","slogan":"It Takes Courage to Make Right... Right","MPAA":null},{"id":144910,"rate":7.846,"rate_count":423,"kpOrder":52872,"name":"Они шли за солдатами","secondName":"Le soldatesse","type":"FILM","year":1965,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["военный","драма"],"age":16,"description":"В оккупированной итальянцами Греции осенью 1941 года лейтенант Мартино получает задание развести по армейским борделям 12 девушек. Эта поездка выявляет истинную человеческую сущность ее участников.","imdbId":"","duration":"2:17","slogan":null,"MPAA":null},{"id":167559,"rate":7.846,"rate_count":401,"kpOrder":52873,"name":"Иди и живи","secondName":"Va, vis et deviens","type":"FILM","year":2005,"yearEnd":0,"countries":["Бельгия","Израиль","Франция"],"genres":["драма"],"age":16,"description":"События фильма происходят в конце 1984 года, когда руководителями государства Израиль было решено привезти на Святую Землю несколько тысяч репатриантов из Эфиопии, которые проживали в трудных условиях в пустыне. Больная женщина, спасая своего сына, посылает его в Эрец Исраэль, но сама остаётся в Эфиопии.\n\rВ Израиле мальчика усыновляет семья выходцев из Туниса и вскоре он становится полноценным гражданином Израиля с гордым именем Шломо, несмотря на то, что мать воспитала его христианином. Он ощущает себя израильтянином, выходцем из Туниса, носителем французской культуры, не забывая о своих корнях. Впрочем, трудности абсорбции не миновали его. Он страдает от расизма, ему постоянно напоминают о тёмном цвете кожи.","imdbId":"tt0388505","duration":"2:20","slogan":null,"MPAA":null},{"id":1344487,"rate":7.846,"rate_count":321,"kpOrder":52874,"name":"Портрет мамы","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"В преддверии Дня матери воспитательница Лиза узнает, что у одного из детей по имени Ваня нет родителей, ведь он попал в группу из детского дома по специальной программе. Близится Новый год, и Лиза решает помочь Ване принять участие в новогоднем утреннике.","imdbId":"tt11855716","duration":"0:20","slogan":"Ветер перемен","MPAA":null},{"id":957493,"rate":7.846,"rate_count":279,"kpOrder":52875,"name":"Однажды в Одессе","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Израиль","Украина"],"genres":["боевик","короткометражка","триллер"],"age":null,"description":"В Украине в центре Одессы совершено дерзкое покушение на высокопоставленного чиновника международного уровня.","imdbId":"tt5362796","duration":"0:05","slogan":"Какой Сережа? Где Миша?","MPAA":null},{"id":312496,"rate":7.846,"rate_count":263,"kpOrder":52876,"name":"Оккупация 101","secondName":"Occupation 101","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальная лента рассказывает о фактах, старательно умалчиваемых мировыми средствами массовой информации касательно израильско-палестинского конфликта и образования одного государства за счёт уничтожения другого. «Оккупация 101» обличает тиражируемые в СМИ ложь и мифы о положении в регионе. Фильм демонстрирует, что ни евреи и ни палестинцы как отдельно взятые народы не являются виновниками почти векового противостояния. Причина всего произошедшего и происходящего на землях Палестины - движение-прародитель фашизма - сионизм.","imdbId":"tt0807956","duration":"1:30","slogan":null,"MPAA":null},{"id":760607,"rate":7.845,"rate_count":174,"kpOrder":52892,"name":"Messner","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["биография","документальный","драма"],"age":null,"description":"Документальный фильм о Рейнхольде Месснере, в котором показана немалая часть его биографии — начиная с детских восхождений, успехов и трагедий на восьмитысячниках и заканчивая пересечением пустынь, Антарктиды.","imdbId":"tt2223388","duration":"1:48","slogan":null,"MPAA":null},{"id":683012,"rate":7.845,"rate_count":131,"kpOrder":52893,"name":"Никита Хрущев. Голос из прошлого","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Осенью 1964-го года в результате правительственного переворота Никита Сергеевич Хрущёв из всемогущего хозяина самой большой страны в мире в одночасье превратился в забытого всеми пенсионера.\n\rХрущев мог оставить письменные воспоминания, но он понимал, что их достоверность всегда будет подвергаться сомнениям. И он выбрал другой вариант. Эти магнитофонные пленки с его голосом сохранились чудом. И настало время, когда они могут быть услышаны…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":818187,"rate":7.844,"rate_count":411,"kpOrder":52894,"name":"Пир любви","secondName":"Daawat-e-Ishq","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Гулрез вечно не везёт с парнями, они то и дело придираются к её весьма незавидному финансовому положению. Не желая больше выносить унижений со стороны женихов, она решает, как следует их проучить и вытрясти с бедолаг всё, до последней копейки с помощью очень непростой статьи закона - 498А. В ней чёрным по белому написано, что требование приданого у невесты, строго преследуется по закону. Своей жертвой она выбирает простодушного повара по имени Тарих. Наивный парень даже и не подозревает, на какие испытания обречёт его любимая…","imdbId":"tt3398052","duration":"1:58","slogan":null,"MPAA":null},{"id":517788,"rate":7.844,"rate_count":153,"kpOrder":52895,"name":"Семь маленьких тигров 2","secondName":"Liang hu shi ba biao xia ji","type":"FILM","year":1966,"yearEnd":0,"countries":["Гонконг"],"genres":["без жанра"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":217622,"rate":7.844,"rate_count":132,"kpOrder":52896,"name":"Гоголь Борделло Нон-Стоп","secondName":"Gogol Bordello Non-Stop","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Закулисье выступлений и записей цыганской панк-группы Gogol Bordello. Участники группы родом из пяти разных стран. Они делятся своими историями об иммиграции, о том, как они стали частью группы, как оставили работу ради того, чтобы отправиться в турне. События фильма охватывают 5 лет и прослеживают подъем Gogol Bordello от андеграунда до международного феномена.","imdbId":"tt0477002","duration":"1:30","slogan":null,"MPAA":null},{"id":1058046,"rate":7.844,"rate_count":96,"kpOrder":52897,"name":"The Prodigy: Breathe","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7224684","duration":"0:04","slogan":null,"MPAA":null},{"id":901129,"rate":7.844,"rate_count":90,"kpOrder":52898,"name":"90 градусов на север","secondName":"90 Grad Nord","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"Карл, деловой человек в хорошем костюме, спешил на день рождения сына – с подарочным тортом в руках. Но его занесло на пустое шоссе, а как, он и сам вряд ли помнит – видимо, бензин кончился в самый неподходящий момент, иначе с чего бы Карлу тащить за собой пустую канистру? Из лесной чащи раздался крик о помощи – и Карл опрометчиво пошел на него, не зная, что на крошечном островке безопасности посреди автострады несмышленых путников поджидает светофор-людоед...","imdbId":"tt4381930","duration":"0:21","slogan":null,"MPAA":null},{"id":797607,"rate":7.843,"rate_count":405,"kpOrder":52901,"name":"Linkin Park: The Catalyst","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","фантастика"],"age":null,"description":"","imdbId":"tt3165352","duration":"0:05","slogan":null,"MPAA":null},{"id":586186,"rate":7.843,"rate_count":202,"kpOrder":52902,"name":"Ты и я","secondName":"Kimi to boku","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"История о молодом целеустремлённом мангаке (человек, рисующий мангу) справившегося с одиночеством и разлукой с семьёй, благодаря общению с американской короткошерстной кошкой по имени Гинього.","imdbId":"tt1863296","duration":"0:45","slogan":null,"MPAA":null},{"id":83660,"rate":7.843,"rate_count":125,"kpOrder":52903,"name":"Час Х","secondName":"Dus","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"10-дневная миссия по борьбе с опасным террористом Джамбалем, который разработал дьявольский план. JEET — кодовое название этого плана, который запланирован на 10 мая. Сегодня — 4 мая... У Сидханта, руководителя ACT — Антитеррористической ячейки, его брата Шашанка, Адитьи и Адити, также сотрудников этого отдела и канадского полицейского Дэна есть только семь дней до контрольного числа — 10 мая. Семь дней, чтобы спутать планы Джамбаля...","imdbId":"tt0415768","duration":"2:32","slogan":"Every hour, every minute, every second... counts","MPAA":null},{"id":581217,"rate":7.843,"rate_count":94,"kpOrder":52904,"name":"Официальный фильм Кубка Мира 2010 FIFA в 3D","secondName":"The Official 3D 2010 FIFA World Cup Film","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":0,"description":"Наслаждайтесь зрелищем самого главного спортивного события 2010 года. Почувствуйте энергию и движение Чемпионата Мира по футболу FIFA 2010 так, как если бы вы действительно находились на трибунах и следили за этой атлетичной драмой! Величайшие футболисты мира и их преданные фаната встретились в ЮАР на стадионах футбольного Кубка Мира.","imdbId":"tt1800395","duration":"1:04","slogan":null,"MPAA":null},{"id":451399,"rate":7.842,"rate_count":476,"kpOrder":52905,"name":"Вероника не придет","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Карьера, успех, благополучие — для нее всего лишь ставка в азартной игре под названием жизнь. Циничная бунтарка, Вероника снова и снова испытывает свою судьбу, не учитывая, что та — опасный соперник. Однажды игра заканчивается поражением: самонадеянная красавица теряет все и сразу. Проигранного уже не вернуть — цветущая женщина, успешная журналистка превращается в отчаявшуюся старуху и попадает в дом престарелых…","imdbId":"tt2056772","duration":"1:39","slogan":null,"MPAA":null},{"id":579234,"rate":7.842,"rate_count":398,"kpOrder":52906,"name":"PressPausePlay","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия","Франция","Швеция"],"genres":["документальный","музыка"],"age":null,"description":"Цифровая революция в искусстве в последнее десятилетие позволила реализовывать творческие возможности в беспрецедентном масштабе. К чему приведет подобная тенденция – к улучшению качества кино, музыки и литературы, к новому уровню истинных талантов либо же к цифровому океану посредственной массовой культуры?","imdbId":"tt1737674","duration":"1:20","slogan":"A Film about Hope, Fear and Digital Culture","MPAA":null},{"id":44405,"rate":7.842,"rate_count":317,"kpOrder":52907,"name":"Фатима","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Осетинскому князю подкидывают грудную девочку. В память об умершей дочери князь удочеряет малютку. Проходят годы. Красавица Фатима и сын князя Джамбулат любят друг друга. Влюбляется в Фатиму и батрак князя Ибрагим, но наблюдая за счастливой парой, скрывает свои чувства. Начинается русско-турецкая война и Джамбулат первый по жеребьевке на пять лет покидает родные края и любимую. Проходят пять, десять лет. Годы скорби не приближают встречу возлюбленных. По закону гор Фатиму вынуждают выйти замуж. На этом настаивает и князь. Девушка отвергает княжеских женихов и выбирает старого друга - халопа Ибрагима, работающего теперь у русского инженера. Ибрагим сумел создать счастливую семью. Первенца назвали Джамбулатом. Фатима не чает души в муже и детях. Проходит пять лет в радости и покое. Неожиданно возвращается скитавшийся по свету после плена Джамбулат, по-прежнему любящий Фатиму, - и требует, чтобы она была с ним...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":684245,"rate":7.842,"rate_count":291,"kpOrder":52908,"name":"Музыка для одного Рождества и шести барабанщиков","secondName":"Music for One X-mas and Six Drummers","type":"FILM","year":2010,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","музыка"],"age":null,"description":"Шестеро ударников, одетые в костюмы для участия в традиционном шествии Святой Люсии, проникают в чужой дом и исполняют там композиции на швейной машинке и рождественских украшениях.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":373311,"rate":7.842,"rate_count":185,"kpOrder":52909,"name":"Дорогие друзья","secondName":"Dear Friends","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Взбалмошная девчонка Рина не верит в друзей и не устает повторят, что «друзья созданы, чтобы их использовать». Рина завсегдатая клубов, любительница крепких напитков и случайных связей на одну ночь. \n\rНо всё меняется, когда она узнаёт, что больна раком груди. Жизнь, которую Рина раньше знала, больше нет. Нет клубов, выпивки и парней, нет псевдоподруг. Есть палата, лекарства и одиночество. Но как лучик надежды появляется Маки, подруга детства, которую Рина уже успела забыть.","imdbId":"tt1039780","duration":"1:55","slogan":null,"MPAA":null},{"id":757447,"rate":7.842,"rate_count":151,"kpOrder":52910,"name":"Стюарт Ли: Комик из 90-х","secondName":"Stewart Lee: 90s Comedian","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"Скандальную известность Стюарту Ли принесла постановка оперы «Джерри Спрингер», которая так возмутила христианскую общественность, что она потребовала судить режиссера по статье «богохульство». Ответом Ли стало выступление «90s Comedian», в котором он описал свой собственный опыт общения с Христом.","imdbId":"tt1410060","duration":"1:10","slogan":null,"MPAA":null},{"id":909715,"rate":7.841,"rate_count":491,"kpOrder":52919,"name":"The Beatles: Восемь дней в неделю – Годы гастролей","secondName":"The Beatles: Eight Days a Week - The Touring Years","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","музыка"],"age":null,"description":"Собрание архивных видеоматериалов с музыкой, интервью и рассказами о 250 концертах Битлз с 1963 по 1966 год.","imdbId":"tt2531318","duration":"1:46","slogan":"The band you know. The story you don't.","MPAA":null},{"id":667215,"rate":7.841,"rate_count":376,"kpOrder":52920,"name":"Разбойник","secondName":"Lootera","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"1953 год. Молодой и привлекательный археолог Варун прибывает в небольшую деревеньку в Западной Бенгалии для раскопок древнего храма, находящегося во владениях местного крупного землевладельца. Благодаря своим знаниям и опыту и вопреки юному возрасту, Варун производит неизгладимое впечатление на землевладельца и его семью. А единственная дочь землевладельца, напористая красотка Паки, чувствует непреодолимое влечение к молодому археологу.","imdbId":"tt2224317","duration":"2:16","slogan":null,"MPAA":null},{"id":771403,"rate":7.841,"rate_count":283,"kpOrder":52921,"name":"Коронованные особи","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Журналистское расследование, построенное не на слухах и предположениях, а на прямых доказательствах, вскрывающее истинные механизмы подиумных коронаций. Снятые скрытой камерой переговоры с владельцами крупнейших национальных конкурсов красоты и попытка ответить на вопрос, почему эти люди до сих пор не в тюрьме. Известные лица в жюри - не гарантия честного судейства. Неопровержимые доказательства продажности так называемых «звезд», избирающих очередных мисс и миссис. Сбор и последующее хищение средств на благотворительность - побочный бизнес хозяев мошеннических шоу. Что в действительности ожидает титулованных мисс после покупки призового места? И чем оборачиваются для юных участниц детские конкурсы красоты.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":77023,"rate":7.841,"rate_count":266,"kpOrder":52922,"name":"Беспечные близнецы","secondName":"Judwaa","type":"FILM","year":1997,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Разлученные с детства братья-близнецы росли в разных семьях. Один хотел стать певцом, другой же просто дурачил людей на улицах. Но волею судьбы их жизни пересеклись с жизнью двух очаровательных девушек.\n\rПри встречах с девушками возникает множество комичных ситуаций, ведь братья похожи как две капли воды.","imdbId":"","duration":"2:17","slogan":null,"MPAA":null},{"id":130582,"rate":7.84,"rate_count":147,"kpOrder":52924,"name":"Зоопарк","secondName":"Zoo","type":"FILM","year":1961,"yearEnd":0,"countries":["Нидерланды"],"genres":["документальный","короткометражка"],"age":null,"description":"Снятая по методу вертовского «Киноглаза» джазовая импровизация о людях и животных в зоопарке.","imdbId":"tt0056722","duration":"0:10","slogan":null,"MPAA":null},{"id":92550,"rate":7.839,"rate_count":374,"kpOrder":52930,"name":"Аврора","secondName":"Aurore","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Год 1909. В деревушке под названием Сент-Феломен-де-Фортьевиль в семье Мери-Энн Карон и Телесфора Ганьона рождается вторая дочка - Аврора. Ребенок растет в любящей и счастливой семье, но в 1918 её мать умирает от туберкулёза. Вскоре, Телесфор решает жениться вновь, очарованный красотой кузины Мери-Энн Уд. Жизнь стала налаживаться... но только не у Авроры.","imdbId":"tt0430895","duration":"1:55","slogan":"Break the Silence.","MPAA":null},{"id":45042,"rate":7.839,"rate_count":280,"kpOrder":52931,"name":"Лариса","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["биография","короткометражка"],"age":null,"description":"Фильм о советском кинорежиссёре Ларисе Шепитько, трагически погибшей в автокатастрофе в возрасте 41 года. В картину вошли воспоминания ее мужа Элема Климова, коллег по цеху и друзей, а также кадры из фильмов режиссера и архивные кадры со съёмочных площадок, аудиофрагменты из интервью Ларисы Шепитько и множество фотографий.","imdbId":"tt0081030","duration":"0:21","slogan":null,"MPAA":null},{"id":45796,"rate":7.839,"rate_count":185,"kpOrder":52932,"name":"Власть соловецкая. Свидетельства и документы","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Документально-публицистический фильм о Соловецких островах, превращенных в годы террора в концентрационный лагерь для врагов народа.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":164026,"rate":7.838,"rate_count":242,"kpOrder":52934,"name":"Слава моего отца","secondName":"La gloire de mon père","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","приключения"],"age":null,"description":"Экранизация автобиографического романа известного французского писателя Марселя Паньоля, первая часть дилогии. С теплотой, любовью, юмором и необыкновенной точностью показываются зрителю детские годы мальчика Марселя. Его окружают прекрасная горная природа, друзья, семейная забота и любовь. И, разумеется, юного героя ждут разнообразные приключения.","imdbId":"tt0099669","duration":"1:45","slogan":"A childhood in Provence.","MPAA":"G"},{"id":464907,"rate":7.838,"rate_count":198,"kpOrder":52935,"name":"Джереми Кларксон: Поединок суперкаров","secondName":"Clarkson Supercar Showdown","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Это программа не об автомобилях. Это программа об исключительных автомобилях, которые по своим характеристикам больше походят на низколетающие самолеты. Эмоции, которые они вызывают, не сравнимы ни с чем другим. Они искупают вас в роскоши, сведут с ума раскатистым ревом мотора и заставят вновь почувствовать себя мальчишкой. Если вы осмелитесь их обуздать, они могут показать феноменальную скорость и достичь максимума, но если вы будете небрежны с ними, они убьют вас не моргнув и глазом.\n\rТакие они и есть: созданные для безумной езды. Лучшие автомобильные ателье мира представили свои модели для этой программы: Ferrari 430, Bugatti Veyron, Lamborghini Gallardo, Audi R8, Ferrari 599 GTB Fiorano, Aston Martin Vantage V8 Roadster, Ascari A10, Porsche 911 и другие. Им уже не терпится проявить себя в деле. А некоторые из них померяются силой между собой. Это будет быстро, фантастически быстро, насколько только это возможно для дорожных автомобилей этой планеты.","imdbId":"tt1140858","duration":"1:17","slogan":null,"MPAA":null},{"id":503098,"rate":7.838,"rate_count":110,"kpOrder":52936,"name":"Магия Одри Хепберн","secondName":"The Magic of Audrey","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия"],"genres":["документальный"],"age":16,"description":"Бывает, что и самые великие актрисы оставляют равнодушными кого-то из зрителей. Только не Одри Хепберн. Кто видел ее хотя бы в одном фильме, влюбляется в нее навсегда. Аристократизм и естественность, утонченность и прекрасное чувство юмора, внутренний свет и бесконечное очарование, актерский талант и уникальная красота… Магия Одри вечна.","imdbId":"tt6071024","duration":"0:48","slogan":null,"MPAA":null},{"id":654451,"rate":7.837,"rate_count":327,"kpOrder":52937,"name":"Чувствую любовь к тебе","secondName":"Tere Naal Love Ho Gaya","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Вирен - молодой парень, работает водителем рикши. У него есть мечта, накопить денег и купить машину, чтобы потом организовать свое дело. И мечта должна вот-вот осуществиться, но по иронии судьбы, все заработанные с таким трудом деньги пропадают. Виноват в этом, по мнению Вирена, его хозяин – Бхатти. Бхатти хочет выдать свою дочь Минни замуж. Это не так легко, потому что Минни обожает приключения. Вирен, будучи пьян, приходит на помолвку Минни и угрожает застрелить Бхатти, если тот не вернет ему деньги. Пользуясь случаем, Минни бежит с Виреном, обставляя всё так, будто это он похищает девушку. Их ждут приключения, ещё одно похищение, знакомство с семьёй Вирена и … зарождающаяся любовь.","imdbId":"tt2130242","duration":"2:10","slogan":"Majnu On The Run! Laila Having Fun!","MPAA":null},{"id":29639,"rate":7.837,"rate_count":228,"kpOrder":52938,"name":"Великий Карузо","secondName":"The Great Caruso","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":0,"description":"Фильм снят по мотивам книги воспоминаний вдовы Карузо ирассказывает о творческом пути великого певца: от детских лет и до смерти на сцене, о труде артиста, о его возлюбленных, о его друзьях и недругах. Кинолента построена на чередовании игровых эпизодов «из жизни» и выступлений певца на концертах, спектаклях.","imdbId":"tt0043599","duration":"1:49","slogan":"The Intimate Story of a Man with a Voice as Great as His Heart!","MPAA":"G"},{"id":496789,"rate":7.837,"rate_count":100,"kpOrder":52939,"name":"Вицин, которого мы не знали","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":94798,"rate":7.836,"rate_count":306,"kpOrder":52940,"name":"Я не могу тебя забыть","secondName":"Tumko Na Bhool Paayenge","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"До поры до времени Вир не догадывается, что его уже в зрелом возрасте усыновил помещик. После тяжелого ранения Вир потерял память и не знает, кто он есть на самом деле и кем был в прежней жизни. Чтобы выяснить это, Вир возвращается в Бомбей, где родился и вырос и, где осталась его первая любовь Мэхэк…","imdbId":"tt0310254","duration":"2:40","slogan":"Там, где прошла твоя молодость, тебя ждёт первая любовь!","MPAA":null},{"id":1006642,"rate":7.836,"rate_count":183,"kpOrder":52941,"name":"24 снега","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Невыносимый климат арктической части Якутии. Вечная мерзлота. Большую часть года здесь отрицательная температура и всегда холодная земля. Зимой температура достигает 65 градусов ниже нуля. Здесь нет телефонной связи и электричества. А отсутствие дорог усложняет передвижение. Жизнь в таких условиях связана с ежедневной борьбой со стихией и самим собой. В сотнях километрах от ближайшего населенного пункта, человек может рассчитывать только на самого себя. Этот суровый край притягивает людей, ищущих свободу и независимость. Герой картины, коневод, большую часть года живет в тундре ухаживая за табуном. С каждым годом Сергей все больше и больше время проводит вдали от деревни, встречаясь с семьей лишь несколько раз в году на празднике коневодов и привозя мясо домой. Он чувствует себя чужаком в родном доме и практически теряет связь с семьей. Изнуряющий быт севера ставит человека перед самым тяжелым выбором – кто он на самом деле.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":824986,"rate":7.836,"rate_count":129,"kpOrder":52942,"name":"Вставай!","secondName":"Nado jal moreujiman","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Старшеклассника Мин Ук-ки избегают одноклассники, считая, что он - бандит. Это только со стороны так кажется, на самом деле у парня доброе сердце. Но об этом сложно догадаться, так как Ук-ки никому этого не показывает, кроме девушки Чон-а. Но только негодница этого не ценит и отправляется другим парнем на лыжный курорт.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":1100421,"rate":7.835,"rate_count":224,"kpOrder":52943,"name":"Дебют","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Беларусь"],"genres":["документальный"],"age":null,"description":"Бездушная атмосфера женской исправительной колонии разрушает личность заключённых, убивает в них всю женственность. В фильме рассматривается рациональность длительных тюремных заключений для женщин с детьми и их усердное стремление всегда оставаться женщиной, несмотря ни на что.","imdbId":"tt7523630","duration":"1:20","slogan":null,"MPAA":null},{"id":625786,"rate":7.835,"rate_count":215,"kpOrder":52944,"name":"Кайли 3D: Афродита","secondName":"Kylie - Aphrodite: Les Folies Tour 2011","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["концерт","музыка"],"age":0,"description":"Кайли Миноуг исполняет песни с ее альбома Aphrodite вместе со своими классическими хитами в рамках мирового турне Les Folies Tour на концерте в Лондоне, записанного 11 и 12 апреля 2011 года.","imdbId":"tt1998263","duration":"2:00","slogan":null,"MPAA":null},{"id":648467,"rate":7.835,"rate_count":189,"kpOrder":52945,"name":"Джереми Кларксон: Заряженные","secondName":"Clarkson: Powered Up","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Ведущий Топ Гир опробует во Франции: McLaren MP4-12C, Lamborghini Gallardo Spyder, Jaguar E-Type и Bentley.","imdbId":"tt2111283","duration":"1:06","slogan":null,"MPAA":null},{"id":143819,"rate":7.834,"rate_count":384,"kpOrder":52946,"name":"Пастораль. Умереть в деревне","secondName":"Den-en ni shisu","type":"FILM","year":1974,"yearEnd":0,"countries":["Япония"],"genres":["драма","фэнтези"],"age":null,"description":"Это откровенная медитация на тему детства и взросления, диалог взрослого режиссера с самим собой в том возрасте, когда ему было 15 лет.","imdbId":"tt0071406","duration":"1:44","slogan":null,"MPAA":null},{"id":105336,"rate":7.834,"rate_count":304,"kpOrder":52947,"name":"Навстречу любви","secondName":"Hum Hain Rahi Pyar Ke","type":"FILM","year":1993,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Холостяк Рахул Малхотра узнает трагическую новость о смерти своей сестры. Ему достается семейный бизнес и трое детей сестры: два сына и дочь. Как в семейном бизнесе, так и в домашнем он застает полный развал.\n\r \n\rНа работе всем управляет новомодный менеджер, обученный по японским технологиям, совершенно непригодным в Индии. А дома гувернандки, которые должны ухаживать за детьми, сменяют друг друга с пугающей скоростью. Выход из ситуации неожиданно находят дети, встретив на ярмарке девушку-беглянку Вайджанти Айер...","imdbId":"tt0107166","duration":"2:43","slogan":null,"MPAA":null},{"id":258888,"rate":7.834,"rate_count":205,"kpOrder":52948,"name":"Кто никогда не жил","secondName":"Kto nigdy nie zyl","type":"FILM","year":2006,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Молодой обаятельный ксёндз Ян занимается помощью наркозависимой молодёжи. Методы работы молодого священника и его привязанность к среде наркоманов не совсем нравятся вышестоящему духовенству. Поэтому когда Ян получает направление на учёбу в Риме, он воспринимает это как попытку разлучить его с верными. Однако причина отстранения его от работы совсем другая...","imdbId":"tt0834565","duration":"1:40","slogan":null,"MPAA":null},{"id":484473,"rate":7.833,"rate_count":215,"kpOrder":52949,"name":"Discovery: Внутри планеты Земля","secondName":"Inside Planet Earth","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"«Внутри планеты Земля» — это захватывающий документальный фильм, предоставляющий зрителям уникальную возможность проникнуть на тысячи километров вглубь Земли, увидеть вблизи недосягаемые слои породы и металла, ощутить опаляющий жар и сокрушительное давление под земной оболочкой. Земля, как луковица, состоит из слоев. Каждому из них принадлежит важная роль в создании на Земле условий, пригодных для жизни. \n\rПутешествие начинается над поверхностью Земли — зрители смогут испытать все ощущения свободного полета сквозь 30-километровый слой атмосферы. Затем вы достигнете уровня поверхности -земной коры, и узнаете, как высокая температура внутри Земли привела к разлому этого слоя на отдельные континентальные плоскости, которые называются тектоническими плитами. Фильм «Внутри планеты Земля» увлекает зрителей все глубже и глубже, на тысячи километров внутрь Земли, где вы узнаете о формах жизни, способных существовать вопреки радиации, и о центре Земли, где отсутствует сила притяжения.","imdbId":"tt1454110","duration":"2:00","slogan":null,"MPAA":null},{"id":819448,"rate":7.833,"rate_count":187,"kpOrder":52950,"name":"Музей естественной истории с Дэвидом Аттенборо","secondName":"David Attenborough's Natural History Museum Alive","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":6,"description":"Дэвид Аттенборо приглашает зрителей в путешествие по Лондонскому музею естествознания. Когда двери музея заперты и наступает ночь, Аттенборо рассказывает о некоторых из самых увлекательных вымерших животных, которые оживают на его глазах: динозавры, фауна ледникового периода и гигантские рептилии.","imdbId":"tt3438608","duration":"1:04","slogan":"Extinct Creatures Come To Life","MPAA":null},{"id":422328,"rate":7.833,"rate_count":153,"kpOrder":52951,"name":"Рыбная история","secondName":"Fisshu sutori","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"«Рыбная история» - это песня, которую незадолго до своего распада записала японская панк-группа Gekirin. Было это в середине 70-х, и ни сами музыканты, ни их звукозаписывающая компания не подозревали, что в далёком 2012 году этой песне предстоит спасти весь мир.","imdbId":"tt1244666","duration":"1:52","slogan":null,"MPAA":null},{"id":258850,"rate":7.833,"rate_count":112,"kpOrder":52952,"name":"Родные люди","secondName":"Apne","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","спорт"],"age":12,"description":"Балдев Сингх Чоудхари - серебрянный медалист Олимпийских игр по боксу и гордость Индии. Борясь за профессиональный титул чемпиона мира по боксу в Штатах, был вовлечен в мафиозный скандал и вынужден был оставить бокс. Он решает воплотить свою мечту о чемпионском титуле, тренируя страшего сына Анджада, но у того другие планы на жизнь.....Младший Каран музыкант, мечтатель и романтик, решает воплотить в жизнь давнюю мечту своего отца.","imdbId":"tt0814014","duration":"2:53","slogan":null,"MPAA":null},{"id":623162,"rate":7.832,"rate_count":397,"kpOrder":53110,"name":"Единство","secondName":"Unity","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"История, представляющая понятие мира, в котором все одинаково ценны, и неважно будь то человек, животное или дерево. Это мир, который не опирается на противоположности, а мир, который воспринимается только как единое целое.","imdbId":"tt2049636","duration":"1:39","slogan":"Once I was blind but now I see","MPAA":null},{"id":110565,"rate":7.832,"rate_count":243,"kpOrder":53111,"name":"Мой брат","secondName":"Uri hyeong","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"История двух братьев, совершенно не похожих друг на друга. Старший Сон-хён родился с заячьей губой - уродливой расщелиной верхней губы. Отец бросил ребенка, придя в замешательство от его уродства, но мать вернула его назад. Вскоре после смерти отца родился младший Чон-хён.","imdbId":"tt0423461","duration":"1:52","slogan":null,"MPAA":null},{"id":263356,"rate":7.832,"rate_count":151,"kpOrder":53112,"name":"Молодожены","secondName":"Just Married: Marriage Was Only the Beginning!","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Далеко в Ути, 290 км от дома в Бангалоре, Абхай и Ритика начали свое пятидневное свадебное путешествие как муж и жена. По пути они встречают несколько людей - несколько пар, несколько личностей, которые верят в институт брака и романтику совместного бытия, и нескольких не верящих в это. Абхай и Ритика никогда не держались за руки, никогда не гуляли вместе под дождем, никогда не любили друг друга и все же по обряду они должны провести пять дней в одной комнате на одной постели, как муж и жена, в ситуации, в которой предполагается, что они полюбят друг друга и станут любовниками.","imdbId":"tt0785004","duration":"2:15","slogan":null,"MPAA":null},{"id":931672,"rate":7.831,"rate_count":193,"kpOrder":53113,"name":"Добиваясь вершины","secondName":"Hitting the Apex","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":null,"description":"","imdbId":"tt4973112","duration":"2:18","slogan":null,"MPAA":null},{"id":1115444,"rate":7.831,"rate_count":181,"kpOrder":53114,"name":"Рюити Сакамото: Кода","secondName":"Ryuichi Sakamoto: Coda","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Япония"],"genres":["биография","документальный","музыка"],"age":16,"description":"Рюити Сакамото – великий японский композитор, помимо прочего известный киносаундтреками и ролью зловещего офицера-садиста. Но в фильме гений Сакамото предстает обычным человеком со своими болями и тревогами (он только что поборол рак). Сакамото дружелюбно приглашает нас стать своими гостями, приоткрывая двери в творческую лабораторию и частную жизнь.","imdbId":"tt6578572","duration":"1:40","slogan":null,"MPAA":null},{"id":1061026,"rate":7.831,"rate_count":136,"kpOrder":53115,"name":"Dr. Dre Feat. Snoop Dogg: Still D.R.E.","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7476274","duration":"0:05","slogan":null,"MPAA":null},{"id":824200,"rate":7.831,"rate_count":91,"kpOrder":53116,"name":"Голоса","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Фильм о том, что пережили дети и подростки блокадного Ленинграда. 14 выживших героев и несколько десятков тех, за кого теперь могут говорить только строчки дневников и подписи к детским рисункам, слово за словом, минута за минутой, история за историей оживляют блокадную память. Что на самом деле чувствовали люди, в осажденном городе? Что из того, что мы знаем о блокаде – правда, а что – миф, штамп из учебника истории? Авторы фильма при помощи видеосравнений-реконструкций возвращают современный Санкт-Петербург в страшное время блокады, соединяя историю с сиюминутностью.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":69428,"rate":7.83,"rate_count":382,"kpOrder":53117,"name":"Биение сердца","secondName":"Dhadkan","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":0,"description":"Дочь миллионера Анджали, подчиняясь воле отца, выходит замуж за нелюбимого ею предпринимателя Рама, однако искренне любящий Рам окружает ее такой заботой и пониманием, что сердце Анджали тает и она начинает испытывать к нему истинные Чувства.\n\rПроходит время и в Бомбей из Лондона возвращается преуспевающий бизнесмен Дев, которого она раньше безумно любила и которого ее отец три года тому назад выгнал, посчитав из-за бедности недостойным женихом для своей дочери. Дев хочет вернуть возлюбленную, но получив от нее отказ, обещает разорить ее семью.","imdbId":"","duration":"1:55","slogan":"Never break a heart...","MPAA":null},{"id":276109,"rate":7.83,"rate_count":285,"kpOrder":53118,"name":"Просто хочешь ты знать","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["документальный","драма","музыка"],"age":null,"description":"Фильм-концерт о творчестве Виктора Цоя. Автор фильма разговаривает со зрителями полунамеками, незаконченными фразами. Кто жил в то время все поймет и так, а кто знаком с тем временем только по рассказам старших товарищей, имеет шанс не только увидеть, но и почувствовать истинный дух, энергетику того времени.\n\rРежиссер был знаком с Виктором, и, как мог, попытался раскрыть внутренний мир героя того времени. Большое внимание было уделено не только музыке, но и другим направлениям творчества Цоя. Например, только узкий круг фанов и почитателей творчества артиста знают о его увлечении вырезать нэцке, о его любви к рисованию...","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":411709,"rate":7.83,"rate_count":190,"kpOrder":53119,"name":"Секретные материалы: Взгляд изнутри","secondName":"Inside the X Files","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм о съемочном процессе сериала «Секретные материалы».","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":341166,"rate":7.83,"rate_count":126,"kpOrder":53120,"name":"Кабаре","secondName":"Cabaret","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мюзикл"],"age":null,"description":"Действие происходит в 1931 году в Берлине, во время постепенного прихода нацистов к власти. Главные герои — 19-летняя артистка кабаре англичанка Салли Боулз и молодой американский писатель Клифф Брэдшоу. Побочная линия сюжета — роман между фройляйн Шнайдер, хозяйкой берлинского пансиона, и герром Шульцем, пожилым евреем-поставщиком фруктов; один из центральных персонажей — Конферансье в «Kit Kat Club».","imdbId":"tt0436153","duration":"1:46","slogan":null,"MPAA":null},{"id":48343,"rate":7.829,"rate_count":357,"kpOrder":53121,"name":"Человек в стеклянной будке","secondName":"The Man in the Glass Booth","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Начало 1970-х, Нью-Йорк. Артур Голдман — преуспевающий еврейский бизнесмен, миллионер и меценат,  выживший во время Холокоста в нацистских лагерях смерти. Но есть в его поведении странности: он шокирует своих сотрудников приступами мании преследования и жёстким антисемитизмом. Однажды израильские спецслужбы похищают Голдмана и доставляют его в Израиль для судебного разбирательства по обвинению в нацистских военных преступлениях. \n\rИзраильская прокуратура приводит доказательства того, что под маской еврейского бизнесмена скрывается бывший комендант концентрационного лагеря Карл Дорфф. Обвиняемый решил защищать себя сам. Обращаясь из стеклянной кабины в зале суда к своим обвинителям, Голдман спрашивал: почему во время Холокоста, когда приходили за вашими соседями и родственниками, вы молчали? Почему вы думали, что беда, коснувшаяся соседнего дома, не коснется вашего, и отчего вы вели себя как ягнята, которых ведут на бойню? В ходе процесса выяснилось, что Голдман лишь выдавал себя за нациста. Когда его обман был раскрыт, он заново вернулся к трагическим переживаниям военных лет.","imdbId":"tt0073345","duration":"1:57","slogan":"The kidnapping . . . . The masquerade . . . The murder trial . . . . Perhaps the most suspenseful shocker of our time.","MPAA":"PG"},{"id":661811,"rate":7.829,"rate_count":231,"kpOrder":53122,"name":"Секреты «Парка юрского периода»","secondName":"The Making of «Jurassic Park»","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм о создании «Парка юрского периода».","imdbId":"","duration":"0:51","slogan":"A behind-the-scenes look at one of the most amazing motion pictures of all time.","MPAA":null},{"id":369651,"rate":7.829,"rate_count":135,"kpOrder":53123,"name":"Pink Floyd: The Final Cut","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt0433619","duration":"0:19","slogan":null,"MPAA":null},{"id":70919,"rate":7.829,"rate_count":118,"kpOrder":53124,"name":"Сердце Чернобыля","secondName":"Chernobyl Heart","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм рассказывает о работе врачей в рамках международного проекта «Дети Чернобыля».","imdbId":"tt0396959","duration":"0:39","slogan":null,"MPAA":null},{"id":199805,"rate":7.829,"rate_count":100,"kpOrder":53125,"name":"Pink Floyd London '66-'67","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка","музыка"],"age":null,"description":"Мини-альбом и фильм группы Pink Floyd, содержащий два «потерянных» трека — полную (около 17 минут) версию композиции Interstellar Overdrive и ранее никогда не издававшуюся Nick's Boogie. Обе записи были сделаны в январе 1967 года в Лондоне.","imdbId":"tt0384428","duration":"0:30","slogan":null,"MPAA":null},{"id":1010039,"rate":7.829,"rate_count":100,"kpOrder":53126,"name":"Eminem: Cleanin' Out My Closet","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6279124","duration":"0:05","slogan":null,"MPAA":null},{"id":394032,"rate":7.828,"rate_count":320,"kpOrder":53130,"name":"Угол зрения: История панк-рока","secondName":"Punk: Attitude","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","музыка"],"age":0,"description":"В середине 1970-х обе стороны Атлантики накрыла последняя волна молодежного бунта. Панк появился в противовес выдохшемуся хард-року и нарождающейся продюсерской «попсе». Одновременно это был первый и образцовый пример коммерчески выгодной альтернативы: менеджер Sex Pistols Малькольм Макларен никогда не скрывал, что просто хотел подзаработать.\n\rПанк бродил под спудом еще с конца 1960-х, прорываясь то в «грязных» гитарах MC5, то почти в полный голос заявляя о себе в уникальных по беспросветности записях The Stooges. Усталость, быстро настигшая поколение больших фестивалей, расчистила путь сердитым юношам с ирокезами. Фильм рассказывает и о предыстории панка начиная с Velvet Underground, и о расфуфыренном глэм-панке заокеанского образца (New York Dolls), и о «классической» британской тяжбе Sex Pistols и The Clash, и о многочисленных производных от пост-панка до хардкора. Это насыщенная событиями и очень громкая история, точка в которой не поставлена до сих пор. ","imdbId":"","duration":"3:40","slogan":null,"MPAA":null},{"id":926871,"rate":7.828,"rate_count":166,"kpOrder":53131,"name":"PQ-17: Катастрофа арктического конвоя","secondName":"PQ17: An Arctic Convoy Disaster","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","документальный"],"age":null,"description":"Джереми Кларксон рассказывает об арктических конвоях времён Второй мировой. Их миссия - доставить жизненно важные продукты и боеприпасы в сражающийся Советский Союз сквозь шторм и снующие повсюду подводные лодки. Посредством рассказов очевидцев, архивных видеоматериалов и даже личного опыта, Джереми раскроет историю смелости в невероятно тяжёлые моменты.","imdbId":"tt3415772","duration":"1:00","slogan":null,"MPAA":null},{"id":47197,"rate":7.827,"rate_count":403,"kpOrder":53134,"name":"Евангелие от Иоанна","secondName":"The Visual Bible: The Gospel of John","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["биография","драма","история"],"age":null,"description":"История жизни Иисуса, описанная его учеником Иоанном...","imdbId":"","duration":"3:01","slogan":"For God loved the world So much...","MPAA":"PG-13"},{"id":47094,"rate":7.827,"rate_count":192,"kpOrder":53135,"name":"Тибет: Плач снежного льва","secondName":"Tibet: Cry of the Snow Lion","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"Этот документальный фильм переносит аудиторию на «Крышу Мира» - в Тибет, долгое время закрытый от взглядов посторонних. Фильм полон кадров, никогда ранее не демонстрировавшихся на экране: от проведения редких ритуалов в отдаленных монастырях, до гонок на лошадях Khamba-воинов; от борделей и трущоб в Священном городе Лхаса, до изумительных Гималайских вершин, которые до сих пор переходят караванами на яках. Сокрытые моменты недавнего прошлого Тибета полностью задокументированы через личные истории и интервью, через тайные и архивные изображения, никогда прежде не показывавшиеся.","imdbId":"tt0373389","duration":"1:44","slogan":"Behind the secrets... Beyond your imagination... An unforgettable epic of courage and compassion.","MPAA":null},{"id":95381,"rate":7.827,"rate_count":95,"kpOrder":53136,"name":"Человеческая подлость","secondName":"Deewangee","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":12,"description":"Когда талантливый и преуспевающий адвокат Радж Гойал берется за защиту композитора Таранга, обвиняемого в убийстве музыкального магната, он и не подозревает, что тем самым ставит под угрозу собственную жизнь и жизнь близких ему людей.","imdbId":"","duration":"2:25","slogan":null,"MPAA":null},{"id":300156,"rate":7.826,"rate_count":387,"kpOrder":53137,"name":"Создание: «Качая железо»","secondName":"Raw Iron: The Making of «Pumping Iron»","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":566829,"rate":7.826,"rate_count":147,"kpOrder":53139,"name":"Дениска-Денис","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"В течение 20 дней съемочная группа наблюдала процесс познавания окружающего мира трехлетним мальчишкой. В документальном фильме показано влияние этого процесса на формирование детского характера.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":497683,"rate":7.826,"rate_count":134,"kpOrder":53140,"name":"По следу Тонкс","secondName":"Trailing Tonks","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt1414864","duration":"0:19","slogan":null,"MPAA":null},{"id":933829,"rate":7.826,"rate_count":119,"kpOrder":53141,"name":"Встреча в Останкино","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["биография","документальный"],"age":null,"description":"Встреча Андрея Миронова с зрителями в концертной студии «Останкино». Актёр рассказывает о своем творчестве, отвечает на вопросы зрителей, играет миниатюры.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":501706,"rate":7.826,"rate_count":107,"kpOrder":53142,"name":"Наблюдение","secondName":"Watching","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Джош в одиночестве сидит в кафе, наблюдая за окружающими и стараясь не думать об официантке Энни, которая ему нравится, но с которой он не решается познакомиться. Однако появление странного персонажа по имени Каррик навсегда изменит жизнь Джоша…","imdbId":"tt1597759","duration":"0:15","slogan":null,"MPAA":null},{"id":931075,"rate":7.825,"rate_count":385,"kpOrder":53145,"name":"Наши времена","secondName":"Wo de shao nu shi dai","type":"FILM","year":2015,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Линь Чжэньсинь – непутевая школьница, неприметная серая мышка, которая не отличается ни красотой, ни умом. Однажды она получает анонимное письмо, в котором написано, что если она не перешлет его трем случайным людям, ее постигнет страшное проклятье, и одной из жертв Чжэньсинь становится школьный хулиган Су Тайюй.  Незамедлительно после того, как Тайюй получает письмо, его сбивает машина, и когда парень догадается, кто это письмо прислал, Чжэньсинь не поздоровится. Но затем он узнает, что девушке нравится школьный красавчик Оуян, и договаривается действовать с ней заодно – ведь Оуян встречается с Миньминь, которая нравится Тайюю, и в его интересах их разлучить.","imdbId":"tt4967094","duration":"2:14","slogan":null,"MPAA":null},{"id":420137,"rate":7.825,"rate_count":77,"kpOrder":53146,"name":"The Making of «Jackass Number Two»","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":652870,"rate":7.824,"rate_count":486,"kpOrder":53147,"name":"Небо под сердцем","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["концерт","музыка"],"age":12,"description":"Уникальный фильм-концерт «Небо под сердцем» посвящен новой программе группы ДДТ «Иначе». Фильм состоит из двух частей – шоу 9 ноября в СК «Олимпийский» и съемки подготовки альбома и концертной программы.","imdbId":"tt2194627","duration":"1:27","slogan":null,"MPAA":null},{"id":400007,"rate":7.824,"rate_count":295,"kpOrder":53149,"name":"Не совсем Голливуд: Потрясающая, нераскрытая история австралийского эксплуатационного кино","secondName":"Not Quite Hollywood: The Wild, Untold Story of Ozploitation!","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия","США"],"genres":["документальный"],"age":18,"description":"Документальный фильм об австралийских малобюджетных фильмах с рейтингом R, содержащие немало насилия, секса, «экшна» и ужасов. И всё это с австралийской спецификой.","imdbId":"tt0996966","duration":"1:43","slogan":"Finally an Aussie film packed full of boobs, pubes, tubes ... and a bit of kung fu.","MPAA":"R"},{"id":85532,"rate":7.824,"rate_count":150,"kpOrder":53150,"name":"Земля, увиденная с неба","secondName":"La Terre vue du ciel","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"Цикл «Земля, увиденная с неба», снят по мотивам одноименного бестселлера и фотовыставки, которую посетили более 60 миллионов человек, - это волшебное путешествие по самым красивым природным ландшафтам мира, снятое в удивительном HD-качестве. Ведущий, всемирно известный фотограф Ян Артюс-Бертран, продемонстрирует зрителям одни из самых потрясающих кадров за всю историю аэрофотографии. От глубочайших океанов Земли до головокружительных горных высот.","imdbId":"tt0423363","duration":"1:07","slogan":"Transforming TV into an unlimited work of art","MPAA":null},{"id":36277,"rate":7.823,"rate_count":303,"kpOrder":53157,"name":"Из воспоминаний","secondName":"The Hero: Love Story of a Spy","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Во время выполнения задания в приграничной зоне майор Батра знакомится с местной девушкой Решмой. Решма боготворит Батру, да он и сам вскоре привязывается к ней. Проходит совсем немного времени и молодые люди решают пожениться.\n\rОднако террористы, мечтающие отомстить Батре за неудачи последних лет, организовывают теракт во время их помолвки, Батра чудом остается жив, а тела Решмы так и не находят...","imdbId":"tt0347167","duration":"2:40","slogan":"Love story of a spy","MPAA":null},{"id":505952,"rate":7.823,"rate_count":311,"kpOrder":53158,"name":"Я не мессия","secondName":"Not the Messiah: He's a Very Naughty Boy","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","музыка","мюзикл"],"age":16,"description":"«Я не Мессия» - комическая оратория, написанная Эриком Айдлом и Джоном Дю Пре (постоянными соавторами и участниками пайтоновского мега-проекта «Спамалот») на основе их знаменитого фильма «Житие Брайана». Шоу было записано во время единственного представления в Королевском Альберт-холле в октябре 2009 года, в ознаменование 40-летия группы Монти Пайтон.","imdbId":"tt1616543","duration":"1:32","slogan":"Как у Генделя, только смешнее!","MPAA":"PG"},{"id":457179,"rate":7.823,"rate_count":170,"kpOrder":53159,"name":"Дэвид Копперфильд","secondName":"David Copperfield","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Молодой адвокат Дэвид в детстве натерпелся и настрадался из-за своего отчима, который свел в могилу его мать и завладел его семейным домом. С ужасом Дэвид узнаёт, что этот же человек хочет жениться на девушке, которая нравится ему самому. Дэвид подозревает, что его помыслы вновь нечисты...","imdbId":"tt1417069","duration":"3:20","slogan":null,"MPAA":null},{"id":660907,"rate":7.823,"rate_count":141,"kpOrder":53160,"name":"Антон Корбейн наизнанку","secondName":"Anton Corbijn Inside Out","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Германия","Нидерланды"],"genres":["биография","документальный"],"age":null,"description":"Глубокий и личный портрет известного фотографа и режиссера, работы которого всегда сочетали в себе его любовь к фотографии и музыке одновременно. Антон Корбайн сделал себе имя, прежде всего, как автор черно-белых портретов таких людей как Боно, Клинт Иствуд, Майлс Дэвис, Rolling Stones, Бьорк и многих других. Его работы не только появлялись на обложках знаковых музыкальных альбомов и модных журналов последних двадцати лет, но и сформировали художественный вкус целого поколения, выросшего на этих самых пластинках и журналах. Однако, в силу своего характера и профессии Корбайн всегда оставался за кадром и был непроницаем для посторонних взглядов, поэтому режиссер фильма распутывает его личную историю и следует по пятам за своим героем.","imdbId":"tt2101314","duration":"1:25","slogan":null,"MPAA":null},{"id":477304,"rate":7.822,"rate_count":460,"kpOrder":53161,"name":"Игроки","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Шулер Ихарев, выигравший в карты восемьдесят тысяч рублей, вновь желает попытать удачу. Разведав у гостиничного слуги, что среди постояльцев есть трое картежников – щеголь Швохнев, обаяшка Утешительный и тупой полковник Кругель, – Ихарев приказывает звать их к себе. Вся эта честная компания уже давно знает и про Ихарева, и про его деньги и решает любыми способами суммой завладеть...","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":11753,"rate":7.822,"rate_count":381,"kpOrder":53162,"name":"Чествование","secondName":"Tribute","type":"FILM","year":1980,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Скотти Темплтон узнает, что смертельно болен. К нему приезжают бывшая жена Мэгги и сын Джад. Все по-разному реагируют на диагноз. Но важнее всего, как к этому отнесся сам Темплтон: он хочет уйти весело, так, как прожил всю жизнь. И действительно, так ли все ужасно? ","imdbId":"tt0081656","duration":"2:01","slogan":null,"MPAA":"PG"},{"id":42413,"rate":7.822,"rate_count":157,"kpOrder":53163,"name":"Яблоневый сад","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Начало XX века, маленький армянский городок. Овдовевший Мартын, владелец прекрасного яблоневого сада, берет в помощницы женщину и вскоре предлагает Нунуфар руку и сердце. Но дочерям, наследницам дома и сада, нет дела до неожиданного счастья отца. В пылу гнева старшая дочь ударяет беременную Нунуфар — и любимая Мартына умирает вместе с младенцем. Обезумевший от горя отец решает уничтожить дом и сад, но мысли о внуках заставляют его смириться с потерей и принять жизнь такой, какая она есть...","imdbId":"tt0275801","duration":"1:25","slogan":null,"MPAA":null}]