[{"id":668790,"rate":6.693,"rate_count":99,"kpOrder":103856,"name":"Метаморфоза","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как хулиган перестал быть хулиганом.","imdbId":"tt2251417","duration":"0:06","slogan":null,"MPAA":null},{"id":829746,"rate":6.693,"rate_count":103,"kpOrder":103857,"name":"Ветер","secondName":"Wind","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Действие фильма происходит в мире, где постоянно дует сильный ветер. Впрочем, жители этого мира научились довольно ловко к нему приспосабливаться. Но что будет, если ветер вдруг прекратится?","imdbId":"tt3293158","duration":"0:04","slogan":null,"MPAA":null},{"id":98765,"rate":6.693,"rate_count":92,"kpOrder":103858,"name":"Дрянная девчонка","secondName":"Das schreckliche Mädchen","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["военный","драма","комедия"],"age":null,"description":"Примерная ученица из хорошей немецкой семьи Соня добивается победы в конкурсе сочинений. Награда - поездка в Париж. По возвращении оттуда, с еще большим воодушевлением юное дарование спешит открыть следующую тему - «Мой родной город во времена Третьего рейха». Надеясь исследовать историю стойкости и сопротивления «коричневому» режиму, Соня неожиданно для себя сталкивается с глухой стеной недоверия и отказов. Срок подачи сочинений остался далеко позади, примерная школьница становится еще более примерной женой и матерью троих детей. Это, однако, не умаляет ее жажды к знаниям. Соня возвращается в университет и вступает в настоящее сражение за доступ к архивам времен Третьего рейха. Растревоженные призраки фашизма переходят в наступление: над жизнями Сони и ее семьи нависает угроза.","imdbId":"tt0100557","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":406262,"rate":6.693,"rate_count":92,"kpOrder":103859,"name":"Спасение Бога","secondName":"Saving God","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал"],"age":null,"description":"Амстронг Кэйн отсидел 15 лет за непредумышленное убийство. Незадолго до освобождения Амстронг меняется и находит Бога. Теперь, на свободе, он служит пастором в маленькой церкви, в той самой где служил когда-то еще его отец. В то время как бывший зэк пытается отремонтировать здание церкви и восстановить жизнь общины, которую он бросил много лет назад, он знакомится с Норрисом, молодым человеком на неправедном пути.","imdbId":"tt1187046","duration":"1:41","slogan":null,"MPAA":"PG-13"},{"id":492584,"rate":6.693,"rate_count":87,"kpOrder":103860,"name":"Неверные голливудские жёны","secondName":"Private Gold 107: Cheating Hollywood Wives","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1572149","duration":"2:00","slogan":null,"MPAA":null},{"id":401995,"rate":6.693,"rate_count":84,"kpOrder":103861,"name":"Король-завоеватель","secondName":"King Conqueror","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Фильм повествует о жизни Хайме II (1213-1276), короля Арагона - самого известного из испанских средневековых королей. Он добавил Балеарские острова и Валенсию к своему царству и таким образом начал Каталоно-Арагонскую экспансию в Средиземноморье, которая достигла своего пика в последние десятилетия 14-го столетия.","imdbId":"tt1156512","duration":"","slogan":null,"MPAA":null},{"id":51939,"rate":6.693,"rate_count":78,"kpOrder":103862,"name":"Наследники","secondName":"Die Siebtelbauern","type":"FILM","year":1998,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["детектив","драма"],"age":16,"description":"Действие этого «альпийского вестерна» разворачивается в начале прошлого века в Австрии. Как-то погожим утром работники затерянной в горах фермы обнаружили труп своего хозяина. Все говорило о том, что старик умер не своей смертью.\n\rДальше - больше: выяснилось, что покойный барин, жестокий и властный тиран, шутки ради, завещал свое имение собственным батракам. Это обстоятельство страшно разозлило местных землевладельцев, которые уже потирали руки в предвкушении новых угодий.\n\rТеперь новоиспеченные хозяева фермы, у которых никогда не было и шиллинга за душой, решают построить новую, счастливую жизнь. А жестокие и коварные соседи попытаются сделать все, чтобы им помешать.","imdbId":"tt0141824","duration":"1:35","slogan":"The rich get richer... and sometimes the poor get richer too.","MPAA":"R"},{"id":80400,"rate":6.692,"rate_count":448,"kpOrder":103863,"name":"Посмотри на меня","secondName":"Comme une image","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"20-летняя Лолита в растерянности. Никто не обращает на нее внимания. Все очень заняты делами и собой! И даже отец не может уделить ей несколько минут. Конечно, ведь он известный писатель! Но раз уж все такие деловые, то может быть и ей попробовать сыграть в их взрослую игру?!","imdbId":"tt0374583","duration":"1:50","slogan":null,"MPAA":"PG-13"},{"id":189697,"rate":6.692,"rate_count":435,"kpOrder":103864,"name":"Стефани Дейли","secondName":"Stephanie Daley","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"16-летняя Стефани Дейли обвиняется в убийстве собственного новорожденного ребенка. Но девушка утверждает, что даже не знала о беременности и что ребенок был мертворожден. Судебный психолог Лиди Крейн берется расследовать это непростое дело и найти недостающие факты. Однако остаться непредвзятой ей будет сложно, так как она сама находится «в положении»... ","imdbId":"tt0483812","duration":"1:32","slogan":"The Truth Is What We Believe.","MPAA":"R"},{"id":11634,"rate":6.692,"rate_count":325,"kpOrder":103865,"name":"Поколение","secondName":"Pokolenie","type":"FILM","year":1954,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма"],"age":null,"description":"Фильм повествует о самом начале восстания в польской столице, на фоне начавшейся трагедии варшавского гетто. Об антифашистском сопротивлении, о молодых варшавских подпольщиках...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":649055,"rate":6.692,"rate_count":306,"kpOrder":103866,"name":"WWE Серии на выживание","secondName":"Survivor Series","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":12,"description":"","imdbId":"tt12254342","duration":"","slogan":"Never Before, Never Again","MPAA":null},{"id":921500,"rate":6.692,"rate_count":210,"kpOrder":103868,"name":"Водитель","secondName":"The Driver","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":48618,"rate":6.692,"rate_count":198,"kpOrder":103869,"name":"Если бы я был богат","secondName":"Ah! Si j'étais riche","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Как потратить 10 миллионов евро в тайне от жены? Именно такую проблему подкинула главному герою «злодейка» судьба. Альдо сказочно повезло - он выиграл в лотерею баснословную сумму.\n\rТолько вот незадача, жена как раз затеяла с ним развод. Теперь для того, чтобы ей ничего не досталось, он должен в течение полугода талантливо скрывать свое благополучие и проявить максимум находчивости и смекалки.","imdbId":"tt0315152","duration":"1:45","slogan":null,"MPAA":null},{"id":799165,"rate":6.692,"rate_count":180,"kpOrder":103870,"name":"Lady Grey London","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мелодрама","фэнтези"],"age":null,"description":"","imdbId":"tt1897953","duration":"0:08","slogan":null,"MPAA":null},{"id":448439,"rate":6.692,"rate_count":137,"kpOrder":103871,"name":"Битва под Орионом","secondName":"Manatsu no Orion","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["боевик","военный"],"age":null,"description":"Фильм рассказывает о военно-морском сражении, во времена Второй мировой войны, между Американским линкором и японской субмариной, о сражении двух капитанов…","imdbId":"tt1382642","duration":"2:00","slogan":null,"MPAA":null},{"id":317146,"rate":6.692,"rate_count":141,"kpOrder":103872,"name":"Акихабара@DEEP","secondName":"Akihabara@Deep","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Акихабара - квартал электроники в Токио, рай для отаку, людей, которые увлекаются коллекционированием фигурок, аниме, мангой, видео-играми и т. д. Это история о приключениях пяти отбившихся от общества человек, которые создают свою группу, Akihabara@DEEP и начинают совместное IT-предприятие. Что же их ждет? Фильм снят по роману Исида Ира, из которого потом сделали одноименные мангу, фильм и сериал.","imdbId":"tt1024703","duration":"2:00","slogan":"Living is about seeking something.","MPAA":null},{"id":276117,"rate":6.692,"rate_count":133,"kpOrder":103873,"name":"Эпоха вероломства","secondName":"Age of Treason","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["детектив","история"],"age":null,"description":"Древний Рим. Богатая и знатная дама нанимает частного детектива Маркуса Дидиуса Фалко, чтобы узнать правду о смерти своего брата. Выполняя поручение, Фалко неожиданно узнает страшную тайну: на императора Веспасиана готовится покушение. Вместе с недавно приобретенным рабом, гладиатором Джастасом, Фалко пытается раскрыть заговор.","imdbId":"tt0106227","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":576429,"rate":6.692,"rate_count":123,"kpOrder":103875,"name":"Человек, покрытый шерстью","secondName":"The Furred Man","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"Макс Нотон сидит в комнате для допросов. Он одет в пушистый костюм, который испачкан спекшейся кровью. Он всё объяснит...","imdbId":"tt1669816","duration":"0:15","slogan":"He will explain...","MPAA":null},{"id":184317,"rate":6.692,"rate_count":109,"kpOrder":103876,"name":"Люпен III: Живым или мертвым","secondName":"Rupan sansei: Dead or Alive","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В мусульманской монархии Зуфу произошёл дворцовый переворот, когда власть в стране, уничтожив семью короля, захватил деспотичный генерал Кубикари. Однако на королевские богатства он наложить руку не смог, так как покойный монарх скрыл их на особом плавучем острове, снабжённом непреодолимой системой самозащиты. Впрочем, слово «непреодолимый» не существует в лексиконе Люпена Третьего, обаятельного авантюриста и удачливого охотника за сокровищами, тайно пробравшегося в Зуфу вместе с верными друзьями метким стрелком Дзигэном и отважным самураем Гоэмоном (а также неотразимой красоткой Фудзико на хвосте). В охоте за королевским золотом великого проходимца не остановит ни вездесущая охранка генерала Кубикари, готового отдать миллион долларов за живого или мёртвого Люпена, ни вечный оппонент инспектор Интерпола Дзэнигата, ни даже его извечная слабость к женскому полу...","imdbId":"tt0170180","duration":"1:35","slogan":"There is a $1,000,000 bounty on Lupin's Head, and he's wanted dead or alive!","MPAA":null},{"id":50618,"rate":6.692,"rate_count":86,"kpOrder":103877,"name":"А что, если поесть шпината?","secondName":"Coz takhle dát si spenát","type":"FILM","year":1977,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","фантастика"],"age":null,"description":"После того, как Ярду Земанека и Франтишека Лишка выпустили из тюрьмы, где они оказались из-за кражи спирта, их нанимает владелец косметического салона, чтобы они украли устройство для регенерации старых коров. Владелец салона хочет использовать устройство для омолаживания богатых дам. Однако, тем кто хочет пройти медицинское лечение, нельзя некоторое время есть шпинат, который усиливает последствия облучения в устройстве.","imdbId":"tt0074354","duration":"1:26","slogan":null,"MPAA":null},{"id":42702,"rate":6.691,"rate_count":369,"kpOrder":103978,"name":"Обратная связь","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Фильм поднимает острые проблемы строительства, где еще в 1970-х годах сконцентрировались все социальные недостатки организации больших, но краткосрочных производств: преждевременные сдачи объектов, бесхозяйственность, слабый контроль, воровство и обман...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":2300,"rate":6.691,"rate_count":416,"kpOrder":103979,"name":"Принц города","secondName":"Prince of the City","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Детектив Дэнни Чиелло из специального отряда по борьбе с наркотиками нью-йоркского департамента полиции - один из тех, кого называют Принцем Города.\n\rОн - неприкасаемый элитный коп, профессионал, которому, как говорится, «море по колено». Дэнни знает о том, что многие из его коллег берут деньги, и решает сделать то, что обязан сделать любой честный служитель закона: рассказать правду. Но для этого ему придется предать своих друзей и напарников...","imdbId":"tt0082945","duration":"2:47","slogan":"A cop is turning. Nobody's safe.","MPAA":"R"},{"id":77905,"rate":6.691,"rate_count":382,"kpOrder":103980,"name":"Круг","secondName":"The Circle","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Молодая девушка стучит в номер отеля, и как бы невзначай просит воды у наёмного убийцы. С этого начинает прочерчиваться круг, в который вплетутся судьбы нескольких людей, и который замкнётся самым неожиданным образом, хотя мы как бы подсознательно чувствуем на протяжении фильма, к чему всё идёт.","imdbId":"tt0388837","duration":"1:43","slogan":"One Shot Is All It Takes...","MPAA":null},{"id":1112887,"rate":6.691,"rate_count":310,"kpOrder":103981,"name":"Гарри Поттер: История магии","secondName":"Harry Potter: A History of Magic","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"В рамках подготовки к выставке «Гарри Поттер: История магии», организованной Британской библиотекой, Джоан Роулинг рассказывает, что послужило вдохновением для элементов созданного ею магического мира и кто был реальным прототипом некоторых персонажей.","imdbId":"tt7783322","duration":"0:59","slogan":"Celebrating the 20th anniversary of the first Harry Potter book, with footage from the British Library's Harry Potter: A History Of Magic exhibition.","MPAA":null},{"id":46326,"rate":6.691,"rate_count":295,"kpOrder":103982,"name":"Наш человек в Сан-Ремо","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":16,"description":"Бывший «афганец» Николай отправляется с другом на отдых к морю. Ну а какой отдых без сексапильных девушек?! Но надо же было такому случиться: в ресторане он познакомился с начинающей певицей Татьяной и понял, что это именно та, о которой он мечтал всю жизнь. Теперь Николаю остается совсем пустяк - завоевать сердце «маленькой Тани».","imdbId":"tt0100226","duration":"1:47","slogan":null,"MPAA":null},{"id":31411,"rate":6.691,"rate_count":246,"kpOrder":103984,"name":"Убийцы медового месяца","secondName":"The Honeymoon Killers","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Одинокая медсестра Марта Бек по переписке в «Клубе одиноких сердец» знакомится с испанцем из Нью-Йорка Рэймондом Фернандесом. Они влюбляются друг в друга и становятся любовниками. Но Рэймонд не так хорош, как кажется на первый взгляд. Он использует этот клуб, чтобы знакомиться с одинокими женщинами, обещать жениться на них, а потом сбегать с деньгами. Но Марта не против такого способа заработка - она увольняется и вместе с Реем едет к следующей жертве под видом сестры, вот только сдерживать ревность оказывается не так просто, как она думала.","imdbId":"tt0064437","duration":"1:47","slogan":"One of the most bizarre episodes in the annals of American Crime.","MPAA":"R"},{"id":278351,"rate":6.691,"rate_count":228,"kpOrder":103985,"name":"Кровные узы","secondName":"Les liens du sang","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","криминал"],"age":null,"description":"Этот фильм о противостоянии двух родных братьев, которые оказались по разные стороны закона. Габриель, вышедший из тюрьмы, и его брат Франсуа - мент, живущий в мире жестокости и интриг, влюбленный в жену гангстера, которого он когда-то упрятал на зону…","imdbId":"tt0942379","duration":"1:46","slogan":null,"MPAA":null},{"id":46719,"rate":6.691,"rate_count":183,"kpOrder":103986,"name":"Моя любовь на третьем курсе","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Студенческий отряд приехал провести свой трудовой семестр в одном из целинных совхозов с девизом - жить и работать по принципу коммуны. Но даже на ограниченном участке пространства и времени это оказалось непросто.","imdbId":"tt0074925","duration":"1:28","slogan":null,"MPAA":null},{"id":103433,"rate":6.691,"rate_count":178,"kpOrder":103987,"name":"Мягкое кресло","secondName":"The Puffy Chair","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"После онлайн-поиска Джош находит прекрасный подарок своему папе на день рождения — мягкое кресло, точнее такое, какое его папа хотел бы иметь. Все, что ему осталось сделать — это взять и привезти его отцу. Но, когда Джош со своей подружкой и названым младшим братом отправляются за креслом, начинаются неприятности…","imdbId":"tt0436689","duration":"1:25","slogan":null,"MPAA":"R"},{"id":17605,"rate":6.691,"rate_count":161,"kpOrder":103988,"name":"Полуночное безумие","secondName":"Midnight Madness","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"По сюжету фильма пять команд по 4-5 человек приглашаются к участию в игре «The Great All-Nighter». Их задача – первыми прийти к финишу, поочередно разгадывая задания. Их команда получает на месте, куда ее привела прошлая загадка.","imdbId":"tt0081159","duration":"1:52","slogan":"A Wacky College Adventure","MPAA":"PG"},{"id":527970,"rate":6.691,"rate_count":145,"kpOrder":103989,"name":"Скелеты","secondName":"Skeletons","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Дэвис и Беннетт работают на компанию, которая ликвидирует из шкафов ненужные скелеты. Скандальные связи, финансовые махинации, грязные семейные тайны, все, что люди предпочли бы не вытаскивать на свет — вот специализация Дэвиса и Беннетта. С помощью новейших технологий они проникают в сознание своих клиентов и производят аккуратную и тщательную зачистку их частной жизни. \n\rНо, несмотря на жесткий протокол и тщательную продуманность всей операции, эта работа не так проста, как кажется, у нее есть свои минусы. Один из главных — профессиональный риск поддаться соблазну и нелегально воспользоваться разработанной технологией в собственных целях, например, попасть в любимые воспоминания детства. \n\rВот и в случае с последней клиенткой, Джейн, которая хочет найти давно пропавшего мужа, Дэвис и Беннетт больше руководствуются личными мотивами, нежели профессиональной этикой. Да и кто бы удержался и не воспользовался таким служебным положением — детектив, врач, философ и убийца в одном лице — хоть раз в личных целях?","imdbId":"tt1425933","duration":"1:34","slogan":"Two men. One secret. No problem.","MPAA":null},{"id":2764,"rate":6.691,"rate_count":141,"kpOrder":103990,"name":"Я и Уилл","secondName":"Me and Will","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Джейн и Уилл - знакомые лица на клубной сцене Лос-Анджелеса. Первый раз они встречаются во время реабилитации от наркотиков. Они тут же находят общий язык и сбегают из клиники, чтобы поехать в Монтану.","imdbId":"tt0160518","duration":"1:41","slogan":"Nobody rides for free.","MPAA":"R"},{"id":959860,"rate":6.691,"rate_count":136,"kpOrder":103991,"name":"Britney Spears: Born to Make You Happy","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5349404","duration":"0:04","slogan":null,"MPAA":null},{"id":77391,"rate":6.691,"rate_count":129,"kpOrder":103993,"name":"Умереть первым","secondName":"1st to Die","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Детектив Линдси Боксер - единственная женщина в убойном отделе полиции Сан-Франциско, один из лучших специалистов по раскрытию убийств. Но даже она оказалась не готова к делу, которое ей поручено расследовать.\n\rНеизвестный маньяк зверски убивает молодоженов в их первую брачную ночь. Обычные процедуры, принятые при расследовании подобных преступлений, ни на шаг не приблизили ее к разгадке.\n\rРешимость поймать маньяка, совершающего все новые убийства, натолкнула Линдси на мысль о создании своеобразного «Женского клуба» - команды по расследованию этого дела с участием патологоанатома Клэр, журналистки Синди и сотрудницы прокуратуры Джилл.\n\rВместе они идут по следам убийцы, потрясшего своими преступлениями весь город. ","imdbId":"tt0252133","duration":"3:00","slogan":"The honeymoon murders...to catch the killer, she'll become the bait.","MPAA":"R"},{"id":575864,"rate":6.691,"rate_count":125,"kpOrder":103994,"name":"Всё хорошо, что хорошо кончается 2011","secondName":"Ji keung hei si 2011","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия"],"age":null,"description":"Разведенная женщина создает веб-сайт, на котором одинокие мужчины и женщины смогут найти друг друга...","imdbId":"tt1815769","duration":"1:58","slogan":null,"MPAA":null},{"id":472254,"rate":6.691,"rate_count":98,"kpOrder":103995,"name":"Премьера в Сосновке","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Выпускник института культуры - молодой режиссер Костя Сироткин приезжает по распределению в село Сосновку и в местном клубе пытается поставить драму Шиллера «Коварство и любовь». Эта работа молодого режиссера выявила талаты сельчан, их искреннюю любовь к искусству и раскрыла их духовную красоту…","imdbId":"tt3376570","duration":"1:11","slogan":null,"MPAA":null},{"id":94967,"rate":6.691,"rate_count":96,"kpOrder":103996,"name":"Омпа","secondName":"Ompa","type":"FILM","year":1998,"yearEnd":0,"countries":["Казахстан"],"genres":["драма"],"age":16,"description":"Слово «омпа» означает везение во время игры в кости. Два друга-летчика Даур и Талалай, оказавшиеся не у дел и занимающиеся частными авиаперевозками, основали фирму «Салем-алейкум». Даур - казах, родом из Саратова. Александр Толокушпа по прозвищу Талалай - русский, но родом из Кустаная. Занимаясь авиаперевозками, друзья попадают в разные комические ситуации, не теряя оптимизма и надежды.","imdbId":"tt0382880","duration":"1:23","slogan":null,"MPAA":null},{"id":59031,"rate":6.691,"rate_count":92,"kpOrder":103997,"name":"Маленькие чудеса","secondName":"Pequeños milagros","type":"FILM","year":1997,"yearEnd":0,"countries":["Аргентина"],"genres":["драма"],"age":null,"description":"Юная Розалия живет одна в обшарпанной квартирке, работает кассиршей в супермаркете, читает книжки слепым людям, и верит, что она — фея. Она одинока, потому что не знает, зачем живет в мире людей, и не знает, как вернуться в свой мир. Ее дни наполнены маленькими чудесами и шалостями, которыми она помогает людям.\n\rСантьяго — физик, занимающийся поисками контактов с внеземными цивилизациями. В Интернете через телекамеру, снимающую одну и ту же автобусную остановку, пытливый взгляд ученого однажды останавливается на девушке. Так начинается их любовь. Магия, поэзия, надежда, приключения, поиск идеала.","imdbId":"tt0126606","duration":"1:46","slogan":null,"MPAA":"PG"},{"id":788143,"rate":6.691,"rate_count":92,"kpOrder":103998,"name":"Круговерть","secondName":"La ritournelle","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Брижит и Савье разводят крупный рогатый скот в Нормандии. Она мечтательница, вечно витает в облаках. Он твёрдо стоит на земле, живёт своей работой. После отъезда детей рутина жизни всё больше и больше давит на Брижит. И вот однажды под влиянием момента она исчезает. Её цель – Париж. Савье понимает, что, возможно, теряет её. Смогут ли они наладить отношения? И как начинать всё заново после стольких лет?","imdbId":"tt3104572","duration":"1:38","slogan":null,"MPAA":null},{"id":1392467,"rate":6.691,"rate_count":92,"kpOrder":103999,"name":"Маэстро","secondName":"Maestro","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Лес. Полнолуние. За дирижерский пульт встает белка, и сводный лесной оркестр исполняет хор из оперы Беллини «Норма».","imdbId":"tt10651548","duration":"0:02","slogan":null,"MPAA":null},{"id":841108,"rate":6.691,"rate_count":79,"kpOrder":104001,"name":"Новые хроники Йоды: Побег из храма джедаев","secondName":"The New Yoda Chronicles: Escape from the Jedi Temple","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания","Китай"],"genres":["мультфильм"],"age":null,"description":"Главные герои увлекательного мультсериала - знакомые всем персонажи далекой-далекой Галактики. В центре сюжета серии - история о том, как недальновидность Люка подвергает опасности его друзей, которые чуть было не попадают в руки Дарта Вейдера. Свидетелями этого эпизода становятся мудрый гранд-мастер Йода и призрак легендарного джедая Оби-Ван Кеноби. Они решают серьезно заняться тренировками Люка. Для этой цели им может послужить последний джедайский голокрон.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":197293,"rate":6.691,"rate_count":70,"kpOrder":104002,"name":"Симфония для резни","secondName":"Symphonie pour un massacre","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Банда наркоторговцев собирается провернуть крупную сделку по закупке товара. Один из гангстеров разрабатывает хитроумный план, чтобы не делиться с подельниками, а присвоить весь куш себе, но досадная промашка ставит под удар всю его сложную комбинацию...","imdbId":"tt0057549","duration":"1:55","slogan":"How to Acquire a Half Million Dollars By a Few Simple Motions That Almost Anyone Can Do","MPAA":null},{"id":281876,"rate":6.691,"rate_count":65,"kpOrder":104003,"name":"Второе зрение: Игра в прятки","secondName":"Second Sight: Hide and Seek","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Скрыв свое собственное ухудшающееся зрение, детектив расследует дело об убитой скрипачке, где ключевой свидетель - ее маленький сын.","imdbId":"tt0282947","duration":"1:40","slogan":null,"MPAA":null},{"id":541052,"rate":6.69,"rate_count":462,"kpOrder":104004,"name":"Омут","secondName":"Ikki","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Рю Хэ-гук приезжает в глухую деревню на похороны отца, с которым не виделся практически с детских лет. Его радушно встречает местный Голова, бывший полицейский детектив Чхон Ён-док, и несколько местных жителей из его окружения. Хэ-гук всегда был дотошным парнем, за что попадал в неприятности с полицией, а прокурору Пак Мин-уку он даже умудрился испортить карьеру. И вот, сидя за столом на поминках, он понимает, что все вокруг что-то от него скрывают, и всеми возможными способами пытаются побыстрее спровадить обратно в Сеул.","imdbId":"tt1525344","duration":"2:43","slogan":null,"MPAA":null},{"id":9750,"rate":6.69,"rate_count":374,"kpOrder":104005,"name":"Жизнь и времена судьи Роя Бина","secondName":"The Life and Times of Judge Roy Bean","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Авантюрист Рой Бин сам назначил себя судьей в районе реки Пекос, перестреляв сначала всякую шваль, ограбившую и избившую его самым подлым образом накануне. По мере того как идут годы и деревня превращается в городок, а городок в город, Бин встречает, судит, казнит и милует различных персонажей, женится, воспитывает дочь, а затем исчезает на много лет, чтобы однажды мистическим образом вернуться...","imdbId":"tt0068853","duration":"2:00","slogan":"I Want Peace - And I Don't Care Who I Kill to Get It!","MPAA":"PG"},{"id":180118,"rate":6.69,"rate_count":278,"kpOrder":104006,"name":"Лагерь Иисуса","secondName":"Jesus Camp","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм следит за жизнью нескольких детей в летнем лагере пятидесятников «Дети в огне» в городке Девилз Лейк, Северная Дакота.","imdbId":"tt0486358","duration":"1:24","slogan":"America is being born again","MPAA":"PG-13"},{"id":132671,"rate":6.69,"rate_count":219,"kpOrder":104007,"name":"Голая добыча","secondName":"The Naked Prey","type":"FILM","year":1965,"yearEnd":0,"countries":["США","ЮАР"],"genres":["драма","приключения","триллер"],"age":16,"description":"Находясь на африканском сафари, группа охотников встречает представителей туземного племени. Отказавшись сделать подарок местным, охотники подписывают себе смертный приговор. Последнему оставшемуся в живых вождь дарует «шанс льва» - без одежды и без оружия под палящим солнцем он должен спастись от охотящихся на него аборигенов.","imdbId":"tt0060736","duration":"1:36","slogan":"Stripped, turned loose like a wild beast ... a manhunt of indescribable terror and screaming suspense!","MPAA":null},{"id":2877,"rate":6.69,"rate_count":193,"kpOrder":104008,"name":"Кузены","secondName":"Cousins","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Ларри и Мария, встретившись на свадьбе общих знакомых, куда они пришли со своими «половинками», решают притвориться любовниками, чтобы проучить своих распутных супругов. Но сами того не замечая, заговорщики устремляются прямиком в объятия Купидона – со всеми сопутствующими обстоятельствами...","imdbId":"","duration":"1:49","slogan":"They already have a lot in common. Her husband is sleeping with his wife.","MPAA":"PG-13"},{"id":99690,"rate":6.69,"rate_count":181,"kpOrder":104009,"name":"Ворота плоти","secondName":"Nikutai no mon","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"В центре картины - небольшая группа проституток, пробующих выжить в хаотической, находящейся во власти преступления арене послевоенного Токио.","imdbId":"tt0058409","duration":"1:30","slogan":"Japanese Girls Who Bartered and Loved","MPAA":null},{"id":1009204,"rate":6.69,"rate_count":175,"kpOrder":104010,"name":"Город призраков","secondName":"City of Ghosts","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["военный","документальный"],"age":null,"description":"Фильм о сирийском гражданско-журналистском коллективе «RBSS», члены которого пытаются разоблачить нарушения прав человека со стороны ИГИЛ и бороться с дезинформационными кампаниями террористической группы в своей родной стране.","imdbId":"tt6333056","duration":"1:32","slogan":"Our words are stronger than their weapons","MPAA":"R"},{"id":592018,"rate":6.69,"rate_count":161,"kpOrder":104012,"name":"Картина","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм о художнике, который рисовал пейзаж: описанный ему по телефону.","imdbId":"tt2960042","duration":"0:05","slogan":null,"MPAA":null},{"id":19138,"rate":6.69,"rate_count":152,"kpOrder":104013,"name":"Дневник сумасшедшего","secondName":"Diary of a Madman","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"После похорон судьи Саймона Кордье в руки его друзей попадает дневник, в котором он подробно изложил недавние события. Судья навестил в камере приговоренного к смертной казни преступника, без мотива совершившего несколько убийств. Тот казался человеком разумным, но продолжал утверждать, что убивать его заставляет некая потусторонняя злая сущность.","imdbId":"","duration":"1:33","slogan":"The most diabolical pages ever written become the most terrifying motion picture ever created!","MPAA":null},{"id":43760,"rate":6.69,"rate_count":148,"kpOrder":104014,"name":"Шли солдаты...","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Октябрь 1917 года. Русские и немецкие солдаты, измученные трехлетней войной, начали брататься. Но офицерские пули расстреляли братающихся. Оставшиеся в живых — Илья, Матвей, медсестра Ольга и немецкий солдат Якоб — поклялись перед павшими солдатами дойти до Петербурга и добиться мира для всех...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":11857,"rate":6.69,"rate_count":136,"kpOrder":104015,"name":"Давид и Бадшиба","secondName":"David and Bathsheba","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","история","мелодрама"],"age":12,"description":"Вернувшись домой после битвы, Давид обращает внимание на чужую жену Вирсавию и влюбляется в неё.","imdbId":"tt0043455","duration":"1:56","slogan":"Mighty as Goliath! Fiery as their Love!","MPAA":null},{"id":11158,"rate":6.69,"rate_count":122,"kpOrder":104017,"name":"Мы незнакомы, когда встречаемся","secondName":"Strangers When We Meet","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Архитектор Ларри Коу мечтает работать над нестандартными, творческими проектами, но его прагматичная жена Ева вынуждает его взяться за стабильную и однообразную работу. Молодая соседка Мэгги, живущая в браке без любви, верит в Ларри и помогает ему воплотить свои мечты. У них завязывается роман, о котором в итоге узнаёт их сосед Феликс, положивший глаз на Еву.","imdbId":"tt0054345","duration":"1:57","slogan":"«I LOVE YOU BABY, BUT MY WIFE JUST REFUSES TO UNDERSTAND!»","MPAA":null},{"id":57642,"rate":6.69,"rate_count":95,"kpOrder":104021,"name":"Симбиопсихотаксиплазм. Дубль один","secondName":"Symbiopsychotaxiplasm: Take One","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм исследует границы и взаимосвязь тех элементов кино, которые принято противопоставлять: игровое и документальное, вымысел и реальность, контроль и спонтанность в творческом процессе.","imdbId":"tt0296881","duration":"1:15","slogan":null,"MPAA":null},{"id":95551,"rate":6.689,"rate_count":464,"kpOrder":104045,"name":"Революционерка Утэна","secondName":"Shôjo kakumei Utena: Adolescence mokushiroku","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Девушка не стала покорно ждать своего принца - она решила сама стать принцем. Что получила она в награду или в наказание за свою дерзость? Титул Победителя Дуэлей и вместе с ним - переходящий трофей, прелестную Невесту Роз, которая была живой собственностью победителей.\n\rДве девушки, кружащиеся в восхитительном танце под водопадом из лепестков роз - было ли это зарождением любви? Фильм оставляет больше вопросов, чем дает ответов, и может быть на самом деле это история не о любви, а о силе, способной изменить мир. Впрочем, иногда это одно и то же. ","imdbId":"tt0243558","duration":"1:25","slogan":null,"MPAA":null},{"id":18860,"rate":6.689,"rate_count":440,"kpOrder":104046,"name":"Девушка твоей мечты","secondName":"La niña de tus ojos","type":"FILM","year":1998,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":16,"description":"1938 год. Гражданская война в Испании в полном разгаре. Германия приглашает группу испанских кинематографистов, которым близок новый режим, снять двойную версию фильма «Девушка твоей мечты» - одну для Германии (которую теперь хорошо знает весь мир), другую для Испании.\n\rНачинаются съемки в Берлине. Вскоре создатели фильма обнаруживают, растущую симпатию Геббельса, к очаровательной актрисе Макарене. К тому же немцы, оказывается, используют в качестве статистов узников концентрационного лагеря...","imdbId":"tt0158030","duration":"2:01","slogan":null,"MPAA":"R"},{"id":400316,"rate":6.689,"rate_count":448,"kpOrder":104047,"name":"BBC: Конец света","secondName":"End Day","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":12,"description":"Ученые давно пришли к выводу, что апокалипсис более чем вероятен. Другое дело, что никто из них не может точно сказать, когда именно это произойдет. Новый фильм -катастрофа на основе гипотез современных экспертов при помощи сверхреалистичной компьютерном графики предлагает нам стать свидетелями четырех возможных вариантов апокалипсиса. Это и независящие от нас природные катаклизмы, типа невероятной силы цунами или гигантского метеорита, и такие, к которым приложил руку сам человек - неудачный научный эксперимент или разработка новейшего химического оружия.\n\rЧетыре трагических сценария, предсказанные учеными, оформлены в виде «документальных репортажей», что придает картине еще больший драматизм. Первый сюжет рассказывает, как огромная волна хоронит под собой Нью-Йорк. Главным героем второго сюжета стал метеорит, превративший Берлин в громадный кратер. В третьем сюжете неизвестный вирус проникает пассажирским рейсом в Великобританию, вызывая ПОГОЛОВНЫЙ мор всего живого. И, наконец, четвертый сюжет рассказывает, что может случиться, если слишком пытливые научные умы захотят воссоздать черную дыру в лабораторных условиях. Ну что, уважаемые телезрители? Как вы считаете, какой именно конец заслуживает наша цивилизация?","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":53179,"rate":6.689,"rate_count":402,"kpOrder":104048,"name":"Мой ХХ век","secondName":"Az én XX. századom","type":"FILM","year":1989,"yearEnd":0,"countries":["Венгрия","Германия (ФРГ)","Куба"],"genres":["драма","комедия"],"age":null,"description":"Двух девочек-близнецов, Дору и Лили, в раннем детстве разлучают, и они не знают о существовании другой до поры до времени. Одна из них стала анархисткой, другая — дамой полусвета. Встреча с господином Зэ станет для них поворотной.","imdbId":"tt0096863","duration":"1:42","slogan":null,"MPAA":null},{"id":957774,"rate":6.689,"rate_count":252,"kpOrder":104049,"name":"Автобус","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":12,"description":"Глухая трасса. Автобус. Одному из пассажиров становится плохо. Он выбегает в лес и не возвращается. Остальные решают продолжить путь без него. И только один человек настаивает на поиске пропавшего.","imdbId":"tt5375270","duration":"0:15","slogan":"Народу много, да мало людей","MPAA":null},{"id":535314,"rate":6.689,"rate_count":341,"kpOrder":104050,"name":"Женский источник","secondName":"La source des femmes","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма","комедия"],"age":18,"description":"Действие фильма происходит в наше время в маленькой деревне, затерянной между Ближним востоком и северной Африкой. Под палящим солнцем женщины идут за водой к источнику, поднимаясь высоко в горы. Так было всегда. Но старинный обычай вызывает протест у молодой новобрачной Лейлы: она предлагает односельчанкам отказывать мужьям в ласке и сексе, пока те не проведут воду с гор до самой деревни...","imdbId":"","duration":"2:16","slogan":null,"MPAA":null},{"id":33844,"rate":6.689,"rate_count":301,"kpOrder":104051,"name":"Чудеса химии","secondName":"Is There a Doctor in the Mouse?","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0058239","duration":"0:07","slogan":null,"MPAA":null},{"id":53256,"rate":6.689,"rate_count":232,"kpOrder":104052,"name":"Конец долгого дня","secondName":"The Long Day Closes","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма"],"age":16,"description":"Глубоко автобиографичный и светлый фильм о послевоенном Ливерпуле и его людях. Воспоминания на закате жизни о страхах и грезах мальчика в далеком детстве, о любимых песнях и кинофильмах в семье режиссера.","imdbId":"tt0104753","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":15533,"rate":6.689,"rate_count":234,"kpOrder":104053,"name":"Принцесса Карабу","secondName":"Princess Caraboo","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Англия начала XIX века. В богатой дворянской семье Уорреллов появляется красивая женщина, обвиняемая в бродяжничестве и попрошайничестве, что в Англии наказывалось тремя месяцами тюрьмы. Выясняется, что она королевских кровей, принцесса Карабу из далекой восточной страны. На самом деле незнакомка являлась не той, за которую себя выдавала...","imdbId":"tt0110892","duration":"1:37","slogan":"She was everything they dreamed of... And nothing they expected.","MPAA":"PG"},{"id":333712,"rate":6.689,"rate_count":215,"kpOrder":104054,"name":"Семейные грехи","secondName":"Family Sins","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Фильм основан на реальных событиях. Для всех окружающих Бренда Гек - заботливая мать дружного семейства, одна поднимающая детей. На самом же деле Бренда возглавляет опасную бандитскую группировку, которая обманным путем зарабатывает на жизнь, манипулируя другими людьми...","imdbId":"tt0378337","duration":"1:26","slogan":"The world saw them as the perfect family. The law found some perfect criminals.","MPAA":"PG-13"},{"id":827095,"rate":6.689,"rate_count":205,"kpOrder":104055,"name":"Меня зовут Эмили","secondName":"My Name Is Emily","type":"FILM","year":2015,"yearEnd":0,"countries":["Ирландия"],"genres":["драма"],"age":null,"description":"После того как мать Эмили умирает, а ее отца помещают в психиатрическую клинику, девочку отправляют в приемную семью и новую школу, где она становится изгоем. Когда на 16-ый день рождения Эмили не получает ежегодную открытку с поздравлением от отца, она понимает, что что-то случилось. Эмили решает взять дело в свои руки и, заручаясь поддержкой своего единственного школьного друга Ардена, отправляется вызволять отца из психиатрической больницы. Путешествие сближает молодых людей, и они начинают лучше понимать природу отношений как друг с другом, так и со своими родителями.","imdbId":"tt3319018","duration":"1:34","slogan":null,"MPAA":null},{"id":1060706,"rate":6.689,"rate_count":128,"kpOrder":104056,"name":"Lady Gaga: The Edge of Glory","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt6743806","duration":"0:05","slogan":null,"MPAA":null},{"id":224429,"rate":6.689,"rate_count":111,"kpOrder":104057,"name":"Улыбайтесь, вас снимают","secondName":"Smile Pretty, Say Pink","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера спорит с фотографом в Национальном парке Пинкстоун.","imdbId":"tt0060992","duration":"0:06","slogan":null,"MPAA":null},{"id":716837,"rate":6.689,"rate_count":95,"kpOrder":104058,"name":"Рассел Брэнд: Скандальный","secondName":"Russell Brand: Scandalous","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":18,"description":"Расселл Брэнд рассказывает о скандалах, в которые он был вовлечен, и о реакции прессы и общественности на них.","imdbId":"tt1692221","duration":"1:05","slogan":null,"MPAA":null},{"id":224272,"rate":6.689,"rate_count":90,"kpOrder":104059,"name":"Бессмертные","secondName":"Nemuritorii","type":"FILM","year":1974,"yearEnd":0,"countries":["Румыния"],"genres":["боевик","приключения","триллер"],"age":null,"description":"После трагической гибели в 1601 году Михая Храброго румыны вновь оказались под гнетом турок, австрийцев и венгров. Десять лет скитались по чужбине группа воинов, сберегая знамя Михая Храброго...","imdbId":"","duration":"1:51","slogan":"Spre casă cu steagul celor trei ţări unite","MPAA":null},{"id":51805,"rate":6.689,"rate_count":90,"kpOrder":104060,"name":"Страна обезьян","secondName":"Hanuman","type":"FILM","year":1998,"yearEnd":0,"countries":["Индия","Франция"],"genres":["мелодрама","приключения","семейный"],"age":0,"description":"Том - специалист по древним цивилизациям - видит, как на лондонском аукционе продают бесценную статую Ханумана-Царя Обезьян. Увлеченный легендами о мистической Стране Обезьян и ее царе, с детства путешествовавший по всему миру вместе с отцом - археологом, Том отправляется в Индию на поиски героев своих фантазий.\n\rВ руинах давно покинутых городов, среди непроходимых джунглей ему предстоит столкнуться с невероятными загадками и тайнами, недоступными современному человеку. Разумные животные, древние Боги, сошедшие на землю, люди, своим коварством и хитростью превзошедшие даже злых демонов, все это ждет отважного искателя приключений в легендарной Стране Обезьян...","imdbId":"tt0165807","duration":"1:24","slogan":"Entrez dans la Légende du Dieu Singe","MPAA":null},{"id":80263,"rate":6.689,"rate_count":83,"kpOrder":104062,"name":"Смертельная битва: Путешествие живых","secondName":"Mortal Kombat: The Live Tour","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","документальный","фэнтези"],"age":null,"description":"","imdbId":"tt0285745","duration":"","slogan":null,"MPAA":null},{"id":681323,"rate":6.688,"rate_count":446,"kpOrder":104067,"name":"Полуночное солнце","secondName":"Midnight Sun","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия","Канада","ОАЭ"],"genres":["приключения","семейный"],"age":null,"description":"Мальчик пытается воссоединить брошенного полярного медвежонка с его матерью на бескрайних северных просторах Канады.","imdbId":"tt2390283","duration":"1:38","slogan":"The Most Amazing Story Of Survival, Friendship and Adventure","MPAA":"PG"},{"id":19146,"rate":6.688,"rate_count":421,"kpOrder":104068,"name":"Тинглер","secondName":"The Tingler","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Патологоанатом доктор Уоррен занимается исследованием страха. Он верит, что это - сокрушительная сила, которая есть в каждом из нас, способная раздробить позвоночник человека. Однажды доктору удается сделать рентгеновские снимки собственной испуганной жены, и на них обнаруживается неизвестное науке существо.","imdbId":"tt0053363","duration":"1:22","slogan":"Ghastly Beyond Belief!","MPAA":null},{"id":927314,"rate":6.688,"rate_count":378,"kpOrder":104069,"name":"Северная пограничная линия","secondName":"Yeonpyeong haejeon","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","военный","история"],"age":null,"description":"29 июня 2002 года. Южная Корея проводит матч за третье место с Турцией на чемпионате мира по футболу. Моряки патрульного корабля в районе островов Ёнпхёндо с интересом слушают радиотрансляцию матча, но поболеть им не удаётся. Северокорейский патруль устраивает провокацию - обстрел с нескольких кораблей, и теперь южнокорейскому патрулю придётся вступить в неравный бой, пока вся страна следит за футболом.","imdbId":"tt4696222","duration":"2:10","slogan":"The forgotten battle","MPAA":null},{"id":54360,"rate":6.688,"rate_count":294,"kpOrder":104070,"name":"Дядюшки-гангстеры","secondName":"Les tontons flingueurs","type":"FILM","year":1963,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Жил-был спокойный, не очень удачливый бизнесмен по имени Фернан и не тужил, как говорится. И был у этого парня лучший дружок. Да не простой, а самый главный мафиози.\n\rИ вот однажды этот мафиози решил умереть, а перед самой кончиной попросил своего некриминального кореша Фернана присмотреть за своей дочуркой Патрисией, а, заодно уж, и за всей гангстерской империей.\n\rФернан воспринял все как надо - он в натуре решил взять все дела в свои твердые руки. Но вот бывшие дружбаны мертвого «короля» вовсе не собирались солидаризоваться с таким дурацким предсмертным волеизъявлением и объявляют войну «наследничку» ...","imdbId":"tt0057591","duration":"1:45","slogan":null,"MPAA":null},{"id":596267,"rate":6.688,"rate_count":310,"kpOrder":104071,"name":"Пока мы были здесь","secondName":"And While We Were Here","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Во время работы над проектом на острове Искья замужняя женщина Джейн заводит роман с молодым человеком Калебом.","imdbId":"tt1972819","duration":"1:23","slogan":null,"MPAA":"R"},{"id":3507,"rate":6.688,"rate_count":215,"kpOrder":104072,"name":"Джек и Сара","secondName":"Jack & Sarah","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Жена Джека умирает при родах, оставляя ему красавицу - дочь по имени Сара. Девочка быстро взрослеет, доставляя при этом незадачливому отцу максимум хлопот. Чтобы хоть как - то справиться с положением, Джек решает нанять для своей любимой дочери няню.\n\rЕю становится бывшая официантка Эми. Пытаясь справиться с проблемами нелегкой семейной жизни, Джек, Сара и Эми попадают в самые невероятные и чрезвычайно забавные ситуации...","imdbId":"tt0113448","duration":"1:50","slogan":"She's not proper, she's not fitting, she's not British, but to Jack she's a breath of fresh air.","MPAA":"R"},{"id":571223,"rate":6.688,"rate_count":206,"kpOrder":104074,"name":"Аркаим. Стоящий у солнца","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Писатели Сергей Алексеев и Михаил Задорнов на протяжении всего фильма пытаются ответить на вопросы: «Какое место  занимает Аркаим в истории России, и какое значение имеет для формирования национального самосознания россиян».","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":6156,"rate":6.688,"rate_count":183,"kpOrder":104075,"name":"Заря","secondName":"The Dawning","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Боевик ИРА скрывается от правительства. Он встречает девушку-идеалистку и пытается убедить её участвовать в своём деле.","imdbId":"tt0094955","duration":"1:37","slogan":"His war will never end. Her love will never die.","MPAA":"PG"},{"id":656306,"rate":6.688,"rate_count":164,"kpOrder":104076,"name":"Неоконченный урок","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Молодой учитель физкультуры не только увлекает учеников своим предметом, но и является для них примером высокой нравственности и принципиальности.","imdbId":"tt5514068","duration":"2:07","slogan":null,"MPAA":null},{"id":732721,"rate":6.688,"rate_count":166,"kpOrder":104077,"name":"BBC: Он и Она – Секреты отношений","secondName":"BBC: Secrets Of The Sexes","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":16,"description":"В этой программе делается попытка разобраться в чрезвычайно сложных и запутанных отношениях между человеческими полами, то есть между мужчинами и женщинами. Вас ждут увлекательные и уникальные эксперименты, которые помогут выявить, в чем состоят физические и психологические различия полов, и по каким критериям мужчина и женщина выбирает себе пару. \n\rВ тестах участвуют пять женщин и пять мужчин. Ученые проведут подробное исследование их характеров и способностей, достоинств и недостатков. В ходе экспериментов их участникам придется пересмотреть свои взгляды на окружающий мир и на собственную персону.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":224047,"rate":6.688,"rate_count":164,"kpOrder":104078,"name":"Клубок","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Получила как-то бедная старушка волшебный клубок - все из него связать можно. Связала себе новую одежду, уютный домик. Но показалось ей мало, все больше и больше вещей тянула Старушка из клубка, а потом захотела связать себе молодое лицо, другую жизнь. Тут и кончилась волшебная сила клубка, покатился он в поле, сматывая нить, распуская неправедное богатство, да и самое Старушку тоже. Погубила бедняжку жадность.","imdbId":"tt0480418","duration":"0:09","slogan":null,"MPAA":null},{"id":654917,"rate":6.688,"rate_count":88,"kpOrder":104079,"name":"Этот сумасшедший парень","secondName":"Ekk Deewana Tha","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"Сачин обычный парень среднего класса Мумбаи, 22-летний выпускник инженерного факультета, влюбленный в мир кино. Дни напролёт он проводит на съёмочных площадках, встречается со своими друзьями - ассистентами режиссёров.\n\rИ вот, когда он встречает Джесси, то влюбляется в неё с первого взгляда. Джесси красивая, элегантная, умная и классная. Но не все так просто. Джесси принадлежит к верующей семье, где запрещено смотреть фильмы, ходить на вечеринки и влюбляться.","imdbId":"","duration":"2:30","slogan":"A perfect romance... more or less.","MPAA":"PG"},{"id":12095,"rate":6.687,"rate_count":453,"kpOrder":104139,"name":"Гонки по кругу","secondName":"Across the Tracks","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Фильм о двух братьях: один целеустремленный и положительный (прилежный студент, отличный спортсмен, работяга), второй -\r\nизбрал неверный путь (отсидел, друзья отморозки и наркоманы). Сможет ли брат вернуть брата на тропу истины?","imdbId":"tt0101268","duration":"1:40","slogan":"Friends, Rivals... Brothers.","MPAA":"R"},{"id":687797,"rate":6.687,"rate_count":366,"kpOrder":104140,"name":"Альцест на велосипеде","secondName":"Alceste à bicyclette","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Серж, в прошлом известный актер, уже три года живет в одиночестве на Иль-де-Ре. Его бывший коллега Готье, карьера которого в разгаре, предлагает ему роль Альцеста в пьесе Мольера «Мизантроп». Персонаж пьесы и его исполнитель идеально сочетаются друг с другом. Но в реальном мире скрыто много различных ловушек.","imdbId":"tt2207050","duration":"1:44","slogan":null,"MPAA":null},{"id":668390,"rate":6.687,"rate_count":346,"kpOrder":104141,"name":"Идеальный партнер","secondName":"Wonbyeokhan pateuneo","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Две пары связывают куда более близкие отношения, чем студент-преподаватель. Чун-сок - талантливый сценарист, но вдохновение покинуло его, и он отчаянно нуждается в музе, которая наполнив страстью его жизнь, сподвигнет на новый шедевр. Музой становится начинающая писательница Ён-хи. Хи-сук - талантливая кулинар, и работа занимает все ее свободное время. Ей помогает студент Мин-су, которого не покидают идеи новых блюд.","imdbId":"tt2224571","duration":"2:00","slogan":null,"MPAA":null},{"id":382725,"rate":6.687,"rate_count":326,"kpOrder":104142,"name":"Иди, иди, вечная девственница","secondName":"Yuke yuke nidome no shojo","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Взгляд в водоворот безумного человеческого поведения. Эта история двух несчастных и брошенных подростков, которые встретились на крыше одного из домов Токио и полюбили друг друга нездоровой любовью, после того, как юноша был свидетелем группового изнасилования девушки. Но она считает все равно себя девственницей. Все больше сближаясь, юноша и девушка открываются друг другу. Оказывается, что юноша тоже пережил нечто подобное, после чего убил нескольких человек, причинивших ему боль. Два брошенных создания, испытав жестокость мира, тянутся друг к другу, чувствуя тепло, как молодые побеги к солнечному свету.","imdbId":"tt0065233","duration":"1:05","slogan":null,"MPAA":null},{"id":572585,"rate":6.687,"rate_count":274,"kpOrder":104143,"name":"Лидице","secondName":"Lidice","type":"FILM","year":2011,"yearEnd":0,"countries":["Словакия","Чехия"],"genres":["военный","драма","история"],"age":16,"description":"Фильм рассказывает историю жителей маленькой чешской деревушки Лидице в военное время, которые подверглись геноциду со стороны Германии.","imdbId":"tt1754123","duration":"2:06","slogan":null,"MPAA":null},{"id":37811,"rate":6.687,"rate_count":238,"kpOrder":104144,"name":"Война на Венере","secondName":"Vinasu senki","type":"FILM","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"В XXI веке человечество развивается в двух мирах. После столкновения ледяного астероида с Венерой на этой планете стало возможным терраформирование. Земные колонисты укротили враждебный мир, и вот уже четвертое поколение людей живет на Венере, но человек принес сюда и свою темную сторону.\n\rСкоро Венера вновь станет враждебной. Это история Хиро Сэно, безрассудного мотоциклиста, ставшего непосредственным свидетелем первой атаки иштарцев на его родную страну Афродию. Хотя парень и ненавидит междоусобицы, ему всё-таки приходится сражаться на передовой ради мирного будущего.","imdbId":"tt0135037","duration":"1:43","slogan":"The ultimate turf war!","MPAA":null},{"id":52452,"rate":6.687,"rate_count":235,"kpOrder":104145,"name":"Буря","secondName":"The Tempest","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","фэнтези"],"age":12,"description":"Во время бури гибнет парусник, спасаются немногие, среди которых сын короля Неаполя Фердинанд. Его выхаживают волшебник Просперо (бывший герцог Милана) и его дочь Миранда, когда-то изгнанные королём Неаполя из своих владений.","imdbId":"tt0081613","duration":"1:35","slogan":"We are such stuff as dreams are made on and our little life is rounded with a sleep.","MPAA":"R"},{"id":534993,"rate":6.687,"rate_count":197,"kpOrder":104146,"name":"Любовь начинается","secondName":"Love Begins","type":"FILM","year":2011,"yearEnd":0,"countries":["Ирландия","США"],"genres":["вестерн","семейный"],"age":null,"description":"Юношеские мечты Кларка Дэвиса увидеть мир, поставлены под угрозу, после того как Кларк со своим другом затеял драку и разгромил поместное кафе. Милли, владелец кафе, подает иск. Шериф в счет наказания отсылает Кларка в поместье сестер Барлоу, отрабатывать нанесенный ущерб.","imdbId":"tt1684907","duration":"1:29","slogan":null,"MPAA":null},{"id":46672,"rate":6.687,"rate_count":188,"kpOrder":104147,"name":"Мой избранник","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Рассказ о первом дне приема по личным вопросам депутата районного Совета, молодого рабочего Тимофея Зуйкова.","imdbId":"tt0087750","duration":"1:25","slogan":null,"MPAA":null},{"id":472334,"rate":6.687,"rate_count":167,"kpOrder":104148,"name":"Кто боится Вирджинии Вульф?","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":16,"description":"Джордж - подавленный жизнью профессор истории, неудачник, женат на Марте, откровенной распутнице и алкоголичке. После двадцати лет брака их отношения иной раз доходят до безграничной ненависти. На одной из факультетских вечеринок они знакомятся с молодой парой, преподавателем биологии Ником и его женой Хани, которые попадают в паутину Джорджа и Марты, и понимают, что их собственный брак находится под угрозой…","imdbId":"","duration":"2:27","slogan":null,"MPAA":null},{"id":147593,"rate":6.687,"rate_count":136,"kpOrder":104149,"name":"Реконструкция","secondName":"Anaparastasi","type":"FILM","year":1970,"yearEnd":0,"countries":["Греция"],"genres":["драма","криминал"],"age":null,"description":"В соответствии со своим названием, фильм реконструирует обстоятельства одного преступления - убийства женщиной и её любовником вернувшегося с заработков в Германии мужа...","imdbId":"tt0065396","duration":"1:40","slogan":null,"MPAA":null},{"id":50297,"rate":6.686,"rate_count":432,"kpOrder":104151,"name":"Старик Зет","secondName":"Rôjin Z","type":"FILM","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Старение населения - проблема, с которой столкнулся весь цивилизованный мир. Огромные деньги тратятся на всевозможные приспособления, которые помогают инвалидам и пожилым людям жить, а также на оплату услуг сиделок и медсестер. Престарелый инвалид Такарадзава становится «подопытным кроликом» для испытаний новой робосиделки. \n\rКажется, что «Z-001» - идеальная сиделка и медсестра, будущее мировой геронтологии. Однако изначально он создавался как оружие, как броневой меха-скафандр, читающий мысли пилота. И, отвечая на неосознанное желание Такарадзавы, «Z-001» превращается в боевую машину. Только один человек с самого начала сомневался в успехе «Z-001». И теперь только она, студентка Харуко, бывшая сиделка Такарадзавы, может остановить робота, исполняющего волю его подсознания...","imdbId":"tt0102812","duration":"1:20","slogan":null,"MPAA":"PG-13"},{"id":71074,"rate":6.686,"rate_count":448,"kpOrder":104152,"name":"Моя жена – гангстер","secondName":"Jopok manura","type":"FILM","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал","мелодрама"],"age":18,"description":"Даже самые кровожадные бандиты трепещут, услышав имя Чха Ын-джин, ведь эта хрупкая и с виду безобидная девушка - правая рука босса самой мощной мафиозной группировки в Корее. Не щадя врагов, она безжалостно расправляется с ними, любой ценой защищая свою территорию и свою честь. Для Ын-джин нет ничего невозможного, поэтому, когда умирающая сестра просит её найти себе мужа, решительная девушка мигом подыскивает себе в мужья доброго и наивного офисного сотрудника.\n\rОднако вскоре оказывается, что замужество - не такая простая штука, тем более, когда ты совсем не разбираешься в мужчинах и живешь бандитской жизнью, о чём твой муж даже не подозревает.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":16904,"rate":6.686,"rate_count":384,"kpOrder":104154,"name":"Обретенное время","secondName":"Le Temps retrouvé","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия","Португалия","Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Марсель Пруст на пороге смерти мысленно заново проживает свою жизнь. Его воспоминания о детстве, юности, о родных, близких, чужих переплетаются и наслаиваются одно на другое. Образы людей из прошлого: очаровательной Жильберты, любимой Альбертины, странного барона де Шарлю, парижского великосветского общества; возвращение к прежним переживаниям и ощущениям – это и есть Время, утраченное и вновь обретенное…","imdbId":"tt0189142","duration":"2:49","slogan":null,"MPAA":null},{"id":708751,"rate":6.686,"rate_count":289,"kpOrder":104155,"name":"У меня мало друзей: Аддон","secondName":"Boku wa Tomodachi ga Sukunai Add-on Disc","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":462758,"rate":6.686,"rate_count":227,"kpOrder":104156,"name":"Лев и 9 гиен","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам африканской народной сказки в пересказе В.Важдаева.","imdbId":"tt7150962","duration":"0:10","slogan":null,"MPAA":null},{"id":134788,"rate":6.686,"rate_count":238,"kpOrder":104157,"name":"Трусики","secondName":"La culotte d'une zouave","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Ох уж это извечная привычка женщин требовать от своих партнеров совершить безрассудный поступок «ради любви». Вот и тут, захотелось одной недалекой особе, чтобы ее парень зашел в клетку к тигру...","imdbId":"tt0360494","duration":"0:13","slogan":null,"MPAA":null},{"id":45742,"rate":6.686,"rate_count":197,"kpOrder":104158,"name":"Весенние хлопоты","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Юная Женя, специалист-садовод, получает направление на завод. Она полна решимости превратить в цветущий сад всю территорию предприятия, свободную от производства.\n\rЗаводчане с сочувствием смотрят на молодую энтузиастку. И только влюбленный в Женю шофер Сергей помогает как может осуществлению ее мечты...","imdbId":"tt0332483","duration":"1:27","slogan":null,"MPAA":null},{"id":51018,"rate":6.686,"rate_count":199,"kpOrder":104159,"name":"Кости","secondName":"Ossos","type":"FILM","year":1997,"yearEnd":0,"countries":["Дания","Португалия","Франция"],"genres":["драма"],"age":null,"description":"История из жизни обитателей трущоб Лиссабона. У молодой девушки Тины рождается ребенок. Ни она, ни его отец не хотели его. В условиях крайней бедности они едва находят силы чтобы жить.","imdbId":"tt0119844","duration":"1:34","slogan":null,"MPAA":null},{"id":2575,"rate":6.686,"rate_count":195,"kpOrder":104160,"name":"Двое на качелях","secondName":"Two for the Seesaw","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Джерри - адвокат из Небраски, приехавший по делам в Нью-Йорк и совершенно не похожий на среднего жителя Большого Яблока. Гиттель - типичная представительница нью-йоркской богемы, занимающаяся танцами. На одной из вечеринок Джерри встречает ее, узнаёт номер телефона и звонит Гиттель с предложением встретиться. В Небраске у Джерри осталась жена, с которой он ведет процесс развода, а у Гиттель нет денег и она больна какой-то желудочной болезнью. Эти столь разные люди остаются жить и решать свои проблемы вместе, но неизвестно, есть ли у их отношений будущее.","imdbId":"tt0056626","duration":"1:59","slogan":"a square from Nebraska? an off-beatnik from Greenwich Village? It just didn't figure... that they would... that they could... that they did!","MPAA":null},{"id":195211,"rate":6.686,"rate_count":172,"kpOrder":104163,"name":"Ничего не бойся 2","secondName":"Darna Zaroori Hai","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Пятеро ребят,  приехавших загород на пикник,    отправляются   на прогулку в лес. Но попадают под ливень и прячутся в огромном особняке. В особняке живет пожилая женщина, которая, чтобы развлечь их,  рассказывает шесть интригующих историй. ","imdbId":"tt0476649","duration":"1:48","slogan":null,"MPAA":null},{"id":198788,"rate":6.686,"rate_count":165,"kpOrder":104164,"name":"Человек с востока","secondName":"E poi lo chiamarono il magnifico","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","вестерн","комедия"],"age":12,"description":"Забавные приключения молодого чопорного англичанина Томаса на Диком Западе, где он под руководством трёх довольно мирных разбойников постигает простую жизнь без затей. Томас шокирует местных жителей своими манерами, и, влюбившись в дочь богатого фермера, окончательно становится посмешищем. Но не надолго. \n\rЕго товарищи берутся превратить парня в настоящего лихого американца, чтобы тот дал достойный отпор навязчивому мордовороту Мортону, который записался к юной фермерше в женихи…","imdbId":"tt0068524","duration":"2:05","slogan":"He's A Fun-of-a-Gun!","MPAA":"PG"},{"id":54181,"rate":6.686,"rate_count":161,"kpOrder":104165,"name":"Любовь и аэробика","secondName":"Heavenly Bodies","type":"FILM","year":1984,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":18,"description":"Три подруги, бросив скучную работу машинисток, открывают свой клуб аэробики (по-современному - финтес-центр) «Божественные тела». Главную героиню берут ведущей на местное телевидение. Но у клуба появляются конкуренты...","imdbId":"tt0087399","duration":"1:29","slogan":"Working out... Reaching high... Dreaming big!","MPAA":"R"},{"id":838817,"rate":6.686,"rate_count":156,"kpOrder":104166,"name":"Необходимое зло: Супер-злодеи комиксов DC","secondName":"Necessary Evil: Super-Villains of DC Comics","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм, рассказывающий о роли злодеев в комиксах, исследующий их мотивы и связи с героями.","imdbId":"tt3033478","duration":"1:39","slogan":null,"MPAA":null},{"id":582533,"rate":6.686,"rate_count":145,"kpOrder":104167,"name":"Звездные талеры","secondName":"Die Sterntaler","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":null,"description":"Четыре года назад король забрал все взрослое население деревни к себе в услужение. Люди не могли платить завышенные налоги, и теперь им приходится отрабатывать долги. В деревне остались только дети и старики, и живут они в крайней нищете. \r\n\r\nКогда в очередной раз в поселение приезжает сборщик налогов и грозит забрать у народа последнее, деревенские старейшины решают отправить к королю двух мальчиков, чтобы те просили его милости и рассказали правителю о ситуации в деревне. \r\n\r\nНо в путь отправляется девочка Мина - она вызывается сама и предполагает, что к маленькой девочке король будет более милосерден и, возможно, отпустит жителей деревни домой. Мина берет с собой две серебряные монеты, предназначенные королю, семейный талисман и любимую куклу. \r\n\r\nПо пути ей предстоит пройти много испытаний, стать хозяйкой говорящего пса и повидать, как тяжело живется королевским подданным. Всем встреченным людям девочка поможет и отдаст все, что у нее есть.","imdbId":"tt1839450","duration":"0:59","slogan":null,"MPAA":null},{"id":36870,"rate":6.686,"rate_count":118,"kpOrder":104168,"name":"Полиция будущего","secondName":"Chao ji xue xiao ba wang","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"В 2043 году готовится суд над Генералом, могущественным боссом преступного мира. Его должен судить непреклонный судья Ю Ти Хунг, который, конечно, вынесет суровый приговор. Поскольку судья очень надежно охраняется, слуги Генерала - Кент, Тай Кинг и Тойота отправляются на 50 лет назад, в 1993 год, когда 28-летний будущий судья всё еще учился в школе.","imdbId":"tt0106545","duration":"1:35","slogan":null,"MPAA":null},{"id":205815,"rate":6.686,"rate_count":99,"kpOrder":104169,"name":"Игроки","secondName":"Les joueurs","type":"FILM","year":1950,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Карточный шулер Ихарев явился в городской трактир, чтобы обыграть пару-тройку простаков. Расспросив трактирного слугу Алексея о простояльцах, он направляется в зал. В это же время в трактир заходят Кругель и Швохнев (Луи де Фюнес) и начинают допытываться у Гаврюшки, слуги Ихарева, кто его барин, откуда, игрок ли… Узнав, что Ихарев недавно выиграл 80 000 рублей, они начинают подозревать в нём шулера и расспрашивают, чем он занимается, когда остаётся один. Ихарев же в это время даёт Алексею дюжину карточных колод, чтобы тот подкладывал их во время игры.","imdbId":"tt0043691","duration":"0:50","slogan":null,"MPAA":null},{"id":308827,"rate":6.686,"rate_count":100,"kpOrder":104171,"name":"Разрядка смехом 2007: Большой выпуск","secondName":"Comic Relief 2007: The Big One","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0988079","duration":"","slogan":null,"MPAA":null},{"id":66202,"rate":6.686,"rate_count":95,"kpOrder":104172,"name":"Все, что мое","secondName":"Stan posiadania","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ФРГ)","Польша"],"genres":["драма"],"age":null,"description":"Трудность человеческих отношений в одном треугольнике: неврастеничная женщина, молодой идеалист и его мать. Томек - студент-географ. Он живёт со своей матерью Зофией, ревностной католичкой, как и сам Томек. Он встречает Джулию, более зрелую, чем он, женщину, которая пребывает в депрессии. Сначала Томек пробует успокоить её, потом знакомит со своей матерью и предлагает ей остаться с ними. Но Джулия отправляется в лечебный пансионат, несмотря на все попытки Томека наладить с ней отношения.","imdbId":"tt0098381","duration":"1:43","slogan":null,"MPAA":null},{"id":1061,"rate":6.686,"rate_count":91,"kpOrder":104173,"name":"Джоны","secondName":"Johns","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"День накануне Рождества, а также накануне 21-летия Джона. Он - проститутка на бульваре Санта Моника в Лос Анжелесе. Он хочет провести эту ночь и следующий день в отеле Парк Плаза, но кто-то прямо в этот день крадет его обувь, в которой он прятал деньги. В то же время его друг Доннер, новый парнишка на улице, хочет чтобы Джон поехал с ним в Камелот, парк развелчений в городке Брэнсон, где они могут работать охранниками. Джон пытается днем заработать денег на гостиницу и пытается разобраться, что же ему делать с дружбой с Доннером.","imdbId":"tt0116714","duration":"1:36","slogan":null,"MPAA":"R"},{"id":3476,"rate":6.686,"rate_count":75,"kpOrder":104174,"name":"Пусть это буду я","secondName":"Let It Be Me","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Чего не сделаешь ради любимой девушки! Гэбриел решает к своей свадьбе научиться танцевать и начинает брать уроки танцев. Вот только его наставница Коринна оказывается слишком симпатичной...","imdbId":"tt0113638","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":27089,"rate":6.686,"rate_count":61,"kpOrder":104176,"name":"Пижамная игра","secondName":"The Pajama Game","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"На фабрику по пошиву пижам «Спокойных снов!» приходит новый управляющий Сид Сорокин. Здесь он знакомится с представителем комитета по жалобам Бэйб Уильямс. Между ними возникает роман. В это время местный профсоюз начинает активную борьбу за надбавку в 7,5 центов. Сид и Бэйб оказываются по разные стороны баррикад.","imdbId":"tt0050814","duration":"1:41","slogan":"Based on the hit Broadway musical, featuring the choreography of Bob Fosse.","MPAA":null},{"id":31277,"rate":6.686,"rate_count":59,"kpOrder":104177,"name":"В плохом вкусе","secondName":"In Bad Taste","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0273276","duration":"1:40","slogan":null,"MPAA":null},{"id":11104,"rate":6.685,"rate_count":454,"kpOrder":104186,"name":"Любовный роман","secondName":"Love Affair","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Они обручены, но не друг с другом. Итак, Майк и Терри решаются испытать свою внезапно вспыхнувшую любовь. Они не будут общаться друг с другом в течение трех месяцев, после чего, если их любовь все еще сильна, встретятся на крыше небоскреба «Эмпайр Стэйт Билдинг».\n\rНо судьба подвергает их любовь более суровому испытанию, чем любое из тех, на которые решились бы Майк и Терри...","imdbId":"tt0110391","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":45641,"rate":6.685,"rate_count":432,"kpOrder":104187,"name":"В тридевятом царстве...","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","семейный"],"age":0,"description":"Во время гастролей детского ансамбля балета на льду в королевстве Карликий юная солистка Оксана по ошибке была принята за королеву, на которую была похожа как две капли воды. Оказавшись во дворце и увидев свою двойняшку, она поняла, что надо брать управление королевством в свои руки...","imdbId":"tt4304824","duration":"1:22","slogan":null,"MPAA":null},{"id":22290,"rate":6.685,"rate_count":388,"kpOrder":104189,"name":"Жизнь в отчаянии","secondName":"Desperate Living","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"Только что выпущенная из психушки истеричка Пегги Грэвел с дикими криками бегает по дому. Впрочем, нормальным голосом в этом фильме не разговаривает никто. «Как ты мог изнасиловать сестренку?» - рыдая, спрашивает она своего сына лет четырех. «Ты наверняка уже беременна, потаскуха!» - кричит она трехлетней дочери. Вместе с пышнотелой черной служанкой Гризельдой Пегги убивает мужа - и это последняя «человеческая» сцена в фильме. \n\rА дальше парочка попадает в сказочный город Мортвиль, которым правит вредная королева Карлотта. С криками: «Труп я сейчас уберу, а мусор разгребайте сами», - им сдает какой-то сарай воинственная прыщавая лесбиянка. И вот вам, пожалуйста: традиционная крыса на обед, младенец в холодильнике, достойная смерть в миске с собачьим кормом «Чаппи». Есть также мгновенная операция по изменению пола при помощи ножниц, выкатывающийся глаз, истекающая слюной принцесса и зажаренная с приправами королева...","imdbId":"tt0075936","duration":"1:30","slogan":"It isn't very pretty.....","MPAA":null},{"id":67328,"rate":6.685,"rate_count":309,"kpOrder":104190,"name":"Золотой гусь","secondName":"Die goldene Gans","type":"FILM","year":1964,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["семейный","фэнтези"],"age":6,"description":"В одном сказочном королевстве перестала смеяться принцесса. Никто не знает причины этого внезапного недуга. Озабоченный король обещает полкоролевства и дочь в жены тому, кто заставит принцессу хотя бы улыбнуться. О том, как умный, трудолюбивый и находчивый подмастерье сапожника Клаус сумел рассмешить принцессу и жениться на ней, и рассказывает фильм.","imdbId":"tt0183126","duration":"1:07","slogan":"SEE! How the Poor Shoemaker's Apprentice Made the Sad Princess Laugh!","MPAA":null},{"id":431930,"rate":6.685,"rate_count":283,"kpOrder":104191,"name":"Дыхание: Да здравствует Отечество","secondName":"Nefes: Vatan Sagolsun","type":"FILM","year":2009,"yearEnd":0,"countries":["Турция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Солдаты и их командиры, их взаимоотношение в трудный для подразделения спецназа час, далеко в горах на далекой заставе о борьбе с террористами и кровопролитном бое с ними, из которого вышли немногие живыми, рассказывает этот фильм...","imdbId":"tt1171701","duration":"2:08","slogan":"If you fall asleep, you die...","MPAA":null},{"id":1249517,"rate":6.685,"rate_count":243,"kpOrder":104192,"name":"Пи Джей Харви: A Dog Called Money","secondName":"A Dog Called Money","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["документальный"],"age":12,"description":"Фильм о певице Пи Джей Харви, снятый близким другом певицы, ирландским фотографом и военным корреспондентом Шеймусом Мерфи. Их первой совместной работой была серия короткометражек к каждой песне ее альбома Let England Shake (2011).","imdbId":"tt8299778","duration":"1:34","slogan":null,"MPAA":null},{"id":59565,"rate":6.685,"rate_count":215,"kpOrder":104193,"name":"Мегрэ и гангстеры","secondName":"Maigret voit rouge","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":12,"description":"На этот раз комиссару Мегрэ суждено столкнуться с жестокими гастролерами-гангстерами из Соединенных Штатов Америки. Приятель комиссара, работающий на ФБР, советует комиссару не связываться с мафией, но это не может остановить Мегрэ, желающего оградить граждан родного города от заезжих бандитов.\n\rПомощь в этом деле комиссару окажет инспектор Лоньон, который сам стал жертвой преступников-американцев итальянского происхождения.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":1286650,"rate":6.685,"rate_count":215,"kpOrder":104194,"name":"Подводник","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Света, двое её детей и отчим Семён торжественно отмечают день рождения героя-подводника Виктора - первого мужа Светы, который пропал без вести пять лет назад. Прямо во время тоста за именинника тот неожиданно возвращается домой и утверждает, что всё это время выполнял задание Родины.","imdbId":"tt12292308","duration":"0:15","slogan":null,"MPAA":null},{"id":14452,"rate":6.685,"rate_count":204,"kpOrder":104195,"name":"Королевский блеск","secondName":"Royal Flash","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама","приключения"],"age":null,"description":"Британский капитан Гарри Флэшмен, хитрый, трусливый и любвеобильный позер отчаянно пытается проникнуть в высшее европейское общество.\n\rКоварные Отто Фон Бисмарк и Руди Фон Штернберг решают использовать капитана в своих политических интригах. Ему предстоит выдать себя за прусского дворянина и жениться на красивой герцогине Ирме...","imdbId":"","duration":"1:58","slogan":"The greatest swordsman of them all!","MPAA":"PG"},{"id":429034,"rate":6.685,"rate_count":192,"kpOrder":104196,"name":"Всадник без головы из Сонной Долины","secondName":"The Haunted Pumpkin of Sleepy Hollow","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Для того, чтобы изготовить леденящий душу фонарь с отверстиями в виде глаз, носа и рта, Ник и Кейт находят отличную здоровенную тыкву. Но неожиданно они обнаруживают, что их тыква была украдена легендарным жителем Сонной Долины – Всадником без головы. Маленькие проказники пускаются в погоню за призраком, не подозревая, в какие приключения они ввязались…","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":202470,"rate":6.685,"rate_count":183,"kpOrder":104197,"name":"Река и смерть","secondName":"El río y la muerte","type":"FILM","year":1954,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"В маленьком мексиканском городке у глубокой темной реки смерть всегда предшествует жизни. Извращенное представление о родовой чести привело к вражде двух родов, которая продолжается уже более века. Настоящий мужчина должен убить врага, даже если ему после этого придется покинуть поселок и не возвращаться до самой смерти. Он вынужден жить на другом берегу реки, отвергнутый всеми, без любви и радости.","imdbId":"tt0047435","duration":"1:31","slogan":null,"MPAA":null},{"id":1008558,"rate":6.685,"rate_count":176,"kpOrder":104198,"name":"Дом вне времени","secondName":"Siganwiui jip","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"25 лет назад Ми-хи была арестована за убийство мужа. Отсидев полжизни за решеткой, она возвращается в свой дом, чтобы наконец узнать правду о случившемся. Ми-хи знает, что на самом деле муж был убит некой мистической сущностью, которая проникла в дом, а потом похитила их ребенка. Женщина уверена, что сын до сих пор где-то там, в стенах старого особняка, и его нужно спасти.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":76091,"rate":6.685,"rate_count":177,"kpOrder":104199,"name":"Естественный взгляд","secondName":"Naturlige briller","type":"FILM","year":2001,"yearEnd":0,"countries":["Норвегия"],"genres":["короткометражка"],"age":null,"description":"Мужчина, увидев в витрине магазина очки с рекламным логотипом «Естественный взгляд», купил их не раздумывая. В очках мир засиял натуральными красками, но из него кое-что пропало, стало невидимым…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":464908,"rate":6.685,"rate_count":170,"kpOrder":104200,"name":"Жизнь Клима Самгина","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":0,"description":"Телеспектакль по одноимённому роману М. Горького в постановке Московского академического театра имени Вл. Маяковского.","imdbId":"tt10561954","duration":"2:55","slogan":null,"MPAA":null},{"id":298120,"rate":6.685,"rate_count":122,"kpOrder":104201,"name":"Суббота и воскресенье","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","семейный"],"age":12,"description":"Свободное время своего сына родители организуют по принципу - «драмкружок, кружок по фото, а еще мне петь охота» и не замечают, что их чадо более всего желает иметь четвероного друга - брошенную кем-то собаку, живущую во дворе.","imdbId":"tt0128636","duration":"0:18","slogan":null,"MPAA":null},{"id":622812,"rate":6.685,"rate_count":137,"kpOrder":104202,"name":"Птичий рынок","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О любви к животным.","imdbId":"tt9100002","duration":"0:06","slogan":null,"MPAA":null},{"id":642545,"rate":6.685,"rate_count":120,"kpOrder":104203,"name":"Я не хипстер","secondName":"I Am Not a Hipster","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"История начинающего музыканта, основанная на выступлениях рок-групп и художественных постановках фестивалей в Сан-Диего, с исследованием творчества музыканта перед лицом трагедии...","imdbId":"tt2091318","duration":"1:30","slogan":null,"MPAA":null},{"id":416285,"rate":6.685,"rate_count":107,"kpOrder":104204,"name":"Святая Виктория","secondName":"La sainte Victoire","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":16,"description":"Ксавье Альварес - архитектор в Экс-ан-Провансе. Его бизнес процветает, но он не может выиграть большие тендеры на госзаказы. Чтобы удовлетворить свои амбиции, Ксавье решает поддержать избирательную кампанию аутсайдера на должность мэра Венсена Клюзеля ...","imdbId":"tt1239455","duration":"1:45","slogan":null,"MPAA":null},{"id":196104,"rate":6.685,"rate_count":102,"kpOrder":104205,"name":"Мидлтаун","secondName":"Middletown","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма"],"age":null,"description":"Проповедник Габриэль возвращается в Мидлтаун — родной город, где он провел детство и школьные годы — и обнаруживает, что за столь долгое отсутствие в нем произошли большие перемены. Жена его брата управляет местным питейным заведением, в городе проходят ночные петушиные бои, как правило заканчивающиеся нешуточными потасовками между горожанами. По мнению Габриэля, жители Мидлтауна погрязли в пороках и грехах, и только он один может их спасти. И всё было бы ничего, если бы Габриэль не слишком буквально понимал Писание, ведь «...близится час, когда всякий, убивающий Вас, будет думать, что тем он служит богу ...» !","imdbId":"tt0486628","duration":"1:28","slogan":null,"MPAA":null},{"id":490130,"rate":6.685,"rate_count":95,"kpOrder":104206,"name":"Балкон","secondName":"Balkonas","type":"FILM","year":2008,"yearEnd":0,"countries":["Литва"],"genres":["драма","семейный"],"age":null,"description":"Советская Литва в восьмидесятые годы. В маленьком городе живет девочка Эмилия с мамой, по соседству поселяется мальчик Роланас с отцом. Эмилия и Роланас подружились, но так как дети стесняются ходить в гости друг к другу, то всё общение происходит на балконе через перегородку, которая разделяет их квартиры. Трагические события прекращают встречи на балконе, и дети ищут другие способы общения.","imdbId":"tt1515736","duration":"0:48","slogan":null,"MPAA":null},{"id":503316,"rate":6.685,"rate_count":88,"kpOrder":104207,"name":"Очумелов","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Фантазия на тему ранних произведений А. П. Чехова.","imdbId":"tt4023742","duration":"0:13","slogan":null,"MPAA":null},{"id":156220,"rate":6.685,"rate_count":86,"kpOrder":104208,"name":"Бег в безумии, умирая в любви","secondName":"Kyôsô jôshi-kô","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"Во время столкновений между демонстрантами и полицией, которые бушуют на улицах Токио, юноша прячется в доме своего брата - полицейского. Но из-за разногласий во взглядах на ситуацию в стране братья начинают драку, исход которой решает вмешательство жены полицейского, застрелившей своего мужа из его же пистолета. Ради спасения они решают замаскировать убийство под суицид. Став любовниками, они бегут на север, словно преследуемые призраком убитого мужа, своей сексуальной страстью и пульсом меняющегося времени.","imdbId":"tt0291305","duration":"1:17","slogan":null,"MPAA":null},{"id":53101,"rate":6.685,"rate_count":78,"kpOrder":104209,"name":"Терракотовый воин","secondName":"Qin yong","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Во времена династии Цинь воин императорской гвардии совершил страшное преступление: соблазнил придворную. Двор не интересуют такие подробности, как любовь. Поэтому в наказание солдат занял место в терракотовой армии императора...","imdbId":"tt0098147","duration":"2:25","slogan":null,"MPAA":null},{"id":510228,"rate":6.685,"rate_count":77,"kpOrder":104210,"name":"Медиа","secondName":"Media","type":"FILM","year":1980,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt2998182","duration":"0:02","slogan":null,"MPAA":null},{"id":91647,"rate":6.685,"rate_count":73,"kpOrder":104211,"name":"Интриганки","secondName":"Les Intrigantes","type":"FILM","year":1954,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"В театре происходит несчастный случай, который вполне может оказаться преднамеренным убийством. Главным подозреваемым является директор театра Поль Реми, который предположительно столкнул своего партнера с верхотуры. Жена директора Мона во время следствия прячет мужа в психиатрической клинике...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":471907,"rate":6.685,"rate_count":69,"kpOrder":104212,"name":"BBC: Великие мастера. Роден. 1840-1917","secondName":"Rodin 1840-1917","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Существует только один Великий скульптор XIX века (Клод Моне называл его «великим из великих») - Огюст Роден. Только он открыл новые возможности в искусстве пластики, расширил его диапазон и обогатил язык. Он сочетал смелость, реалистичность исканий, жизненность образов, энергичную живописную лепку, текучесть формы, незаконченность произведений с драматизмом замысла, стремлением к философским концепциям. \n\rСтилистика поздних работ Родена породила суждение о нем как основоположнике импрессионизма в скульптуре. Поиски движения, тенденция к живописному «размыванию» объемов, пристрастие к фрагментам сближают его с Клодом Моне или Дега, а патетика и принципиальная «литературность» образов роднит его с Ван Гогом.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":586555,"rate":6.685,"rate_count":63,"kpOrder":104213,"name":"Мальчик с уздечкой","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О храбром мальчике, спасшем город от неприятеля...\r\n","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":23894,"rate":6.684,"rate_count":438,"kpOrder":104214,"name":"Карьера Сюзанны","secondName":"La carrière de Suzanne","type":"FILM","year":1963,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Дружба между Бертраном и Гийомом усложняется, когда распутный Гийом начинает ухаживать за обаятельной девушкой Сюзанной.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":897349,"rate":6.684,"rate_count":410,"kpOrder":104215,"name":"Семь дней: понедельник – четверг","secondName":"Seven Days: Monday - Thursday","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Студент третьего курса Шино Юзуру встретил Сэрё Тодзи. Всем изветно, что Сэрё - самый популярный первокурсник, он встречается с любой девушкой, которая его об этом попросит, но отношения продлятся всего лишь неделю. Сначала в шутку, потом из любопытства Шино предлагает Сэрё встречаться. У них есть семь дней.","imdbId":"tt4556352","duration":"1:06","slogan":null,"MPAA":null},{"id":447254,"rate":6.684,"rate_count":261,"kpOrder":104217,"name":"Повелители стихий: Столкновение со злом","secondName":"Storm Rider - Clash Of Evils","type":"FILM","year":2008,"yearEnd":0,"countries":["Китай"],"genres":["боевик","мультфильм","фэнтези"],"age":12,"description":"Золотая чешуя не упокоится в вечном покое, ибо когда Ветер встретится с Oблаком придет дракон. Мировая боевая ассоциация под дланью Завоевателя существует только ради соединения сильнейших в мире боевых искусств в одно целое.\n\rСлова Вонючего Буды гласят: Его желание по объеденению мира боевых искусств свершатся только если он заполучит Ветер и Облако вместе. Для осуществления своей мечты, Он убил всех родных Ветра и Облака. Однако он и понятия не имел об их плане месте. Молодые Ветер и облако стали его учениками и выжидали шанса.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":3826,"rate":6.684,"rate_count":214,"kpOrder":104218,"name":"Спальни и прихожие","secondName":"Bedrooms and Hallways","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":18,"description":"Двое соседей, живущих в одной квартире - геи. Оба одиноки, ищут романтики и счастья для себя. Один знакомится с сексуально одержимым агентом по торговле недвижимостью. Второй начинает посещать группу мужской психотерапии и влюбляется в ирландца, который разошелся со своей подружкой.","imdbId":"tt0126810","duration":"1:32","slogan":"Re-model Your Love Life.","MPAA":null},{"id":253285,"rate":6.684,"rate_count":181,"kpOrder":104219,"name":"8","secondName":"8","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Восемь известнейших кинематографистов собрались вместе для создания киноальманаха, посвященного воплощению в жизни знаменитой «Декларации саммита тысячелетия». На саммите ООН в сентябре 2000 года главы ста восьмидесяти девяти государств обозначили важнейшие цели на ближайшие годы. Каждая новелла в фильме «8» посвящена какому-нибудь одному из восьми пунктов манифеста, действие происходит на разных континентах и в разных странах: в США, Австралии, Исландии, Эфиопии, Перу, Германии. \n\rКаждый из режиссеров предлагает свой собственный уникальный взгляд на обозначенные в декларации проблемы всемирного значения. Вим Вендерс в новелле «Лицом к лицу» показывает, как эти вопросы решаются на самом высоком политическом уровне – действие происходит на саммите «Большой восьмерки». В новеллах «Письмо», «Как такое может быть?», «ДИСП» и «История Паншин Бека» общечеловеческие проблемы обретают более личностное звучание, когда с ними приходится столкнуться самым обыкновенным людям.","imdbId":"","duration":"1:43","slogan":"Everybody knows, nobody worries","MPAA":null},{"id":674868,"rate":6.684,"rate_count":163,"kpOrder":104221,"name":"Конец игры","secondName":"Game Over","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt2318505","duration":"0:02","slogan":null,"MPAA":null},{"id":65840,"rate":6.684,"rate_count":158,"kpOrder":104222,"name":"Укради, если сможешь","secondName":"Dodukmatgon motsara","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":12,"description":"Младший госслужащий Сан-дэ живёт с красивой женой и прекрасными детьми в огромном загородном доме, подаренном тестем. Он - хороший семьянин и считает себя самым счастливым человеком в мире. Он думает, что его семья чувствует то же самое, и не знает, что на самом деле все совсем наоборот. Однажды семья обнаруживает, что у них пропали 24 доллара, пульт от телевизора и блюдо из свиных ушей из холодильника. Преступник Кан-джо - молодой программист, который достиг всего самостоятельно уже в молодости. Но поскольку он утомлен успешной жизнью, то становится вором, оснащенным самыми высокотехнологичными устройствами. Война между главой семьи и вором начинается.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":346028,"rate":6.684,"rate_count":149,"kpOrder":104223,"name":"Сократ","secondName":"Socrate","type":"FILM","year":1971,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["биография","история"],"age":null,"description":"Последние дни жизни Сократа. Роберто Росселлини дает нам возможность увидеть дискуссии Сократа на рынке и политические события, которые привели Сократа в суд.","imdbId":"tt0210296","duration":"2:00","slogan":null,"MPAA":null},{"id":543572,"rate":6.684,"rate_count":147,"kpOrder":104224,"name":"Я еду одна","secondName":"Jeg reiser alene","type":"FILM","year":2011,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":null,"description":"Представьте себе, каково однажды молодому человеку, студенту Бергенского университета, погружённому в теорию литературы и учение Бахтина, не чуждому вечеринок и прочих увеселений, получить письмо, в котором выясняется, что он – отец семилетней дочери? И что в скором времени им предстоит провести вместе целую неделю? Ярле Клепп в шоке. Он вспоминает давнюю вечеринку, где ему довелось провести ночь с девушкой, и разумеется, он не помнит ни имени, ни подробностей, ни тем более не догадывается о последствиях. И тем не менее, ему приходится смириться с фактом, потому что дочь – Шарлотте Исабель Хансен – уже на пути в Берген, одна...","imdbId":"tt1657512","duration":"1:30","slogan":null,"MPAA":null},{"id":47413,"rate":6.684,"rate_count":132,"kpOrder":104225,"name":"Драконий жемчуг Зет 8: Легендарный Броли","secondName":"Dragon Ball Z: Moetsukiro!! Nessen Ressen Chô-Gekisen","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Воин Саядзин Парагас прибыл на Землю в поисках законного правителя Саядзинов, Веджиты. Убедив Веджиту в своей лояльности, он просит помощи в борьбе с Легендарным Супер Саядзином, который угрожает разрушить всю галактику. В это время Гоку, узнав об угрозе нападения, тоже мчится к месту действия. Цель Броли - стать самым могущественным Саядзином во вселенной и он не собирается от нее отступать! А значит снова полетят искры, когда Гоку и Веджита выступят против новой угрозы галактике.","imdbId":"tt0142242","duration":"1:12","slogan":null,"MPAA":null},{"id":4318,"rate":6.684,"rate_count":123,"kpOrder":104226,"name":"Сумасшедшие герои","secondName":"Unstrung Heroes","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":0,"description":"История о том, как в самые тяжелые времена обычные люди могут стать настоящими героями.","imdbId":"tt0114798","duration":"1:33","slogan":"Sometimes you find your heroes in the most unlikely places.","MPAA":"PG"},{"id":762277,"rate":6.684,"rate_count":98,"kpOrder":104228,"name":"Норте, конец истории","secondName":"Norte, hangganan ng kasaysayan","type":"FILM","year":2013,"yearEnd":0,"countries":["Филиппины"],"genres":["драма","криминал"],"age":null,"description":"Ложное обвинение в убийстве приводит человека в тюрьму, в то время как настоящий преступник разгуливает на свободе. Убийца – интеллектуал, страдающий от бесконечной цепи предательств и апатии собственной страны. Заключенный – простой человек, который уже начинает приноравливаться к тюремной жизни, когда внезапно происходит нечто странное и таинственное.","imdbId":"tt2852432","duration":"4:10","slogan":null,"MPAA":null},{"id":454278,"rate":6.684,"rate_count":85,"kpOrder":104230,"name":"Убийственная стрижка","secondName":"Killer Hair","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","криминал"],"age":16,"description":"Лейси Смитсониан, бойкая обозревательница из отдела светской хроники, мечтает стать криминальным репортером. И такой шанс ей предоставляется, когда стилист из парикмахерского салона, который она регулярно посещает, внезапно кончает жизнь самоубийством.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":200016,"rate":6.684,"rate_count":73,"kpOrder":104234,"name":"Рожденный для ада","secondName":"Die Hinrichtung","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","триллер"],"age":18,"description":"Ветеран вьетнамской войны Кэйн Адамсон возращается домой. Оказавшись без денег в ирландском городке Белфаст, он решает пойти на преступление, чтобы достать средств на дальнейшую дорогу в США, но обычная кража оборачивается кровавой бойней.","imdbId":"tt0211971","duration":"1:32","slogan":"A diabolic shocker that will grip you and hold you SPELLBOUND!","MPAA":null},{"id":79540,"rate":6.683,"rate_count":431,"kpOrder":104268,"name":"Воины джунглей","secondName":"Bangrajan","type":"FILM","year":2000,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","военный","история"],"age":18,"description":"1765 год. Разгневанный император Бирмы посылает две громадные армии на королевство Сиам. Одной из армий удается беспрепятственно пройти до самых стен столицы Сиама, но на пути другого войска, идущего с севера, оказывается деревушка под названием Банг Раджан. В течение последующих шести месяцев сто тысяч бирманских солдат будут не в силах сломать ожесточенное сопротивление жителей героической деревни. Орды прекрасно вооруженных императорских солдат будут биться не на жизнь, а на смерть с бесстрашными воинами джунглей.","imdbId":"tt0284880","duration":"1:53","slogan":null,"MPAA":"R"},{"id":109718,"rate":6.683,"rate_count":273,"kpOrder":104270,"name":"Хвост скорпиона","secondName":"La coda dello scorpione","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания","Испания","Италия"],"genres":["детектив","триллер"],"age":18,"description":"Богатая вдова в Греции обналичивает миллион долларов страховки, доставшийся ей после гибели мужа в авиакатастрофе. Вокруг этого события вьется несколько человек: любовница погибшего, агент страховой службы, агент интерпола и любопытная журналистка.","imdbId":"tt0066924","duration":"1:35","slogan":null,"MPAA":null},{"id":4318308,"rate":6.683,"rate_count":236,"kpOrder":104271,"name":"Черный снег","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Дальнобойщик Гоша возит продукты в отдаленные северные участки Якутии. Он возит паленую водку местному незаконному торговцу алкоголем, тем самым спаивает местное население. После очередного рейса Гоша обменивает водку на мясо и рыбу — единственную валюту северного населения. Его алчность приводит к тому, что он решается ехать обратно в город один. По дороге у него ломается машина, и во время ремонта на его руку падает многотонная машина. Гоша застревает в бескрайних просторах севера.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":13963,"rate":6.683,"rate_count":130,"kpOrder":104273,"name":"Тайная война Гарри Фригга","secondName":"The Secret War of Harry Frigg","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["военный","комедия"],"age":16,"description":"Вторая мировая война. Пять бригадных генералов союзных сил, моясь в бане, попадают в плен к итальянским нацистам. Генералов держат на обычной вилле, но убежать у них не получается, потому, что они все в одном звании и некому ими командовать, командное же командование обречено... Поэтому-то к ним на выручку и посылают, спеца по побегам - Гарри Фрига, пообещав ему легкую жизнь после войны. Но чтобы попасть в компанию к этим олухам генералам Фригг, должен сам быть тоже генералом, ну или хотя бы им прикинуться, а это тяжелее, чем убежать из тюрьмы...","imdbId":"tt0063573","duration":"1:50","slogan":"There are 5 Generals inside...and one Private outside...the problem was to get the 5 Generals inside outside...and avoid getting waylaid by a beautiful countess!","MPAA":null},{"id":144067,"rate":6.683,"rate_count":120,"kpOrder":104274,"name":"Химико","secondName":"Himiko","type":"FILM","year":1974,"yearEnd":0,"countries":["Япония"],"genres":["драма","история","фэнтези"],"age":null,"description":"Миф о легендарной правительнице-шаманке Химико, правившей древним царством Яматай в III веке н.э., изложенный сквозь призму современного взгляда на историю Японии.\n\rХимико — жрица, имеющая право общения с божествами солнца. Днем она пророчица, ночами ее, терзаемую желаниями, ласкают рабы. Установленный порядок меняется с возвращением из дальних странствий сводного брата Химико Такэхико, к которому она воспылала безумной страстью. Кровосмесительная любовь не позволяет ей больше общаться с божествами солнца. Приревновав брата к одной из жриц, она подвергает его страшной казни. Затем в борьбе за власть мучительной гибелью завершается и ее жизнь.","imdbId":"tt0071609","duration":"1:40","slogan":null,"MPAA":null},{"id":16058,"rate":6.683,"rate_count":119,"kpOrder":104275,"name":"Солдатский блюз","secondName":"G.I. Blues","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":null,"description":"Американский солдат Тульса МакЛин мечтает, уволившись из армии, открыть свой собственный клуб. Чтобы собрать нужный капитал, он со своими друзьями участвует в пари и ставит все деньги на то, что его сослуживец Динамит сумеет провести ночь с очаровательной танцовщицей Лили. Однако Динамита некстати переводят служить в другую часть, и чтобы не потерять ставку, МакЛин решает выполнить условия пари самостоятельно.","imdbId":"tt0053848","duration":"1:44","slogan":"10 Great Songs!","MPAA":"PG"},{"id":295386,"rate":6.683,"rate_count":91,"kpOrder":104276,"name":"На мели","secondName":"Strapped","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Главный герой пытается вытащить свою беременную девушку из беды. Она — наркоманка, а так как это удовольствие стоит дорого, то она еще и приторговывает тем, что сама употребляет. Но помочь ей мешает полицейский Майкл Бин и торговец оружием Крэйг Уоссон.","imdbId":"tt0108230","duration":"1:44","slogan":"On these streets you take life one bullet at a time","MPAA":"R"},{"id":3930,"rate":6.683,"rate_count":86,"kpOrder":104277,"name":"Создатель кумиров","secondName":"The Idolmaker","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":6,"description":"В основе сюжета - факты из жизни музыкального продюсера Боба Маркуччи, который открыл таких звезд, как Фрэнки Авалон и Фабиан. Менеджер и автор песен Винсент Вакари страстно желает открыть новую звезду рок-музыки. В местном клубе он обращает внимание на играющую там группу и предлагает одному из музыкантов, Томасо ДеЛоруссо, стать певцом. Томасо соглашается и спустя всего несколько месяцев под руководством Винсента становится звездой рок-н-ролла. После первого успеха Винсент решает продолжить карьеру продюсера и сделать новой звездой помощника официанта Гвидо. Постепенно работа полностью поглощает Винсента, что очень сильно беспокоит его подругу Бренду...","imdbId":"tt0080913","duration":"1:57","slogan":"He's got the look... He's got the talent... He's got the Idolmaker... He's got it all!","MPAA":"PG"},{"id":22778,"rate":6.683,"rate_count":87,"kpOrder":104278,"name":"Фиктивный брак","secondName":"Guo bu xin lang","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Толстяк Бо живёт в Америке. В прошлом он был чемпионом боевых искусств, теперь же безработный, постоянно проигрывающий деньги на лошадиных бегах, из-за чего повяз в долгах. Чтобы расплатиться со сборщиками долгов, он соглашается на фиктивный брак с Джейд Ли, за который ему обещают кругленькую сумму. Джейд же только-только прилетела из Гонконга, и брак ей нужен для того, чтобы получить эммиграционную визу. Всё бы ничего, да только Бо ненавидит женщин...","imdbId":"","duration":"1:34","slogan":"Love Was Never Supposed To Be Part Of The Deal!","MPAA":null},{"id":256567,"rate":6.683,"rate_count":72,"kpOrder":104279,"name":"Discovery: Тайны Да Винчи","secondName":"Da Vinci Declassified. Conspiracies on trial: Da Vinci Code","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"Фильм «Тайны Да Винчи» разоблачает литературный вымысел Дэна Брауна и проливает свет на таинственную головоломку — подлинный код Да Винчи. С особой тщательностью в фильме изучены рукописи художника, воссозданы важнейшие события его биографии и даже сконструированы и приведены в действие его, поражающие воображение, изобретения. \n\rСвоими гипотезами и догадками со зрителями поделятся не только искусствоведы, историки, антропологи, но и авторы книг «Святая кровь и Святой Грааль», «Тайные общества», «Раскрытие тайны Тамплиеров». Зритель сам сможет увидеть тот самый криптекс — шифровальная машинка, с помощью которой можно узнать ответ на один из самых главных вопросов мироздания. В итоге, как и в книге, оказывается, что ответ виден невооруженным глазом, и в то же время он поражает своей гениальной простотой.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":15074,"rate":6.682,"rate_count":437,"kpOrder":104289,"name":"Маркиза","secondName":"Marquise","type":"FILM","year":1997,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Фильм рассказывает историю бурной жизни «маркизы» Дю Пак - дамы, имевшей дурную репутацию во время правления короля Людовика ХIV.\n\rКрасавица и куртизанка, выросшая в нищете, сумела обольстить огромное количество знатных мужчин и достичь высочайшего положения в обществе. Даже Мольер и Расин, как, впрочем, и сам «Король - Солнце» - Людовик ХIV - не смогли устоять перед ее очарованием.","imdbId":"tt0119623","duration":"2:00","slogan":null,"MPAA":null},{"id":21003,"rate":6.682,"rate_count":342,"kpOrder":104290,"name":"Путешествие Фелиции","secondName":"Felicia's Journey","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","триллер"],"age":16,"description":"Семнадцатилетняя Фелиция, зная только название города, отправляется на поиски своего жениха, чтобы сообщить ему о своей беременности. В большом городе она знакомится с Джозефом Хилдичем.\n\rХолостяк средних лет, Джозеф каждый вечер готовит себе ужин по рецептам телеповара. Он с радостью соглашается помочь девушке. Но вскоре Фелиция начинает понимать, что эта помощь далеко не бескорыстна и ей грозит опасность...","imdbId":"tt0165773","duration":"1:56","slogan":null,"MPAA":"PG-13"},{"id":627786,"rate":6.682,"rate_count":308,"kpOrder":104291,"name":"Слоненок пошел учиться","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Герой фильма - маленький Слоненок, который мечтал учиться и которого мама-слониха отдала в школу, где учились мышата.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":17789,"rate":6.682,"rate_count":230,"kpOrder":104292,"name":"И восходит солнце","secondName":"The Sun Also Rises","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Париж, 1922 год. Джейк Барнс возвращается с Первой мировой войны жестоко травмированным. Тягостные воспоминания о пережитых ужасах преследуют его, он чувствует себя неприкаянным и не видит смысла в его теперешней жизни. Приятель, писатель Роберт Кон, предлагает вдвоем отправиться в путешествие по Европе. Барнс соглашается, надеясь, что новые встречи и человеческое общение изменят его отношение к окружающей действительности...","imdbId":"tt0051028","duration":"2:10","slogan":null,"MPAA":null},{"id":626837,"rate":6.682,"rate_count":226,"kpOrder":104293,"name":"Мост","secondName":"Bridge","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мост - история о четырех животных, пытающихся пересечь узкий мост.","imdbId":"tt1633324","duration":"0:03","slogan":null,"MPAA":null},{"id":746636,"rate":6.682,"rate_count":219,"kpOrder":104295,"name":"Говорит и показывает Бомбей","secondName":"Bombay Talkies","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Фильм состоит из 4 новелл, снятых 4 режиссерами, и сочетает в себе все традиционные элементы болливудских картин: музыку, местных звезд, танцы и актерские приемы. Это – праздничный гимн в честь 100-летия индийского кинематографа и начала нового века для кино Индии.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":195323,"rate":6.682,"rate_count":186,"kpOrder":104297,"name":"Заяц Ватанена","secondName":"Le lièvre de Vatanen","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Болгария","Франция"],"genres":["драма","фэнтези"],"age":null,"description":"Рассказ о фотографе, который в современном мире, как человек, исчерпал ресурсы своего мастерства, разочаровался и пострадал от жизни, окружающей его. Случайно он оказывается в машине, которая по пути через лес сбивает зайца. Встреча с зайцем явилась для Тома Ватанена знаком с неба. Заяц стал для него проводником в новую жизнь. И в этой жизни, в лесу, он обретает то, чего ему не хватает в мире современных людей, - свободу. Среди природы, вбирая в себя её красоту, он учится чувствовать, любить. И, в конце концов, обретает сам себя...","imdbId":"tt0462690","duration":"1:35","slogan":null,"MPAA":null},{"id":795761,"rate":6.682,"rate_count":189,"kpOrder":104298,"name":"65-я церемония вручения прайм-тайм премии «Эмми»","secondName":"The 65th Primetime Emmy Awards","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":14909,"rate":6.682,"rate_count":174,"kpOrder":104299,"name":"От семи лет и выше","secondName":"The Seven-Ups","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Бадди Мануччи возглавляет группу крутых ребят, ведущих расследование похищений, организованных различными кланами мафии.","imdbId":"tt0070672","duration":"1:43","slogan":"They take justice one step further.","MPAA":"PG"},{"id":483432,"rate":6.682,"rate_count":149,"kpOrder":104300,"name":"Кави","secondName":"Kavi","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия","США"],"genres":["драма","короткометражка"],"age":null,"description":"Это история о маленьком мальчике, который пытается сбежать из мастерской по обжигу кирпичей, где он вынужден работать, являясь индийским рабом.","imdbId":"tt1399573","duration":"0:19","slogan":"Not all prisons have bars","MPAA":null},{"id":66083,"rate":6.682,"rate_count":130,"kpOrder":104301,"name":"Вестерплатте","secondName":"Westerplatte","type":"FILM","year":1967,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма"],"age":0,"description":"Фильм повествует о героической обороне польского плацдарма Вестерплятте, где в сентябре 1939 года прогремели первые выстрелы Второй мировой войны. В фильме представлено столкновение двух нравственных позиций: сдаться во избежание ненужного кровопролития или же сражаться до последнего патрона.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":3512,"rate":6.682,"rate_count":116,"kpOrder":104302,"name":"Баллада о маленькой Джо","secondName":"The Ballad of Little Jo","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":0,"description":"После появления на свет своего незаконнорожденного сына, дочь богача Жозефина Монаган вынуждена с позором покинуть родные места. Оказавшись на пыльных дорогах Дикого Запада в одиночестве, она сталкивается с пренебрежительным отношением со стороны ковбоев, воспринимающих женщин исключительно как рабынь, рожденных для удовлетворения похоти «настоящих мужчин»! Дабы укротить их дикий норов и отстоять свою честь, она решает сама стать мужчиной…","imdbId":"tt0106350","duration":"2:01","slogan":"In the Wild West, a woman had only two choices. She could be a wife or she could be a whore... Josephine Monaghan chose to be a man.","MPAA":"R"},{"id":182946,"rate":6.682,"rate_count":107,"kpOrder":104303,"name":"Панельная история, или Как рождается поселок","secondName":"Panelstory aneb Jak se rodí sídliste","type":"FILM","year":1980,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":null,"description":"Сюрреалистический рассказ о жизни нескольких жителей панельного дома в коммунистической Чехословакии.","imdbId":"tt0079694","duration":"1:36","slogan":null,"MPAA":null},{"id":605231,"rate":6.682,"rate_count":105,"kpOrder":104304,"name":"Полосатое счастье","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детский"],"age":null,"description":"Приключения полосатого кота Васьки, который потерял хозяина и вынужден был спасаться от дворовых хулиганов на воздушных шарах.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":295444,"rate":6.682,"rate_count":96,"kpOrder":104305,"name":"Мастера ужасов","secondName":"Masters of Horror","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Подборка интервью с ведущими режиссёрами и актёрами жанра хоррор, включающая более 70 фрагментов классических фильмов ужасов, таких как «Хэллоуин», «Техасская резня бензопилой», «Зловещие мертвецы» и многих других.","imdbId":"tt0353721","duration":"1:30","slogan":null,"MPAA":null},{"id":634201,"rate":6.682,"rate_count":75,"kpOrder":104307,"name":"Крыжовник","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":null,"description":"Черно-белый фото-ряд, создавая необходимое ретро-настроение, перебивается неспешным голосом рассказчика. И лишь на 9-й минуте начинается само действие: три собеседника в уютной прихожей ведут степенную беседу…","imdbId":"","duration":"0:34","slogan":null,"MPAA":null},{"id":404170,"rate":6.682,"rate_count":69,"kpOrder":104310,"name":"Сборище любителей","secondName":"A Bunch of Amateurs","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"«Вышедший в тираж», бывший главный герой крутых боевиков, не хочет сидеть без дела и организует в провинции свой народный театр...","imdbId":"tt1171226","duration":"1:36","slogan":"They wished for a star, then wished they hadn't.","MPAA":null},{"id":102248,"rate":6.682,"rate_count":70,"kpOrder":104311,"name":"Женщина зимой","secondName":"A Woman in Winter","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Майкл - молодой талантливый астрофизик-теоретик, житель Эдинбурга, полностью поглощен своими экспериментами: он пытается разрушить пространственно-временные барьеры. Познакомившись с таинственной француженкой, он сразу влюбляется в нее - но почему она все время исчезает не попрощавшись и никто ничего о ней не знает? Кто она такая и существует ли на самом деле?","imdbId":"tt0441818","duration":"1:40","slogan":null,"MPAA":null},{"id":345500,"rate":6.682,"rate_count":60,"kpOrder":104314,"name":"Обнаженная примадонна","secondName":"Naked Diva","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0417997","duration":"2:00","slogan":null,"MPAA":null},{"id":58646,"rate":6.681,"rate_count":442,"kpOrder":104339,"name":"Тайм аут","secondName":"L'emploi du temps","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Герой фильма Венсан оставляет свою должность консультанта, в которой проработал многие годы. Он решил взять тайм-аут в карьерной гонке, но при этом сохранить жизнь своей семьи такой, какой она была все эти годы.\n\rВенсан придумывает престижную несуществующую работу в Женеве, под этот проект берет деньги у друзей. Однако обман не может длиться бесконечно...","imdbId":"tt0279065","duration":"2:14","slogan":"Now he must decide between his life of lies...or the truth.","MPAA":"PG-13"},{"id":587360,"rate":6.681,"rate_count":422,"kpOrder":104340,"name":"Целое семейство","secondName":"The Wholly Family","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["драма","короткометражка"],"age":null,"description":"Богатая чета с ребёнком приезжает из США в Италию. Неспешные прогулки по Неаполю, красивые витрины рождественских магазинов, предвкушение покупок – всё это расслабляет и настраивает на праздничный лад. Воспользовавшись родительской невнимательностью, их сын отстаёт, затерявшись в толпе. Но отыскать его будет не так просто: у этого города есть и свои тайны.","imdbId":"tt1852145","duration":"0:20","slogan":null,"MPAA":null},{"id":20929,"rate":6.681,"rate_count":396,"kpOrder":104341,"name":"Барокко","secondName":"Barocco","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Романтический триллер о молодой женщине Лор, которая влюбляется в убийцу своего прежнего возлюбленного Самсона, постепенно вытесняемого из ее памяти нынешним любовником. В своей третьей ленте Тешине поражает триумфом стиля, барочностью и одновременно экспрессионизмом и импрессионизмом кинописьма, рисуя причудливую, странную, призрачную, почти ирреальную атмосферу голландского города-порта. Преимущественно ночные или предрассветные виды улиц, залитых неоном реклам, сизый, фиолетовый туман, пронизывающий все вокруг, как бы проникающий и внутрь героев, которые испытывают неясное томление и тревогу.","imdbId":"tt0074184","duration":"1:50","slogan":null,"MPAA":null},{"id":512426,"rate":6.681,"rate_count":281,"kpOrder":104342,"name":"Мурашки","secondName":"Órói","type":"FILM","year":2010,"yearEnd":0,"countries":["Исландия"],"genres":["драма","мелодрама"],"age":null,"description":"Габриэль — запутавшийся в себе 16-летний подросток. Наряду с несколькими ближайшими друзьями он ищет ответы на вопросы: кто он такой, и каково его место в постоянно меняющемся и таком сложном мире.","imdbId":"tt1634524","duration":"1:33","slogan":"Life is happening right here, right now.","MPAA":null},{"id":46228,"rate":6.681,"rate_count":221,"kpOrder":104343,"name":"Бродячий автобус","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Разъезжает от села к селу разбитый старенький автобус с маленькой труппой актеров, чтобы дать в день два-три спектакля перед немногочисленной аудиторией. В труппе — люди, каждый из них по-своему влюбленный в театр…","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":21686,"rate":6.681,"rate_count":160,"kpOrder":104344,"name":"Пусть начнется праздник","secondName":"Que la fête commence...","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","история"],"age":18,"description":"Действие происходит в 1719 году, в предреволюционной Франции, спустя четыре года после смерти Людовика XIV, когда страной фактически правил Филипп Орлеанский, являвшийся регентом при малолетнем Людовике XV. Гуманный регент старается обеспечить своим подданным достойную жизнь и предотвратить восстание крестьян, но он понимает, что не имеет реальной королевской власти. Он пытается заручиться поддержкой священника, но тот заботится только о себе. Регент тяжело переживает смерть своей полубезумной дочери, в инцестной связи с которой его подозревали. Обязанность отдать приказ о казни группы революционеров также приводит его в шок. И только женщины - его слабость - доставляют Филиппу неизменную радость.","imdbId":"tt0072053","duration":"1:54","slogan":null,"MPAA":null},{"id":46448,"rate":6.681,"rate_count":161,"kpOrder":104345,"name":"Ночь коротка","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Оставшись сиротой во время войны, многое испытал Ваня Голубенко. При всей доброте тети, которая в это трудное послевоенное время не отдала мальчика в детский дом, он особенно остро ощущал отсутствие мужской поддержки. Приходилось самому искать ответы на сложные жизненные вопросы, и не всегда его поступки были обдуманными и правильными.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":7277,"rate":6.681,"rate_count":146,"kpOrder":104347,"name":"Человек умер","secondName":"Un homme est mort","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Герой фильма - Роже Гарнье - киллер. Выполнив заказ, Роже сам оказывается под прицелом: его преследуют, чтобы убить. Сначала он скрывается от погони, а потом решает найти заказчиков своего убийства...","imdbId":"tt0070083","duration":"1:44","slogan":"If you kill the most powerful man in organized crime, they've got the rest of your life to get you.","MPAA":"PG"},{"id":57089,"rate":6.681,"rate_count":146,"kpOrder":104348,"name":"Бенвенута","secondName":"Benvenuta","type":"FILM","year":1983,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Молодой сценарист приходит к известной романистке, чтобы выяснить, что послужило основой для романа, написанного ею 20 лет назад. В процессе её рассказа он начинает представлять себе эту любовную историю: молодая женщина-пианистка, влюбляется в немолодого, но харизматического итальянца. Понимая, что он её обманывает, женщина не в силах порвать путы его очарования.","imdbId":"tt0085229","duration":"1:45","slogan":null,"MPAA":null},{"id":103552,"rate":6.681,"rate_count":145,"kpOrder":104349,"name":"Монгольский пинг-понг","secondName":"Lü cao di","type":"FILM","year":2005,"yearEnd":0,"countries":["Китай"],"genres":["драма","комедия"],"age":0,"description":"Однажды мальчик по имени Билике нашел мячик для пинг-понга. Вроде бы ничего сверхъестественного, если бы не то обстоятельство, что живет Билике со всей своей родней в юрте посреди бескрайней монгольской степи и мячиков для пинг-понга он отродясь не видел. Откуда взялся этот идеально круглый белый шарик? Для чего он нужен? Что им можно делать?\n\rДля мальчика, растущего на траве, не знающего ни электричества, ни водопровода, этот странный предмет становится самой большой загадкой. Бабушка считает, что это огромная жемчужина, посланная богами. Просидев возле нее всю ночь, Билике с друзьями решают, что бабушка ошиблась – шарик же не светится в темноте! Другие члены семьи и вовсе затруднились объяснить, что это за штучка.\n\rТогда мальчишки отправляются в монастырь, к ламам, но даже самые умные люди в степи не смогли предложить любопытным монгольским подросткам, для чего нужен этот странный предмет. Легкий, круглый, маленький, белый. Ну для чего он, скажите? Шарик для пинг-понга становится стимулом для познания целого мира…","imdbId":"tt0461804","duration":"1:42","slogan":null,"MPAA":null},{"id":857693,"rate":6.681,"rate_count":132,"kpOrder":104351,"name":"Ничего не бояться","secondName":"Peur de rien","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"90-е годы. Восемнадцатилетняя Лина приезжает учиться в Париж. Она в поиске того, чего никогда не могла найти в своем родном Ливане: своеобразную форму свободы. Инстинкт выживания - это единственный багаж в ходе ее любовных похождений по Парижу. Потому как в 18 лет мы мечтаем поцеловать не одного парня, а весь мир...","imdbId":"tt4223366","duration":"1:59","slogan":null,"MPAA":null},{"id":13315,"rate":6.681,"rate_count":124,"kpOrder":104352,"name":"Если сегодня вторник, то это должна быть Бельгия","secondName":"If It's Tuesday, This Must Be Belgium","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":6,"description":"Любитель женщин Чарли Картрайт собирается устроить для группы американцев восемнадцатидневную поездку по девяти странам Европы. Дело в том, что у него есть подруга в каждом из городов, и он хочет их всех увидеть. Но, как выясняется, у каждого из туристов тоже есть свои, не очевидные для других, цели поездки...","imdbId":"tt0064471","duration":"1:38","slogan":"The Vaccinated Americans. How to spot them.","MPAA":"G"},{"id":65825,"rate":6.681,"rate_count":100,"kpOrder":104353,"name":"Белая валентинка","secondName":"Hwaiteu ballentain","type":"FILM","year":1999,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Чон-мин переписывается с Хён-джуном, который служит в армии. Она скрывает свой возраст и утверждает, что работает учительницей. Когда Чон-мин исполняется двадцать, в деревню приезжает 30-летний человек, с глазами полными грусти и печали. Каждую ночь, он посылает голубя с письмом для умершей женщины, которую любил. Он посылает их высоко в небо, зная, что никогда не получит ответа. Но однажды, как по волшебству, он всё-таки получает его.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":23783,"rate":6.681,"rate_count":85,"kpOrder":104354,"name":"Аспен Экстрим","secondName":"Aspen Extreme","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":12,"description":"Аспен — популярный американский горный курорт. Закадычные друзья Ти Джей и Деке приезжают сюда, чтобы сделать головокружительную карьеру лыжных инструкторов и вкусить всех радостей местной жизни, среди которых — очаровательные состоятельные туристки и экстремальный спорт.\n\rПопулярный у женщин Ти Джей обнаруживает себя перед мучительным выбором между любовью и богатством, а неудачливый в делах Деке опускается до транспортировки наркотиков. Герои оказываются перед лицом сурового жизненного испытания, которое может похоронить их дружбу.","imdbId":"tt0106315","duration":"1:53","slogan":"Мир экстремальных ощущений","MPAA":"PG-13"},{"id":577832,"rate":6.681,"rate_count":88,"kpOrder":104355,"name":"Тень полицейского","secondName":"L'ombre d'un flic","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["криминал"],"age":null,"description":"Во время очередной операции убит комиссар Бьянко, глава отдела по борьбе с наркотиками. Новый комиссар Жюльен Ортеги вскоре узнает, что Бьянко вышел на след какого-то могущественного наркобарона, и что в отделе скорее всего есть предатель.","imdbId":"tt1805286","duration":"1:30","slogan":null,"MPAA":null},{"id":523242,"rate":6.681,"rate_count":84,"kpOrder":104357,"name":"Башмачки","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Пока юный хозяин спит, башмачки решили погулять самостоятельно.","imdbId":"tt9089744","duration":"0:09","slogan":null,"MPAA":null},{"id":70908,"rate":6.681,"rate_count":79,"kpOrder":104359,"name":"Короли скорости","secondName":"Abgefahren","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["комедия","спорт"],"age":16,"description":"Двадцатилетняя немка мечтает стать самой молодой участницей ралли Париж-Дакар. Она не только прекрасно разбирается в устройстве автомобиля, но и обладает талантом настоящей гонщицы. Однажды она встречает симпатичного парня на роскошном автомобиле, который участвует в нелегальных гонках. Во что выльется это знакомство? Какова участь влюбленных гонщиков? И кто же все-таки победит?..","imdbId":"tt0388679","duration":"1:26","slogan":null,"MPAA":null},{"id":256564,"rate":6.681,"rate_count":73,"kpOrder":104360,"name":"Discovery: Нострадамус","secondName":"Nostradamus","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Мишель Нострадамус - одна из самых легендарных фигур в истории человечества. Считается, что он    предсказал   Французскую    Революцию, высадку на Луну, исчезновение космического спутника   и    многие   события    будущего, ставшие для   нас  уже   историей,   и   еще ожидающие нас впереди...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":3437,"rate":6.68,"rate_count":471,"kpOrder":104362,"name":"Отбросы общества","secondName":"Riff-Raff","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Стиви приехал в Лондон из Глазго в поисках работы. Он устраивается шабашником на стройку и вкалывает с такими же как и он бедолагами. Его безголосая подружка Сюзан мечтает о карьере певицы и немножко колется наркотиками.","imdbId":"","duration":"1:36","slogan":null,"MPAA":"R"},{"id":438305,"rate":6.68,"rate_count":403,"kpOrder":104363,"name":"Однажды ночью в одном городе","secondName":"Jedné noci v jednom meste","type":"FILM","year":2007,"yearEnd":0,"countries":["Чехия"],"genres":["комедия","мультфильм","ужасы"],"age":null,"description":"Как вы думаете, как могут выглядеть истории, отвечающие на вопрос: «Знаете, что случится, если человек пришьет себе чужое ухо? Знаете, что может нарушить выступление цирка насекомых, какие цели у городского охотника и что возбуждает его соседей? Может ли карп подружиться с деревом?» Лента и состоит из таких историй на разные темы, но обязательно причудливых, своеобразно гротескных.","imdbId":"tt0934870","duration":"1:16","slogan":null,"MPAA":null},{"id":95391,"rate":6.68,"rate_count":343,"kpOrder":104364,"name":"Цветок в пыли","secondName":"Dhool Ka Phool","type":"FILM","year":1959,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":12,"description":"Фильм рассказывает о трудной судьбе мальчика, оставленного родителями. Всю свою недолгую жизнь ему приходилось слышать: «найденыш», «подкидыш», — слова, звучавшие как самое худшее оскорбление. Не выдержав этого, мальчишка ушел из дома приемного отца и связался с воровской компанией. И только на суде, где разбиралось дело о воровстве, он наконец узнал, кто его родители.","imdbId":"tt0052736","duration":"2:33","slogan":null,"MPAA":null},{"id":223803,"rate":6.68,"rate_count":303,"kpOrder":104365,"name":"Ирис в крови","secondName":"Perché quelle strane gocce di sangue sul corpo di Jennifer?","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер"],"age":16,"description":"Девушка по вызову зарезана в лифте престижного дома. Женщина-танцовщица, обнаружившая ее тело, также жестоко убита. Молодая английская модель, работающая в Италии, въезжает в освободившиеся апартаменты и вскоре понимает, что стала новой целью маньяка. Кто же убийца? Возможно, это подруга, с которой она вместе работает? Или ее новый бой-френд? Или ревнивый и обиженный брошенный любовник? Кто-то из очень странных и экстравагантных соседей? Вероятности бесконечны, а убийца все ближе...","imdbId":"tt0069073","duration":"1:34","slogan":"The killer slices without mercy!","MPAA":null},{"id":112219,"rate":6.68,"rate_count":261,"kpOrder":104366,"name":"Возвращение Казановы","secondName":"Le Retour de Casanova","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Живущий в изгнании во французской провинции стареющий Казанова влюбляется в молодую девушку Марколину. Заметив, что она совершенно равнодушна к его изысканным ухаживаниям, пожилой ловелас начинает испытывать еще большее желание и готов прибегнуть к любым средствам, чтобы добиться цели...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":42540,"rate":6.68,"rate_count":236,"kpOrder":104367,"name":"Утоли моя печали","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Драма современной молодой семьи, история людей, бездумно распоряжавшихся своей жизнью и зашедших в тупик. Но только ли по собственной вине - или причины еще и в обстоятельствах?","imdbId":"tt0242101","duration":"1:35","slogan":null,"MPAA":null},{"id":1148831,"rate":6.68,"rate_count":193,"kpOrder":104368,"name":"Дикие","secondName":"Animals","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия","Великобритания","Ирландия"],"genres":["драма","комедия"],"age":18,"description":"Есть мнение, что женская дружба – это миф. До поры англичанка Лора, мечтающая о писательской славе, и американка Тайлер, удравшая от постылой семьи в Дублин и вполне довольная скромной работой бариста, это мнение опровергали. Девушки были лучшими подругами бог знает сколько лет и наслаждались, гуляя по барам и снимая парней. Всё было идеально, пока Лора не познакомилась с пианистом Джимом и не решила выйти за него замуж.","imdbId":"tt4426738","duration":"1:49","slogan":"After a decade of partying, Laura and Tyler's friendship is strained when Laura falls in love. But what is really stopping her from fulfilling her dreams?","MPAA":null},{"id":127832,"rate":6.68,"rate_count":168,"kpOrder":104369,"name":"Дипломатический багаж","secondName":"La Valise","type":"FILM","year":1973,"yearEnd":0,"countries":["Франция"],"genres":["комедия","приключения"],"age":null,"description":"Майор Блох - засветившийся израильский резидент, нашедший свое спасение во французском посольстве. С помощью его французского коллеги капитана Ожье его решают тайно переправить в Париж. Для этого неудачника запихивают в здоровый чемодан и под видом дипломатического багажа намереваются перевести самолетом в Европу. Однако, в аэропорту случается забастовка и план с каждым лишним часом катастрофически рушится...","imdbId":"tt0070865","duration":"1:40","slogan":"The French Girl That Brought Israel and Egypt Together...As Only The French Can!","MPAA":"PG"},{"id":1115621,"rate":6.68,"rate_count":173,"kpOrder":104370,"name":"Асако 1 и 2","secondName":"Netemo sametemo","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция","Япония"],"genres":["драма","мелодрама"],"age":null,"description":"21-летняя Асако встречается со свободолюбивым молодым человеком Баку. У них вроде бы все хорошо, но однажды тот неожиданно исчезает. Через 2 года, уже в Токио, девушка встречает парня точь-в-точь похожего на её бывшего бойфренда. Только зовут его Рёхэй, работает он на обычной работе и обладает спокойным характером. Асако влюбляется в нового знакомого.","imdbId":"tt7112154","duration":"1:59","slogan":null,"MPAA":null},{"id":259642,"rate":6.68,"rate_count":158,"kpOrder":104371,"name":"Из Лондона в Брайтон","secondName":"London to Brighton","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Поздно ночью в Лондоне встречаются немолодая проститутка Келли, скрывающаяся от сутенера, и 11-летняя Джоан, сбежавшая из дома. Они садятся на поезд, следующий из Лондона в Брайтон. В это же самое время на полу в ванной, истекая кровью, лежит Дункан. Его тело обнаруживает сын, который хочет теперь разобраться в произошедшем и наказать виновных. Сутенер должен срочно найти Келли, иначе расплачиваться за все придется именно ему.","imdbId":"tt0490166","duration":"1:25","slogan":"Innocence has nowhere to hide","MPAA":"R"},{"id":17998,"rate":6.68,"rate_count":155,"kpOrder":104372,"name":"Облава","secondName":"Canicule","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":18,"description":"На гангстера Джимми, ограбившего инкассаторскую машину, идет охота полиции по всей стране. С чемоданом, полным денег, он скрывается на отдаленной ферме.\n\rЗдесь бандит, видавший на своем веку разное, попадает в последний переплет.","imdbId":"","duration":"1:41","slogan":"A raging battle between evil and evil...","MPAA":null},{"id":491880,"rate":6.68,"rate_count":123,"kpOrder":104374,"name":"Волоколамское шоссе","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"О героической защите Москвы в 1941 году дивизией, которой командовал генерал Панфилов.","imdbId":"tt7547684","duration":"1:43","slogan":null,"MPAA":null},{"id":5263,"rate":6.68,"rate_count":122,"kpOrder":104376,"name":"Старая мельница","secondName":"The Mill on the Floss","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма"],"age":16,"description":"Страстная, умная, свободомыслящая, наделенная живым воображением, Мэгги Талливер (Эмили Уотсон) непохожа на других обитателей живописного уголка провинциальной Англии, скованных условностями викторианской эпохи. Но, полюбив Филипа Уэйкема, она вынуждена подчиниться своему старшему брату Тому, запретившему ей встречаться с любимым.\n\rВедь когда-то отец Филипа отобрал у семьи Талливер мельницу, целых триста лет принадлежавшую их роду. Еще больше осложняет отношения Мэгги с братом знакомство со Стивеном, женихом ее кузины Люси. Стивен влюбляется в Мэгги с первого взгляда, оставаясь при этом верным Люси. И Мэгги, которая не забыла о своем чувстве к Филипу, неудержимо влечет в объятия Стивена.","imdbId":"tt0119673","duration":"1:30","slogan":"A magnificent new production of George Elliot's classic tale of one womens struggle for freedom and love","MPAA":null},{"id":692251,"rate":6.68,"rate_count":91,"kpOrder":104377,"name":"Ты такая горячая: Часть два с Дэйвом Франко и Кристофером Минц-Плассе","secondName":"You're So Hot: Part Deux with Dave Franco & Chris Mintz-Plasse","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2259470","duration":"0:03","slogan":null,"MPAA":null},{"id":36326,"rate":6.68,"rate_count":73,"kpOrder":104378,"name":"За короля и отечество","secondName":"King & Country","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":null,"description":"Первая мировая война. Капитана Харгривза назначают защищать солдата Артура Хэмпа, которого обвиняют в дезертирстве. Харгривз принимает назначение без особого энтузиазма. Допрашивая своего клиента, он узнает, что Хэмп записался в армию из-за насмешек жены и тёщи. Три года спустя необразованный простой солдат, узнавший о неверности жены и оказавшийся единственным оставшимся в живых из всего отряда после жестокого боя становится жертвой так называемого «синдрома посттравматического стресса»: уставший до смерти ото всего, Хэмп просто «пошел погулять». Через двадцать четыре часа он все еще шел по дороге, когда его и задержали. Во время дачи показаний Харгривз начинает чувствовать симпатию к определенно искреннему и несколько запутавшемуся Хэмпу. И в первый раз за всю свою военную карьеру капитан начинает сомневаться в армейских методах и отношении к человеку.","imdbId":"tt0058263","duration":"1:28","slogan":"'Go ahead... kill him - you're the only friend he has!'","MPAA":null},{"id":227253,"rate":6.68,"rate_count":76,"kpOrder":104379,"name":"Придётся туго","secondName":"Push Comes to Shove","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Короткометражный мультфильм, в котором два волонтера демонстрируют как надо выражать агрессивные чувства, которые они испытывают друг к другу. Хладнокровно, тихо и различными способами.","imdbId":"tt0102730","duration":"0:06","slogan":null,"MPAA":null},{"id":947505,"rate":6.68,"rate_count":77,"kpOrder":104380,"name":"WWE ТЛС: Столы, лестницы и стулья","secondName":"WWE TLC Tables, Ladders & Chairs","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt4610774","duration":"","slogan":null,"MPAA":null},{"id":228896,"rate":6.68,"rate_count":62,"kpOrder":104381,"name":"Тень папоротника","secondName":"Stín kapradiny","type":"FILM","year":1984,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма"],"age":null,"description":"История двух молодых браконьеров, ставших убийцами.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":579835,"rate":6.68,"rate_count":61,"kpOrder":104382,"name":"Wikileaks: Война, ложь и видеокассета","secondName":"Wikileaks: War, Lies and Videotape","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"Сегодня, когда весь мир говорит о WikiLeaks, а имя Джулиана Ассанжа постоянно мелькает в новостных лентах, Discovery Channel снял документальный фильм об одном из главных скандалов современной эпохи.","imdbId":"tt1799148","duration":"0:44","slogan":null,"MPAA":null},{"id":263513,"rate":6.68,"rate_count":57,"kpOrder":104384,"name":"Клубничные пирожные","secondName":"Strawberry Shortcakes","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Основанный на бестселлере писательницы Экуни Каори, фильм повествует о четырех разных женщинах, которые борются за свою любовь и счастье в большом и шумном мегаполисе Токио. Сатоко и Акиё коллеги, работающие в агентстве экскорта Небесные врата. А офисная служащая Тихиро и талантливая художница Токо снимают вместе квартиру.","imdbId":"tt0872020","duration":"2:07","slogan":null,"MPAA":null},{"id":46113,"rate":6.679,"rate_count":459,"kpOrder":104401,"name":"Без срока давности","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":16,"description":"Покидая приморский город в конце второй мировой войны, эсэсовцы спрятали списки тайных агентов. Через несколько лет Сэм Пейдж, в прошлом фашистский наемник Семен Пайгин, и двое других агентов приезжают в СССР с целью розыска архива...","imdbId":"tt0266321","duration":"1:33","slogan":null,"MPAA":null},{"id":22738,"rate":6.679,"rate_count":446,"kpOrder":104403,"name":"Китайская шкатулка","secondName":"Chinese Box","type":"FILM","year":1997,"yearEnd":0,"countries":["США","Франция","Япония"],"genres":["драма","мелодрама"],"age":16,"description":"Блеск и нищета самой загадочной и легендарной колонии, опиумный бред вечерних улиц агонизирующего Гонконга и смертельно больной английский журналист Джон, влюбленный в китайскую проститутку Вивиан, гипнотизм и парадоксальность которой делают его вечным заложником азиатской стихии. ","imdbId":"tt0118851","duration":"1:39","slogan":null,"MPAA":"R"},{"id":9959,"rate":6.679,"rate_count":425,"kpOrder":104404,"name":"Мидуэй","secondName":"Midway","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","история"],"age":null,"description":"Вторая Мировая война. Крупнейшее сражение войск США и Японии у атолла Мидуэй.","imdbId":"tt0074899","duration":"2:12","slogan":"The glory, the suspense, the spectacular drama of the men who won the most decisive naval battle in U.S. history.","MPAA":"PG"},{"id":3334,"rate":6.679,"rate_count":398,"kpOrder":104405,"name":"Человек с запада","secondName":"Man of the West","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":null,"description":"Грубоватый фермер Линк Джонс оказывается посреди пустыни в компании привлекательной танцовщицы и картежника после того, как поезд, на котором они ехали, был ограблен.","imdbId":"tt0051899","duration":"1:40","slogan":"IN THE ROLE THAT FITS HIM LIKE A GUN FITS A HOLSTER! GARY COOPER as the MAN OF THE WEST (original print ad - all caps)","MPAA":null},{"id":837533,"rate":6.679,"rate_count":289,"kpOrder":104406,"name":"Праведные небеса","secondName":"Fair Haven","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Молодой человек возвращается в семью на ферму, после долгого пребывания в лечебнице на конверсионной терапии (меняющей ориентацию), и сталкивается с непониманием его семьи и отца, и воспоминаниями о прошлом, когда он пытался похоронить свою любовь.","imdbId":"tt3520216","duration":"1:30","slogan":"Everyone deserves a chance at finding happiness.","MPAA":null},{"id":43174,"rate":6.679,"rate_count":227,"kpOrder":104407,"name":"Посвященный","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Владимир становится обладателем удивительного дара — он может судить людей и карать их силой собственного духа. Он восстает против лжи и фальши, но ему не удается использовать свои способности.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":391434,"rate":6.679,"rate_count":228,"kpOrder":104408,"name":"Странник","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Жажда чуда живет в каждом человеке. Герой фильма Федор становится свидетелем несчастного случая, в результате которого гибнут близкие ему люди. Он решает, что спасен не случайно и теперь должен изменить свою жизнь. Федор пытается жить так, как жили православные отшельники, изводя себя молитвами и постами. В этом новом мире он находит проводника – отца Иллариона. \n\rУ отшельника наконец появляется надежда на то, что скоро он станет очевидцем Откровения. Но отца Иллариона нелепо и бессмысленно убивают. Пережив глубокое отчаяние, Федор вернется к людям, испытает любовь и ревность, ненависть и страх. И лишь дойдя до края – решившись на убийство – станет свидетелем чуда...","imdbId":"","duration":"1:30","slogan":"Чтобы чудо произошло, для него нужно освободить место","MPAA":null},{"id":7496,"rate":6.679,"rate_count":188,"kpOrder":104409,"name":"Форт Апач, Бронкс","secondName":"Fort Apache the Bronx","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"В полуразрушенном, бесплодном Южном Бронксе полицейский участок как укрепленный форт на неприятельской территории. За его стенами - убийцы, бунты, грабежи, наркотики и безнадежная жизнь на мрачных улицах, а внутри - коррупция, равнодушие, где каждый полицейский по разному использует данную ему законом власть.","imdbId":"","duration":"2:05","slogan":"15 minutes from Manhattan there's a place where even the cops fear to tread.","MPAA":"R"},{"id":6706,"rate":6.679,"rate_count":178,"kpOrder":104410,"name":"Королевство обезьян","secondName":"Le château des singes","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"С незапамятных времен два обезьяньих племени привыкли бояться и ненавидеть друг друга. Но юный Комо из племени Воонко, которое обитает в кронах деревьев, не хочет верить страшным сказкам о племени Лаанко, живущем внизу. И когда в один прекрасный день под Комом обломилась ветка, он рухнул вниз прямо под ноги Королю племени Лаанко, охотившемуся на тигров.\n\rТак начались удивительные приключения Комо в стране «цивилизованных» обезьян. Они ходят на двух ногах, не лазают по деревьям, носят одежду, слушают музыку и иногда даже читают книги. Но при этом все равно остаются такими же обезьянами, как и родное племя Комо...","imdbId":"tt0188506","duration":"1:20","slogan":"A Funky Monkey Jungle Tumble","MPAA":"G"},{"id":501816,"rate":6.679,"rate_count":175,"kpOrder":104412,"name":"Солдатская песня","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка о том, как сговорились ангелы-хранители вора усовестить и позора на люди не выносить","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":229666,"rate":6.679,"rate_count":174,"kpOrder":104413,"name":"Девушка для прощания","secondName":"The Goodbye Girl","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Если бы любовь была как прыжки с парашютом, Пола поняла бы все с первого раза. Вместо этого она влюбляется без задних ног в актера, только для того что бы быть брошенной когда в его карьере наступает перелом. Мало того, он оставляет Поли непрошенный подарок: передает апартаменты которые они делили в аренду другому актеру…","imdbId":"tt0377990","duration":"1:43","slogan":"A story about love at first fight.","MPAA":null},{"id":265285,"rate":6.679,"rate_count":166,"kpOrder":104414,"name":"Франция","secondName":"La France","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Переодевшись мужчиной Камилла держит путь к линии фронта, где надеется разыскать своего мужа Франсуа. В дороге ей встречается отряд солдат, к которому в итоге и примыкает вчерашняя домохозяйка. И следует за ними повсюду. Чем дольше длится это хождение по глухим лесным тропам вдоль линии фронта, тем очевиднее, что никто из солдат не торопится встать в строй. И что отряд дезертиров просто не знает, где дождаться исхода войны.","imdbId":"tt0877621","duration":"1:42","slogan":null,"MPAA":null},{"id":480540,"rate":6.679,"rate_count":159,"kpOrder":104415,"name":"Джеймс","secondName":"James","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Короткий рассказ о неприкаянности британского школьника. Одиночество и непонимание в школе и семье заставляет его искать друга в не очень подходящем месте...","imdbId":"tt1351642","duration":"0:17","slogan":null,"MPAA":null},{"id":470365,"rate":6.679,"rate_count":103,"kpOrder":104416,"name":"Сон в начале тумана","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":0,"description":"В начале ХХ века во льдах Чукотки потерпело крушение судно. Канадского моряка Джона приютила семья местных жителей. Моряк с трудом принимает чукотские обычаи. Он сталкивается с совершенно новым для него мировоззрением, ему приходится в корне изменить свой уклад жизни, что дается коренному европейцу крайне нелегко. Но именно здесь, на Чукотке, он впервые находит любовь, семью и друзей.","imdbId":"tt5150770","duration":"1:19","slogan":null,"MPAA":null},{"id":45658,"rate":6.679,"rate_count":104,"kpOrder":104417,"name":"Озорные повороты","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["комедия","спорт"],"age":null,"description":"Старый Тоомас, что стоит на шпиле таллинской ратуши, знает жителей своего города и, чтобы помочь кому-нибудь, решился рассказать одну поучительную историю о спорте и любви. Эта история началась с того самого дня, когда девушка Вайке спасла от неминуемой гибели собачонку Антонио, выхватив буквально из-под колес мотоцикла гонщика Райво, считавшего всех девчонок легкомысленными и не достойными его внимания.","imdbId":"tt0142954","duration":"1:30","slogan":null,"MPAA":null},{"id":1042725,"rate":6.679,"rate_count":111,"kpOrder":104418,"name":"Zayn & Taylor Swift: I Don't Wanna Live Forever","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6487808","duration":"0:04","slogan":null,"MPAA":null},{"id":79843,"rate":6.679,"rate_count":98,"kpOrder":104419,"name":"Нибелунги: Месть Кримхильды","secondName":"Die Nibelungen, Teil 2 - Kriemhilds Rache","type":"FILM","year":1967,"yearEnd":0,"countries":["Германия (ФРГ)","Югославия"],"genres":["приключения"],"age":null,"description":"Несметные сокровища загадочных Нибелунгов издревле привлекали доблестных рыцарей и отважных королей. И только неуязвимый Зигфрид - победитель дракона - сумел завладеть заветным кладом. Но эти несметные богатства не принесли счастья ни герою, ни его землям. Лишь алчность породили они в сердцах властителей-соседей. И вот, предательски пораженный копьем в спину, он пал от руки завистника-короля. Но вдова Зигфрида - прекрасная Кримхильда - не пожелала оставить смерть возлюбленного неотомщенной. Ее новый избранник, повелитель свирепых гуннов Аттила, готов уничтожить врагов своей несравненной и коварной супруги. Сколько доблестных витязей не вернется с этой страшной битвы!... И спустя еще многие века менестрели будут слагать песни о проклятии Нибелунгов, подвигах Зигфрида и мести Кримхильды!...","imdbId":"tt0060750","duration":"1:50","slogan":null,"MPAA":null},{"id":99058,"rate":6.679,"rate_count":82,"kpOrder":104421,"name":"Диверсанты","secondName":"Diverzanti","type":"FILM","year":1967,"yearEnd":0,"countries":["Югославия"],"genres":["военный"],"age":null,"description":"Вторая мировая война. Остросюжетная повесть о народных героях, уничтоживших немецкие самолеты.","imdbId":"tt0172329","duration":"1:21","slogan":null,"MPAA":null},{"id":862279,"rate":6.679,"rate_count":78,"kpOrder":104422,"name":"Море и летающая рыба","secondName":"Darya va mahi parande","type":"FILM","year":2015,"yearEnd":0,"countries":["Иран"],"genres":["драма","семейный","фэнтези"],"age":null,"description":"Эхсан – молодой глухонемой заключённый исправительной колонии. Он общается при помощи рисунков. Отбывая срок, он узнаёт, что отец продал его сестру за долги. Теперь Эхсан жаждет вырваться на свободу и спасти сестру...","imdbId":"tt4247138","duration":"1:18","slogan":null,"MPAA":null},{"id":148841,"rate":6.679,"rate_count":64,"kpOrder":104424,"name":"Девушки из Сан-Фредиано","secondName":"Le ragazze di San Frediano","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Италия начала 50-х годов прошлого века: раны войны уже затянулись, подросло новое молодое поколение, которое хочет жить, любить и радоваться жизни. В центре повествования - симпатичный механик Антонио Сернези, проживающий в одном из кварталов Флоренции - Сан Фредиано. Он наделён не только привлекательной внешностью, но и фантазией, артистизмом, чувством юмора и любопытством к жизни во всех её проявлениях. И, конечно же, одно из главных его увлечений - это девушки. Он не может остаться равнодушным ни к одной из них. Но это не рассчётливый Казанова, да и не приходится ему прилагать много усилий, чтобы завоёвывать женские сердца - жизнерадостный, находчивый и неуловимый, Антонио притягивает их, как магнит.","imdbId":"tt0048534","duration":"1:42","slogan":null,"MPAA":null},{"id":182339,"rate":6.679,"rate_count":68,"kpOrder":104425,"name":"Делая всплеск","secondName":"Making a Splash","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt0087665","duration":"0:25","slogan":null,"MPAA":null},{"id":21640,"rate":6.679,"rate_count":67,"kpOrder":104426,"name":"Поворот судьбы","secondName":"The Hi-Line","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Вера живёт с родителями в маленьком городишке. Ей давно опостылела провинциальная рутина. Однажды в город приезжает Сзм, который открывает Вере тайну её рождения: её настоящий отец умер, а мать по имени Эстелла жива, но скрывает своё место жительства.\n\rВера уговаривает Сэма отправиться вместе с ней на поиски Эстеллы. По пути её чувствам предстоят тяжёлые испытания...","imdbId":"tt0146879","duration":"1:35","slogan":"Did you ever want something really bad... but didn't even know what it was?","MPAA":"PG"},{"id":600787,"rate":6.679,"rate_count":66,"kpOrder":104427,"name":"Бунтарь","secondName":"Rebel","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Франко дает поручение легендарному татуировщику Марку Мэхони, сделать татуировку на руке в виде имени покойного актера Брэда Ренфро, который умер в 2008 году в 25 лет от передозировки героина. Снятый в стиле документального кино, фильм включает как сцены непосредственно самого процесса, так и интервью с актерами и друзьями Ренфро.","imdbId":"tt1961476","duration":"","slogan":"Brad Renfro Forever","MPAA":null},{"id":433151,"rate":6.679,"rate_count":55,"kpOrder":104429,"name":"Вишневый сад","secondName":"Sakura no sono","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Момо Юки с раннего детства учившаяся играть на скрипке, в силу ряда обстоятельств решает прекратить свое музыкальное образование. Благодаря связям ее отца, ее без экзаменов принимают в выпускной класс помпезной старшей школы для девочек Оока, которую ранее с отличием закончили ее мать и старшая сестра. В школе ей становится скучно, и она ищет занятие, которое помогло бы ей и ее одноклассницам скрасить однообразие повседневной жизни. Забравшись в старое здание школы, она обнаруживает в одном из помещений сценарий и декорации пьесы Чехова «Вишневый сад», без которой раньше не обходилась ни одна праздничная церемония в честь дня основания их учебного заведения. Но ныне по каким-то причинам «Вишневый сад» не ставят... Момо собирает группу единомышленниц и решает, несмотря на запрет, во что бы то ни стало возродить постановку этой пьесы...","imdbId":"tt1313145","duration":"1:42","slogan":null,"MPAA":null}]