[{"id":695620,"rate":6.678,"rate_count":225,"kpOrder":104447,"name":"Я","secondName":"I","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Красавица Дия - звезда модельного бизнеса, но в то же время, скромная и порядочная девушка. Устав от домогательств своего партнера по съемкам, она обращается за помощью к звездному бодибилдеру Лингесану. Ее план прост: заменить наглого напарника Джона, сделав из Лингесана звезду.\n\rОднако деревянный качок никак не может постичь даже азов актерского мастерства, а потому менеджеру Дии, который тоже хочет помочь девушке, приходит на ум хитрый план...","imdbId":"tt2302966","duration":"3:08","slogan":"Will see you this Pongal...","MPAA":null},{"id":83659,"rate":6.678,"rate_count":218,"kpOrder":104448,"name":"Смятение чувств","secondName":"Shabd","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":12,"description":"Когда в колледж приходит новый преподаватель Яш и начинает ухаживать за Антарой, она честно признается в этом своему мужу, талантливому писателю Шаукату.\n\rНо Шаукат, чей последний роман подвергся критике за отрыв от реальности просит жену продолжить флирт, чтобы получить новый сюжет для своей книге.","imdbId":"tt0409527","duration":"2:20","slogan":"Their's was a magical love story until she chose to rewrite the script","MPAA":null},{"id":46250,"rate":6.678,"rate_count":198,"kpOrder":104449,"name":"Быстрее собственной тени","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","спорт"],"age":null,"description":"Петр Королев, мастер спорта и будущий инженер-металлург, благодаря своей настойчивости и силе воли завоевал право участвовать в международных соревнованиях по легкой атлетике.\n\rНа соревнованиях по бегу, когда уже было ясно, что побеждает Петр Королев, один из бегунов неловким движением сбивает его соперника, рекордсмена мира на длинных дистанциях Рольфа Шмидта. Заметив это, Петр останавливается и помогает Шмидту подняться. Так началась их дружба.\n\rНо спорт есть спорт. И уже на Олимпийских играх в Москве Петр Королев на финишной прямой обходит своего друга и достойного соперника...","imdbId":"tt0080483","duration":"1:31","slogan":null,"MPAA":null},{"id":14609,"rate":6.678,"rate_count":196,"kpOrder":104450,"name":"Короли Солнца","secondName":"Kings of the Sun","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","триллер"],"age":12,"description":"Индейцы из племени майя во главе с молодым королем Баламом решают перебраться через Мексиканский залив и осесть на североамериканских землях. На новой земле они сталкиваются с племенем коренных американцев, предводителем которых является вождь по имени Черный Орел. Конфликт двух племен осложняется еще и тем, что и король Балам, и Черный Орел влюбляются в прекрасную принцессу майя.","imdbId":"tt0057225","duration":"1:48","slogan":"How a lost world became a new world of adventure!","MPAA":null},{"id":940986,"rate":6.678,"rate_count":199,"kpOrder":104451,"name":"Трое","secondName":"Te3n","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["детектив","драма","триллер"],"age":16,"description":"8 лет назад была похищена девочка. Её похититель исчез без следа, полиции так и не удалось его найти. Спустя 8 лет таким же способом совершается ещё одно похищение. Теперь три человека пытаются любым способом найти похитителя: полицейский, а ныне священник, который когда-то расследовал это дело, дедушка, внучку которого украли средь бела дня, и женщина-детектив, которая взялась за расследование дела о втором похищении.","imdbId":"tt4814290","duration":"2:16","slogan":null,"MPAA":null},{"id":38097,"rate":6.678,"rate_count":189,"kpOrder":104452,"name":"Эдит и Марсель","secondName":"Édith et Marcel","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","мелодрама"],"age":12,"description":"История любви великой французской певицы Эдит Пиаф и боксера Марселя Сердана.","imdbId":"tt0085477","duration":"2:42","slogan":null,"MPAA":null},{"id":430443,"rate":6.678,"rate_count":153,"kpOrder":104453,"name":"Лев ушел из дома","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":null,"description":"По мотивам одноименной сказки-повести Ю.Яковлева. Фильм повествует о дружбе детей с животными.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":1169011,"rate":6.678,"rate_count":156,"kpOrder":104454,"name":"Вулкан","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","Монако","Украина"],"genres":["драма","комедия"],"age":null,"description":"История иностранца Лукаса, который отправляется с миссией ОБСЕ к границе с Крымом и оказывается в искривленной реальности в доме местного жителя Вовы. В этих странных местах, где каждый день может стать последним, Лукас получает шанс начать жизнь сначала.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":16056,"rate":6.678,"rate_count":126,"kpOrder":104456,"name":"Одиночка","secondName":"Wild in the Country","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл"],"age":16,"description":"Персонаж Элвиса Прэсли - юноша с неукротимым нравом, что не может не вызывать симпатий. Ввязываясь в неприятности и разрываясь между тремя девушками на протяжение фильма, терпя предвзятое к себе отношение, как к неисправимому типу, в финале ему суждено обрести своё место в жизни и истинную любовь. ","imdbId":"tt0055623","duration":"1:54","slogan":"ELVIS PRESLEY sings of love to HOPE LANGE - TUESDAY WELD - MILLIE PERKINS (original ad - mostly caps)","MPAA":null},{"id":46896,"rate":6.678,"rate_count":116,"kpOrder":104457,"name":"Нет ничего лучше плохой погоды","secondName":"Nyama nishto po-hubavo ot loshoto vreme","type":"FILM","year":1970,"yearEnd":0,"countries":["Болгария"],"genres":["детектив","драма","триллер"],"age":null,"description":"Кто бы мог подумать, что солидная западная фирма на самом деле является прикрытием для центра шпионажа за странами Восточной Европы? Но у болгарской госбезопасности сомнений нет. Расследование продолжает Эмиль Боев, на глазах у которого был убит его друг Любо. Он не собирается мстить, ведь Боев - профессионал. Но у него теперь личные счеты.","imdbId":"","duration":"2:09","slogan":null,"MPAA":null},{"id":116292,"rate":6.678,"rate_count":119,"kpOrder":104458,"name":"Девушка из стали","secondName":"Huang jiang nu xia","type":"FILM","year":1969,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","приключения"],"age":null,"description":"Всю семью малышки Фанг убил кровожадный грабитель Хан, позарившийся на богатство, которое перевозил отец девочки, но Фанг выжила и попала в ученицы к престарелому отшельнику, обучившему ее всему, что знал сам. Проходят годы, девочка вырастает в девушку и учитель отправляет ее в путь – она должна явиться в форт, где собрались силы сопротивления вторжению династии Цзин, и помочь защитникам в их нелегком деле. На месте Фанг знакомится с лидером клана нищих, который немало поможет ей не только в борьбе с наймитами Цзин, но и в поисках убийцы ее отца...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":37515,"rate":6.678,"rate_count":119,"kpOrder":104459,"name":"Герой","secondName":"Jung wa ying hong","type":"FILM","year":1999,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"Жестоко покарав убийц своих родителей, бесстрашный мастер мистических знаний и боевых искусств по имени Герой переселяется из Китая в Америку, чтобы начать новую жизнь. Но в «новом свете» он находит не только верных друзей, но обретает и могущественных врагов.\n\rЗдесь Герою предстоят новые битвы и приключения, а его деяния становятся легендой на берегах двух континентов...\n\rСпустя 16 лет на берег «нового света» ступает юный и отважный Меч, сын Героя. Он поклялся во что бы то ни стало найти своего отца, но готов ли он, узнав об удивительной судьбе великого Героя, пройти суровые испытания, что уготованы ему в чужом враждебном краю?","imdbId":"tt0203672","duration":"1:56","slogan":null,"MPAA":"R"},{"id":494324,"rate":6.678,"rate_count":104,"kpOrder":104460,"name":"Разбей его камеру","secondName":"Smash His Camera","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм о 50-летней карьере легендарного папарацци Рона Галелла. В его объектив попадали многие знаменитости, из-за чего случалось много инциндентов - Марлон Брандо ударил Рона по голове, разбив ему челюсть, а Жаклин Кеннеди подала на фотографа в суд , что бы он не приближался к ней и ее детям.","imdbId":"tt1280015","duration":"1:27","slogan":null,"MPAA":"PG-13"},{"id":10191,"rate":6.678,"rate_count":98,"kpOrder":104461,"name":"Башмаки рыбака","secondName":"The Shoes of the Fisherman","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Оказавшийся на свободе после 20 лет, проведённых в сибирских лагерях, львовский архиепископ Кирилл Лакота приглашается в Ватикан, где ему присваивается титул кардинала. Вскоре после смерти понтифика Лакота становится новым Римским Папой, но как раз в это время, наблюдая за кризисными явлениями, происходящими в обществе, он сталкивается с кризисом собственных религиозных убеждений.","imdbId":"tt0063599","duration":"2:42","slogan":"A modern-day story of faith, courage and intrigue!","MPAA":"G"},{"id":91766,"rate":6.678,"rate_count":95,"kpOrder":104462,"name":"Болотистая река","secondName":"River of Grass","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Кози уже за тридцать. У неё есть муж и двое детей, но она совсем не чувствует себя счастливой, и ей ужасно наскучила жизнь домохозяйки. Однажды, выпивая в баре, она знакомится с Ли. Тот уговаривает её пойти с ним к другу, чтобы поплавать в бассейне. У бассейна Ли показывает Кози пистолет. Внезапно появляется хозяин дома, и Кози от неожиданности нажимает на курок.","imdbId":"tt0110998","duration":"1:16","slogan":null,"MPAA":null},{"id":64416,"rate":6.678,"rate_count":102,"kpOrder":104463,"name":"Любовные истории","secondName":"Historie milosne","type":"FILM","year":1997,"yearEnd":0,"countries":["Польша"],"genres":["комедия","мелодрама"],"age":null,"description":"Четыре новеллы, четыре лирические истории, четыре героя и одна идея. Преподаватель вуза, полковник, ксендз и вор вызываются на суд, только суд это не обычный, здесь судят совесть. Всего один случай, уже однажды произошедший с каждым из героев им необходимо пережить заново. Когда-то кто-то не отозвался на чью-то любовь, кто-то наоборот, откликнулся. Как поступят герои сейчас, когда на одну чашу весов положена любовь, а на другую – привычное и спокойное существование?","imdbId":"tt0123889","duration":"1:27","slogan":null,"MPAA":null},{"id":31764,"rate":6.678,"rate_count":97,"kpOrder":104464,"name":"Остров сокровищ","secondName":"Treasure Island","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["приключения","семейный"],"age":0,"description":"Когда в таверне «Адмирал Бенбоу» поселился старый пират Билли Бонс, юный Джим Хокинс еще не знал, что его жизнь очень скоро круто переменится. Но ему посчастливилось обнаружить в сундучке морского бродяги карту Острова Сокровищ.\n\rИ Джим в компании доктораЛивси, сквайра Трелони, капитана Смоллетта, корабельного кока Джона Сильвера и его говорящего попугая отправляется в далекое и опасное путешествие...","imdbId":"tt0248568","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":491667,"rate":6.678,"rate_count":94,"kpOrder":104465,"name":"Каникулы у моря","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"Учеников восьмого класса из армянского поселка за успехи в учебе наградили поездкой к морю. Учительница Анаита Миграновна беспокоилась о том, смогут ли ребята, впервые уехавшие далеко от дома, быть дружными и дисциплинированными. Вначале все было благополучно, но в самый разгар отдыха произошло неожиданное… \n\rНа пляже мальчики встретили Гражину, и все, как один, влюбились в нее. Каждый из них, стремясь понравиться девушке, проявляет какие-то человеческие качества, присущие только ему одному.","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":224373,"rate":6.678,"rate_count":92,"kpOrder":104466,"name":"Пантера и подоходный налог","secondName":"Pinkcome Tax","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера пытается спасти несчастного человека от лишения свободы.","imdbId":"tt0063436","duration":"0:06","slogan":null,"MPAA":"G"},{"id":678434,"rate":6.678,"rate_count":85,"kpOrder":104467,"name":"Пирога","secondName":"La pirogue","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Сенегал","Франция"],"genres":["драма"],"age":null,"description":"Место действия – рыбацкий поселок в пригороде Дакара, откуда в смертельно опасное путешествие отправляются барки с целью достигнуть испанских территорий Канарских островов. Бэй Лэй – капитан одной из рыбацких барок, он знает море как самого себя. Он не хочет идти в плавание, но у него нет выхода. Ему предстоит перевезти в Испанию 30 человек. Эти люди говорят на разных языках и не все понимают друг друга, многие из них никогда не видели моря. И никто из них не знает, что его ждет.","imdbId":"tt2369023","duration":"1:27","slogan":null,"MPAA":null},{"id":8786,"rate":6.678,"rate_count":76,"kpOrder":104468,"name":"Ловкач","secondName":"The Card","type":"FILM","year":1952,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Молодой и амбициозный проницательный человек владеет тысячей и одним способом - не всегда, к слову, честным - продвижения вверх по карьерной и социальной лестнице. Да вот только он вечно не учитывает один существенный нюанс - он такой не один, и окружающие его хищные бестии не собираются без боя уступать дорогу.","imdbId":"tt0045056","duration":"1:25","slogan":"Here's That Man Again in a Gay New Misadventure!","MPAA":null},{"id":279068,"rate":6.678,"rate_count":78,"kpOrder":104469,"name":"Хороший день для романа","secondName":"Baram pigi joeun nal","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Дабы жизнь не была такой скучной, две домохозяйки решили посидеть в интернете под никами «Роса» и 'Пташка”. Однажды, когда Роса и Пташка были в гостинице с разными мужчинами и в разных комнатах, полицейский входит в номер Росы и арестовывает их. Видя это, Пташка со страхом понимает, что полицейский - ее муж...","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":44101,"rate":6.677,"rate_count":381,"kpOrder":104471,"name":"Даниил – князь Галицкий","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":12,"description":"Одно за другим склоняются русские княжества перед полчищами монголо - татар. На западных пограничных Галицко - Волынских землях осели тысячи людей, спасающихся от жестокости кочевников. Некоторое время князю Даниилу удается сохранять относительную независимость. Но вот Батый призывает Даниила в Орду.\n\rГордостью, смелостью суждений князь производит на хана большое впечатление, и тот отпускает его с миром, даруя право и дальше княжить в Галиче. Вернувшись на родину, Даниил начинает готовиться к войне с Ордой: заключает союз с венгерским королем, привлекает на свою сторону литовцев, поляков и немцев. Но Папа Римский запрещает западным государствам воевать с Батыем. А у Даниила времени на раздумья уже нет: кочевники вторгаются на русские земли. Дружина князя принимает бой.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":12497,"rate":6.677,"rate_count":264,"kpOrder":104472,"name":"Новый вид любви","secondName":"A New Kind of Love","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Веселая комедия о забавных ситуациях в которые попадает менеджер магазина готового платья, Саманта. Отправившись в командировку в Париж она постоянно сталкивается с таким же командировочным, журналистом. Отчаянный бабник и гуляка, встретивший Саманту, изменившуюся в ходе посещения салонов красоты он принимает ее за девушку по вызову и решает взять у нее интервью..","imdbId":"tt0057360","duration":"1:50","slogan":"THE PICTURE THAT TAKES A NEW ATTITUDE ON LOVE!","MPAA":null},{"id":3566,"rate":6.677,"rate_count":258,"kpOrder":104473,"name":"Враг общества №1","secondName":"Public Enemies","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В основу фильма легла реальная история банды Кейт Баркер и ее сыновей, наводивших ужас на банки во времена Великой депрессии. Кейт, мать четверых сыновей, и ее муж не в состоянии справиться с глубокой бедностью.\n\rПервое убийство, совершенное в порыве ярости, спровоцированное обманом, положило начало череде жестоких и дерзких преступлений. Банда, не знающая ни страха, ни пощады, грабит банки один за другим. ФБР объявляет их врагами общества № 1. Что может остановить вышедшее из-под контроля отчаяние?","imdbId":"tt0114202","duration":"1:35","slogan":"No one could stop them.","MPAA":"R"},{"id":489366,"rate":6.677,"rate_count":257,"kpOrder":104474,"name":"Плохой дом","secondName":"Dom zly","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["драма","криминал","триллер"],"age":18,"description":"Действие разыгрывается в суровых бещадских декорациях в унылый зимний день военного положения. Оперативно-следственная группа милиции под руководством поручника Мруза проводит осмотр места происшествия в хозяйстве Дзябасов. Подозреваемый Шродонь рассказывает историю, которая произошла осенью 1978 года, бурной, пьяной ночью. Мрачная, вначале комичная, постепенно все более ужасающая история Шродоня и Божены и Здислава Дзябасов переплетается с тайнами милиционеров, которые участвуют в расследовании.","imdbId":"tt1485698","duration":"1:45","slogan":"Truth? There is no such thing.","MPAA":null},{"id":46418,"rate":6.677,"rate_count":123,"kpOrder":104475,"name":"Несрочная весна","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":16,"description":"Поздним вечером 1923 года немолодой уже человек выходит из поезда на Богом забытой станции «Буяново» и идёт, куда глаза глядят. Он хочет попась в усадьбу, где 9 лет назад познакомился с очаровательной девушкой Русей и влюбился в неё без памяти, а потом глупо расстался.","imdbId":"tt0259462","duration":"2:08","slogan":null,"MPAA":null},{"id":262467,"rate":6.677,"rate_count":174,"kpOrder":104476,"name":"Торжественное открытие храма наслаждений","secondName":"Inauguration of the Pleasure Dome","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Собрание магов предполагает отождествление с богами в буйном Дионисийском веселье. Господь Шива, маг, просыпается. Багряная Жена, небесная шлюха, курит большой, толстый косяк; с луны Астарта приносит снег в крыле; Пан дает виноград Бахуса; Геката предлагает священные грибы, айяваску, напиток полыни. Оргия переходит - магический маскарад, где Пан приз. Госпожа Кали благословляет обряды детей света, когда господин Шива призывает божественность формулой Силы и Огня.","imdbId":"tt0047114","duration":"0:38","slogan":null,"MPAA":null},{"id":16267,"rate":6.677,"rate_count":160,"kpOrder":104477,"name":"Страшный суд","secondName":"Il giudizio universale","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"С небес звучит призывный глас, говорящий жителям Неаполя: скоро настанет день Страшного суда и каждому воздастся по его заслугам. Все реагируют на это по-разному. Кто-то пытается очистить разум, другие ищут смысл жизни, третьи проклинают себя за совершённые грехи, некоторые клянутся исправиться, соблюдая библейские заповеди.","imdbId":"tt0054931","duration":"1:41","slogan":null,"MPAA":null},{"id":45428,"rate":6.677,"rate_count":154,"kpOrder":104478,"name":"Капабланка","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["Куба","СССР"],"genres":["драма"],"age":12,"description":"1925 год. В Москву на международный шахматный турнир приезжает известный кубинский шахматист, сотрудник Министерства иностранных дел - Хосе Рауль Капабланка. Его появление в советской Москве в условиях реакционной диктатуры Мачадо ставит под сомнение дальнейшую дипломатическую карьеру Капабланки.","imdbId":"","duration":"1:36","slogan":"Part of the life of Capablanca, the famous cuban chess player, when he traveled to Russia and got in love with Sasha, a clasic ballet dancer.","MPAA":null},{"id":420643,"rate":6.677,"rate_count":136,"kpOrder":104479,"name":"Приключения коряжки","secondName":"Knerten","type":"FILM","year":2009,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия","приключения","фэнтези"],"age":0,"description":"Малыш, озорной и смышленый мальчишка, только что переехал из города в деревню и еще не успел найти себе друзей. Однажды среди сучков и веток для растопки камина он обнаруживает коряжку, похожую на человечка, которая становится его воображаемым другом. И пока мама Малыша работает в универсаме, а папа разъезжает по другим деревням, продавая нижнее белье, мальчик вынужден проводить время один, решая вместе с Коряжкой свои маленькие мальчишеские проблемы...","imdbId":"tt1245775","duration":"1:14","slogan":null,"MPAA":null},{"id":412492,"rate":6.677,"rate_count":123,"kpOrder":104481,"name":"Таланты и поклонники","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"О жизненной драме молодой актрисы, понуждаемой жизненными обстоятельствами к нелёгкому выбору.","imdbId":"tt4818658","duration":"1:30","slogan":null,"MPAA":null},{"id":53469,"rate":6.677,"rate_count":117,"kpOrder":104482,"name":"Тасманский дьявол может успокоиться","secondName":"Devil May Hare","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0046908","duration":"0:07","slogan":null,"MPAA":null},{"id":93889,"rate":6.677,"rate_count":114,"kpOrder":104483,"name":"Эволюция филиппинской семьи","secondName":"Ebolusyon ng isang pamilyang Pilipino","type":"FILM","year":2004,"yearEnd":0,"countries":["Филиппины"],"genres":["драма"],"age":null,"description":"В баррио обычно живет 200-300 семей. Семья Галлардо олицетворяет тех людей, которые ведут борьбу за выживание на фоне бурных политических событий. Они воплощают всех неприметных созданий нашего общества. Мы их не замечаем или не пересекаемся с ними. Они сражаются, хотят есть, хотят ходить в школу, хотят быть здоровыми, хотят социальной защиты – все то, что является основой нормального существования. Но им редко удается выжить, так как их правительство не заботится о них. На Филиппинах правительство являлось несуществующим видом в течение такого длительного периода. Политики только и делают, что выслуживаются и сохраняют статус кво. Но приходят выборы, и эти неприметные члены общества сразу приобретают значимость – только когда политикам нужны их голоса...","imdbId":"tt0424062","duration":"9:00","slogan":null,"MPAA":null},{"id":1160112,"rate":6.677,"rate_count":110,"kpOrder":104484,"name":"Pete Yorn & Scarlett Johansson: Bad Dreams","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8439068","duration":"0:03","slogan":null,"MPAA":null},{"id":1056137,"rate":6.677,"rate_count":103,"kpOrder":104485,"name":"Pepsi Commercial: We Will Rock You","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7111958","duration":"0:03","slogan":null,"MPAA":null},{"id":59441,"rate":6.677,"rate_count":96,"kpOrder":104487,"name":"Прекрасная страна","secondName":"Il... Belpaese","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Гвидо, возвращается в родной Милан после пяти лет, проведенных в Персидском Заливе, где он работал на нефтяную компанию. Он всем жертвовал в жизни, чтобы накопить денег для воплощения своей мечты - он хочет купить маленькую часовую мастерскую.\n\rЗа время его отсутствия  жизнь в Италии резко изменилась, и теперь толстяк Гвидо должен приноравливаться к ней заново. Маленький, но решительный человек, он не сдается, попадая в передряги, пытаясь жить по-новому, Гвидо все делает невпопад.","imdbId":"tt0076176","duration":"1:49","slogan":null,"MPAA":null},{"id":1174223,"rate":6.677,"rate_count":75,"kpOrder":104488,"name":"Playstation 2: The Third Place","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фэнтези"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":454937,"rate":6.677,"rate_count":101,"kpOrder":104490,"name":"Ангел-хранитель","secondName":"Änglavakt","type":"FILM","year":2010,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Упорядоченное существование Эрнста и его жены Сесилии обрывается, когда их девятилетний сын Александр попадает после несчастного случая в больницу. В рациональном мире Эрнста это несчастье - просто совпадение, в то время как Сесилия пытается найти смысл в том, что произошло. Остраняясь друг от друга, супруги все меньше понимают друг друга, Но когда Сесилия встречает таинственного незнакомца с необычными способностями, предлагающего помочь супругам в их несчастье, Эрнст и Сесилия встают перед новым выбором...","imdbId":"tt1391142","duration":"1:34","slogan":null,"MPAA":null},{"id":23682,"rate":6.677,"rate_count":93,"kpOrder":104491,"name":"Демон ночи","secondName":"Lighthouse","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"Морское судно перевозит опасных заключённых к месту лишения свободы. Однако, несмотря на всевозможные предосторожности, один из заключённых — жестокий убийца Лео Рук — вырывается на свободу, убивает двух человек и, используя лодку, приплывает на ближайший остров, на котором находится маяк. Здесь убийца расправляется с двумя смотрителями маяка и выключает прожектор. А в это время капитан корабля, который любит выпить, не заметил того, что маяк не светит. В результате этого судно натыкается на подводный риф и тонет. Спасшаяся группа людей высаживается на остров, даже не подозревая о том, что здесь уже находится сбежавший убийца. Однако скоро они об этом узнают и тогда, во главе с заключённым, невиновно осужденным Спэйдером, будут пытаться противостоять Лео Руку.","imdbId":"tt0139426","duration":"1:35","slogan":"Evil lurks in the light.","MPAA":"R"},{"id":27250,"rate":6.677,"rate_count":85,"kpOrder":104492,"name":"Грустная песня","secondName":"Torch Song","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Одинокая звезда, комедийная актриса, встречается со слепым аккомпаниатором, ветераном войны. Она притворяется, что тоже ничего не видит, чтобы быть вместе с ним...","imdbId":"tt0046446","duration":"1:30","slogan":"Tough Baby - a wonderful love story with the star of 'Sudden Fear' and for the FIRST TIME you'll see her in TECHNICOLOR!","MPAA":null},{"id":36335,"rate":6.677,"rate_count":79,"kpOrder":104494,"name":"Дилемма доктора","secondName":"The Doctor's Dilemma","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Герой фильма - молодой, бесшабашный, талантливый художник Луи Дюбеда, который болен туберкулезом. Его жена узнает из газет, что один известный врач изобрел препарат, который сможет спасти Луи.","imdbId":"tt0052744","duration":"1:39","slogan":"«What a darling widow she would make!» - Shocking Decision of the Society Doctor!","MPAA":null},{"id":168349,"rate":6.677,"rate_count":77,"kpOrder":104495,"name":"Охотники","secondName":"Oi kynigoi","type":"FILM","year":1977,"yearEnd":0,"countries":["Греция","Франция"],"genres":["драма"],"age":null,"description":"Канун Нового 1977 года. На одном из прилегающих к Греции островов группа зажиточных буржуа решает поохотиться и наталкивается в снегу на тело, пролежавшее здесь уже достаточно долго, но чудесным образом не тронутое разложением. Одежда мёртвого выдаёт в нём одного из многих тысяч партизан, убитых во время Гражданской войны 1946-49 годов, и охотники, в большинстве своём чиновничья элита, встают перед вопросом, что же делать с телом.","imdbId":"tt0076286","duration":"2:48","slogan":null,"MPAA":null},{"id":21674,"rate":6.676,"rate_count":399,"kpOrder":104503,"name":"Загорелые на лыжах","secondName":"Les bronzés font du ski","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Старые приятели, большие любители шикарно отдохнуть, встречаются на горнолыжном курорте. Казалось бы - сбылась мечта! Так нет: у одного личная жизнь не складывается, другого все вокруг раздражает, третий с женой поругался. Ну какой тут может быть отдых? ","imdbId":"tt0078907","duration":"1:30","slogan":"Эта любовь держится не дольше загара, эта дружба длится пока есть лыжня","MPAA":null},{"id":55656,"rate":6.676,"rate_count":339,"kpOrder":104504,"name":"Курить/Не курить","secondName":"Smoking/No Smoking","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["комедия"],"age":null,"description":"Шесть пьес с 12-ю возможными финалами. Гениальной задумкой оказалось подслушивание и подглядывание за жизнью, любовью, надеждами и разочарованиями девяти персонажей (все они сыграны двумя актерами). Каждый фильм начинается с одной и той же сцены.\n\rЖена школьного учителя Силия Тисдэйл выходит на террасу, видит пачку сигарет и... или закуривает, или не закуривает. Приблизительно на 55-й минуте одна из историй рассказана без всяких фокусов, но затем фильм как бы задает вопрос: «А что если бы?». Перед зрителем раскрывается параллельная вселенная, населенная теми же самыми персонажами, но с дополнительными альтернативами в обоих фильмах.","imdbId":"tt0108167","duration":"4:58","slogan":null,"MPAA":null},{"id":264343,"rate":6.676,"rate_count":248,"kpOrder":104505,"name":"Тайбэйская история","secondName":"Qing mei zhu ma","type":"FILM","year":1985,"yearEnd":0,"countries":["Тайвань"],"genres":["драма"],"age":null,"description":"Раньше Лун играл в национальной юношеской лиге, а теперь держит старомодный магазинчик тканей и не может избавиться от ностальгии по славному прошлому. Его подруга, наоборот, устремлена в будущее. Чжэнь — современная успешная женщина. Она мечтает открыть своё дело и настроена на иммиграцию в США. Они любили друг друга с самого детства, они давно вместе, но, кажется, жизнь начинает их постепенно разводить.","imdbId":"tt0089866","duration":"1:59","slogan":null,"MPAA":null},{"id":251947,"rate":6.676,"rate_count":218,"kpOrder":104506,"name":"Золотая лихорадка","secondName":"Goldrush: A Real Life Alaskan Adventure","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["приключения"],"age":12,"description":"1899 год, Нью-Йорк. Сообщения о гигантских золотых самородках, найденных на Аляске будоражат всю Америку. Поток золотоискателей, желающих испытать судьбу, устремляется на север.\n\rИ хотя надежды на удачу весьма призрачны, ничто не может остановить людей в поисках богатства: ни холод, ни голод, ни даже смерть. К числу искателей приключений присоединяется и молодая машинистка Френсис Фитс. Она попадает в команду предпринимателя мистера Медисона.","imdbId":"tt0119213","duration":"1:36","slogan":null,"MPAA":null},{"id":6245,"rate":6.676,"rate_count":200,"kpOrder":104507,"name":"Волк на пороге","secondName":"Oviri","type":"FILM","year":1986,"yearEnd":0,"countries":["Дания","Франция"],"genres":["биография","драма"],"age":null,"description":"Овири - это «Дикарь». Так звали знаменитого французского художника-постимпрессиониста Поля Гогена, когда он жил на Таити. Фильм посвящен последним годам жизни и творчества Гогена после возвращения в Париж, где он не находит ни счастья, ни денег.","imdbId":"tt0091712","duration":"1:40","slogan":null,"MPAA":"R"},{"id":46112,"rate":6.676,"rate_count":188,"kpOrder":104508,"name":"Без солнца","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"«Без солнца» - первое название, которое сам Горький дал своей пьесе и которое наиболее соответствует ее сути. Ибо это произведение не о «дне» и его людях, а о неистребимом, страстном стремлении людей из тьмы к свету, к солнцу».","imdbId":"tt0092649","duration":"1:47","slogan":null,"MPAA":null},{"id":574025,"rate":6.676,"rate_count":150,"kpOrder":104509,"name":"Правда о прививках","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Приводятся данные из документов для служебного пользования и прочие мало известные факты. Что такое поствакцинарный синдром, о резко возросшем уровне аутоимунных заболеваний, что такое выхолащивание иммунитета, о том что первые 18 месяцев жизни младенец вынужден бороться с привитыми ему болезнями и многом другом...\n\rВ фильме принимают участие Колесов Д. В. (доктор медицинских наук, профессор, академик РАО). Червонская Г. П. вирусолог, член РАО по биоэтике и международного общества по правам человека. Как специалисты иммунологи, они раскрывают факты, которые вам не расскажет никакая мед. сестра из техникума и ни один педиатр (одни в силу образования, другие в силу «промытости» умов ещё на студенческой скамье).\n\rВ фильме рассказывается о страшных последствиях вакцин. Анализируется состав вакцин (соли ртути, формальдегид и алюминий), возможные поствакцинарные осложнения. Приводятся факты, позволяющие взглянуть на другую сторону прививочной «медали». В нашей стране сложилась преступная традиция вакцинировать всех подряд, что приводит к плачевным результатам (здоровые дети стали уже казуистикой), 80-85% детей заболевших дифтерией, оказываются «правильно и своевременно» привитыми. Туберкулез тоже не хочет «ликвидироваться», несмотря на прививки БЦЖ-вакциной.Приводятся удивительные данные по разным странам.\n\rРодители аутичных детей в Америке подают на производителей вакцины АКДС и гепатита В в суд, считая их причиной развития аутизма у их детей.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":299582,"rate":6.676,"rate_count":104,"kpOrder":104511,"name":"Злой умысел","secondName":"Malice Aforethought","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","криминал"],"age":null,"description":"У доктора Эдмунда Бикли есть все: прекрасная карьера, богатая жена, очаровательная любовница. Но когда в городе появляется незнакомка, доктор Бикли решает, что хочет большего...","imdbId":"tt0433411","duration":"3:00","slogan":null,"MPAA":null},{"id":32484,"rate":6.676,"rate_count":92,"kpOrder":104513,"name":"«Кадиллак» из чистого золота","secondName":"The Solid Gold Cadillac","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Лора Партридж - неудавшаяся актриса, работающая продавцом в магазине одежды. Но однажды судьба улыбается ей, и Лора получает в наследство несколько акций одной очень богатой корпорации. Будучи активной и очень любопытной женщиной, Лора отправляется на собрание акционеров, где неожиданно для всех вступает в схватку с безжалостными воротилами бизнеса.","imdbId":"tt0049777","duration":"1:39","slogan":"Judy Holliday is Solid Gold!","MPAA":null},{"id":475308,"rate":6.676,"rate_count":96,"kpOrder":104514,"name":"Нам бы только день простоять...","secondName":"Qu'un seul tienne et les autres suivront","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Старая алжирская женщина Зора хочет во что бы то ни стало встретить убийцу своего сына, погибшего в тюрьме. Пятнадцатилетняя Лор, влюбившаяся в мелкого преступника, ищет взрослого человека, который мог бы ее сопровождать на свидания к своему, как она хочет верить, любимому в тюрьму. Kурьер Стефан получает неожиданное предложение — пойти в тюрьму на свидание, чтобы там подменить собой опасного преступника, позволив тому бежать. Две женские истории и одна мужская неожиданно для их героев пересекутся в зале свиданий тюрьмы Флери-Мерожис.","imdbId":"tt1486815","duration":"2:00","slogan":null,"MPAA":null},{"id":23731,"rate":6.675,"rate_count":390,"kpOrder":104531,"name":"Звездный патруль: Легенда об Орине","secondName":"Starchaser: The Legend of Orin","type":"FILM","year":1985,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["мультфильм","приключения","фантастика"],"age":null,"description":"Глубоко под землей в Мире Шахты живут люди, никогда не видевшие солнечного света и не верящие в его существование. Под управлением надсмотрщиков-роботов жестокого повелителя Зайгона они, каждый день рискуя своей жизнью, добывают для него рубидимитовые кристаллы, получая взамен жалкие подачки еды. И только один из них, Орин, случайно обнаружив волшебную рукоятку от меча, решает бросить вызов Зайгону, найти дорогу во внешний мир и освободить своих соплеменников.","imdbId":"tt0090065","duration":"1:40","slogan":"He alone has the power.","MPAA":"PG"},{"id":58796,"rate":6.675,"rate_count":379,"kpOrder":104532,"name":"Мучительная боль","secondName":"Angustia","type":"FILM","year":1987,"yearEnd":0,"countries":["Испания"],"genres":["триллер","ужасы"],"age":null,"description":"Джон Прессман - толстый, страдающий диабетом и постепенно теряющий зрение сотрудник офтальмологической лаборатории. Однажды он неаккуратно вставляет контактные линзы богатой клиентке. Та кричит от боли и выкидывает их. Появившийся начальник Джона устраивает тому строгий выговор. Огорченный Джон возвращается домой к своей матери Алисе, вместе с которой он живет. Та гипнотизирует сына со словами «Все глаза в городе должны быть нашими», и Джон в таком состоянии отправляется в дом женщины, из-за которой его чуть не выгнали с работы.\n\rДжон говорит ей, что раскаивается в содеянном и просит впустить его в дом под предлогом, что он принес новые линзы. Муж женщины впускает Джона в дом, где тот убивает обоих людей и вырезает им глаза. История о Джоне и его матери - фильм, который демонстрируется в кинотеатре Лос-Анджелеса.","imdbId":"tt0090644","duration":"1:26","slogan":"The eyes of the city are mine.","MPAA":"R"},{"id":807130,"rate":6.675,"rate_count":344,"kpOrder":104533,"name":"Обратная сторона брака","secondName":"Shaadi Ke Side Effects","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":12,"description":"Сид и Триша – типичный герой-любовник и современная девушка - теперь муж и жена. Сид поборол свой страх перед браком и нашел, наконец, время поклясться Трише три раза подряд. Вначале все идет прекрасно, но потом появляется боль как побочный эффект сладкого препарата под названием «брак».","imdbId":"tt3302962","duration":"2:25","slogan":"Скучно жить? Заведи ребёнка","MPAA":null},{"id":33841,"rate":6.675,"rate_count":312,"kpOrder":104534,"name":"Доигрались","secondName":"The Year of the Mouse","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0059818","duration":"0:06","slogan":null,"MPAA":null},{"id":42808,"rate":6.675,"rate_count":308,"kpOrder":104535,"name":"Ошибки юности","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"После службы в армии герой фильма решает испытать себя в трудных условиях Крайнего Севера и уезжает из родной деревни на далекую стройку. Испытания не заставляют себя ждать… Стараясь выдержать экзамен на честность и порядочность, герой делает одну ошибку за другой. И, кажется, сам уже готов поставить себе «неуд», говоря: «Фраер я, а не мужик».","imdbId":"tt0078041","duration":"1:27","slogan":null,"MPAA":null},{"id":42379,"rate":6.675,"rate_count":247,"kpOrder":104537,"name":"Твой современник","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Сын Василия Губанова, героя фильма «Коммунист», приехал в Москву не по вызову и не в командировку. Он приехал, чтобы поставить в правительственных органах вопрос о прекращении стройки химического предприятия, хотя автор проекта — он сам, работа — в разгаре, затрачены миллионы государственных средств и тысячи людей связали с этим строительством свою судьбу...","imdbId":"tt0175264","duration":"2:27","slogan":null,"MPAA":null},{"id":43887,"rate":6.675,"rate_count":202,"kpOrder":104538,"name":"Снайперы","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Фильм посвящен Герою Советского Союза Алие Малдагуловой, погибшей в боях за освобождение Ленинграда.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":94351,"rate":6.675,"rate_count":185,"kpOrder":104539,"name":"Детективы Агаты Кристи: Простота убийства","secondName":"Murder Is Easy","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал"],"age":0,"description":"Пожилая дама рассказывает жуткую историю случайному попутчику в поезде, который по иронии судьбы оказался ученым, изучающим законы теории вероятности. Ее рассказ с позиции профессионального интереса был весьма интригующим: возможно ли, чтобы в поселке, где живет дама, за короткий промежуток времени произошло несколько ужасных несчетных случаев? Вероятно, нет. Это подтверждает и сама старушка, настаивающая, что по крайней мере три из этих смертей были убийствами, и что каждый раз перед очередной смертью она видела странную ухмылку на лице одного и того же человека. \n\rЧерез четверть часа после своего рассказа она погибла. Ее попутчику предстоит разобраться во всем происшедшем, потому как смерть дамы под колесами автомобиля через 15 минут после такого разговора с точки зрения теории вероятности никак не может быть случайной.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":811743,"rate":6.675,"rate_count":152,"kpOrder":104541,"name":"Судьба","secondName":"Destiny","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt3294348","duration":"0:05","slogan":null,"MPAA":null},{"id":45013,"rate":6.675,"rate_count":137,"kpOrder":104542,"name":"Кто вернется – долюбит","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":null,"description":"1941 год. Солдат, молодой поэт выносит с поля боя раненого командира. Когда их обстреляет вражеский истребитель командир погибнет, а солдат получает ранение. Ему предстоит долгий путь испытаний, прежде чем он доберется до партизанского отряда. В фильме звучат стихи поэтов военных лет.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":31344,"rate":6.674,"rate_count":404,"kpOrder":104555,"name":"Еще один поцелуй","secondName":"One More Kiss","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"Фильм рассказывает о 30-летней женщине Саре, у которой  обнаружен рак в последней стадии. В первых кадрах она стоит на крыше небоскрёба и размышляет о самоубийстве. Она всё же приходит в себя и уезжает в северную Англию, к своему отцу  Франку, где встречает и своего теперь женатого экс-друга Сэма, которого она когда-то бросила ради  карьеры в Штатах.\n\rФранк, давно овдовевший, но пребывающий в состоянии глубокой меланхолии, был  прикован к дому, был очень смущён внезапным появлением дочери. Сэм сохранил какие-то чувства к Саре, но его жена Шарлотта совершенно не рада ее присутствию.","imdbId":"tt0229625","duration":"1:37","slogan":"Sincere and moving, One More Kiss should inspire all those who see it.  (****Empire).","MPAA":null},{"id":91635,"rate":6.674,"rate_count":346,"kpOrder":104556,"name":"Будь красивой и молчи","secondName":"Sois belle et tais-toi","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Если девушка хороша собой, обладает заводным характером и не имеет ни гроша за душой, ей не стоит искать приключений на свою голову. Но героине фильма не сиделось на месте, и теперь она удирает и от бандитов, и от полиции...","imdbId":"tt0052211","duration":"1:50","slogan":null,"MPAA":null},{"id":63024,"rate":6.674,"rate_count":350,"kpOrder":104557,"name":"Турецкая баня","secondName":"Hamam","type":"FILM","year":1997,"yearEnd":0,"countries":["Испания","Италия","Турция"],"genres":["драма","мелодрама"],"age":18,"description":"Франческа - уверенный в себе, независимый молодой архитектор, который работает вместе со своей женой Мартой и их старым другом Паоло. Но это не мешает Марте и Паоло уже много лет быть любовниками. Однако у этого любовного треугольника есть и другие пикантные оттенки, которые интригующе закручивают сюжет.","imdbId":"tt0119248","duration":"1:34","slogan":"What he inherited was a sexual awakening...","MPAA":null},{"id":794254,"rate":6.674,"rate_count":270,"kpOrder":104559,"name":"В поисках Фэнни","secondName":"Finding Fanny","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Деревня Поколим. Здесь время останавливается, когда человек стоит, и бежит лишь тогда, когда человек бежит. Именно в этой причудливой деревне и живёт Ферди. Человек, запертый в собственные мысли и мечты. Однажды ночью, он получает письмо, которое он отправлял 46 лет назад любви всей своей жизни, Стефани Фернандес, которую он ласково называл Фанни. Убитый горем Ферди теряет смысл жизни и на помощь ему приходит отзывчивая, но не менее странная девушка Энджи, которая овдовела, спустя 15 минут после свадьбы. \n\rОна набирает команду в лице влюблённой в себя свекрови Рози, озабоченного шаловливыми мыслями художника Дона Педро, потерянного неудачника Савио и страдающего нарколепсией кота Нерея. Вместе, они отправляются в поездку в поисках Фанни, которая перевернёт жизни их всех…","imdbId":"tt3142688","duration":"1:42","slogan":"If you're looking for love...get lost!","MPAA":null},{"id":265693,"rate":6.674,"rate_count":216,"kpOrder":104560,"name":"Война цветов","secondName":"Tazza","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"Го-ни потерял все свои сбережения и деньги, после того, как его обманули профессиональные карточные игроки. Чтобы вернуть деньги, Го-ни начинает учиться у одного из лучших игроков в стране, господина Пхёна. Он становится известным, путешествует по стране в поисках игр. Мадам Чон, которая руководит проведением подпольных игр, начинает проявлять интерес к Го-ни, и он соглашается с ней работать.","imdbId":"tt0875025","duration":"2:19","slogan":null,"MPAA":null},{"id":395797,"rate":6.674,"rate_count":184,"kpOrder":104561,"name":"Заговор в Эскориале","secondName":"La conjura de El Escorial","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["драма","история","приключения"],"age":16,"description":"Испания, конец XVI-го столетия. При дворе Филиппа II родовитые дома испанских грандов борятся за благосклонность короля. В результате роковых событий от руки наемного убийцы погибает посланник и личный секретарь австрийского короля после прибытия ко двору Филиппа. Расследовать это трагическое событие поручается священнику Матео Васкесу...","imdbId":"tt1100898","duration":"2:08","slogan":null,"MPAA":null},{"id":12840,"rate":6.674,"rate_count":172,"kpOrder":104562,"name":"У подножия вулкана","secondName":"Under the Volcano","type":"FILM","year":1984,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма"],"age":null,"description":"Действие происходит в 1938 году в мексиканской деревне во время праздника дня Мертвых — в этот день, по преданию, души усопших вырываются из ада. Джеффри Фермин, бывший британский консул, приехал повеселиться и запил. Праздник бушует, а Джеффри похож на зомби, шатающегося на улицах. Его бывшая жена Ивонн с помощью Хью, брата Джеффри, пытается вывезти его из Мексики на ферму в Штатах, надеясь, что там он сможет остановиться от запоя. Но Джеффри удается ускользнуть и он попадает в грязный бар при публичном доме, где напивается до полного беспамятства...","imdbId":"tt0088322","duration":"1:52","slogan":"One cannot live without love","MPAA":"R"},{"id":1091604,"rate":6.674,"rate_count":171,"kpOrder":104563,"name":"The Black Eyed Peas: #WHERESTHELOVE (Feat. The World)","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7249584","duration":"0:05","slogan":null,"MPAA":null},{"id":373421,"rate":6.674,"rate_count":151,"kpOrder":104565,"name":"Я помню","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Беларусь"],"genres":["драма"],"age":16,"description":"Художник Анатолий Буслов много лет живет в Минске, но до сих пор не может отделаться от гнетущих воспоминаний о чернобыльской трагедии. Вся его семья, жившая тогда в небольшой деревне в Гомельской области, сильно пострадала от радиации. Буслов отправляется в места, где вырос, и с удивлением и радостью обнаруживает, что жители родной деревни не пали духом. Это придает художнику сил, и он решает расписать местную церковь.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":61530,"rate":6.674,"rate_count":111,"kpOrder":104567,"name":"Свет моих очей","secondName":"Luce dei miei occhi","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Потрясающая история о двух обычных людях, их мечтах, иллюзиях и о торжестве любви Марии и Антонио… Странные и неприкаянные, герои бесцельно движутся по равнодушному мегаполису, пока не встречают друг друга.\n\rМария — мать-одиночка, чья жизнь подчинена выживанию — хочет сохранить свой магазинчик и уберечь от опасностей маленькую дочку. Антонио все еще не повзрослевший до встречи с Марией, войдя в ее жизнь, открывает для себя любовь и сострадание…","imdbId":"tt0282701","duration":"1:53","slogan":null,"MPAA":null},{"id":502368,"rate":6.674,"rate_count":111,"kpOrder":104568,"name":"Странная парочка","secondName":"Chogam kakkeopeul","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","комедия","мелодрама"],"age":null,"description":"Замкнутый студент Ким Су-мин ещё в детстве понял, что надо скрывать свой особый дар - способность читать чужие мысли. Сложно найти друзей, когда знаешь все их грязные мыслишки наперед. Именно поэтому он держится ото всех подальше. Однако, после знакомства со старшеклассницей Ли Хён-джин (IQ которой зашкаливает, а мысли таинственным образом не поддаются чтению) и случайного вмешательства в дело о похищении ему вряд ли удастся побыть одному. Хён-джин начинает преследовать Су-мина, требуя, чтобы он направил свои способности на благое дело и помог полиции.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":33930,"rate":6.673,"rate_count":457,"kpOrder":104591,"name":"Дак Доджерс в 24½ веке","secondName":"Duck Dodgers in the 24½th Century","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Основу сюжета составляет поиск Даком Доджерсом редкого элемента Иллудия Фасдекса, входящего в состав крема для бритья. В будущем единственное оставшееся месторождение этого элемента находится на загадочной планете «X».","imdbId":"tt0045709","duration":"0:07","slogan":null,"MPAA":null},{"id":327408,"rate":6.673,"rate_count":428,"kpOrder":104592,"name":"Рождественская история","secondName":"A Christmas Carol","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","семейный","фэнтези"],"age":null,"description":"Эбенизер Скрудж – скряга, которого волнуют лишь деньги. У него нет друзей, он отказался даже от единственного родственника – племянника Фреда, и ко всем относится с презрением. Он терпеть не может Рождество, считая эту пору пустой тратой денег и времени, и очень неохотно даёт своему клерку Бобу Крэтчиту свободный день в праздник. Но в сочельник к нему приходит призрак старого умершего компаньона Джейкоба Марли, который заклинает его изменить свою жизнь. Марли предупреждает о приходе трёх Духов, которые и покажут старому упрямцу Скруджу его жизнь и жизнь окружающих людей в истинном свете. Уроки Духов не проходят даром.","imdbId":"tt0087056","duration":"1:40","slogan":"Rediscover the Joy of Christmas Spirit!","MPAA":"PG"},{"id":38310,"rate":6.673,"rate_count":373,"kpOrder":104593,"name":"Париж принадлежит нам","secondName":"Paris nous appartient","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","триллер"],"age":null,"description":"Париж, 1957 год. Аннэ Гупиль - студентка литературного факультета. Ее старший брат Пьер берет ее с собой на вечеринку, которую устраивает его друг. На вечеринке она узнает про смерть одного из их друзей Хуана, который покончил с собой. Позже ей намекают про то, что это вовсе не самоубийство и такая же участь ждет всех его друзей.","imdbId":"","duration":"2:21","slogan":"You Either Dig This Film Or You Don't","MPAA":null},{"id":797950,"rate":6.673,"rate_count":334,"kpOrder":104594,"name":"Охотник х Охотник: Последняя миссия","secondName":"Gekijouban Hunter x Hunter: The Last Mission","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"После довольно продолжительных каникул, проведенных с Кайто на природе, Гон и Киллуа вернулись в лоно цивилизации. Они получили от своего учителя Винга приглашение посетить проводимый в Небесной арене турнир между мастерами двадцати одного этажа, в числе которых будет еще один ученик Винга и товарищ Гона и Киллуа по тренировкам, Зуши. Не успел турнир начаться, а Гон с Киллуа – пообщаться с Биске и навестить Нетеро, также прибывших понаблюдать за боями, – как в Небесной Арене начали твориться странные вещи.\n\rТаинственные люди в черных плащах обездвижили Нетеро и взяли в заложники всех, кроме Гона , Киллуа, Курапики, сопровождающего госпожу Неон, и Леорию, приглашенного Вингом в качестве медика Зуши и заблудившегося неподалеку от арены. Теперь только от них, пожалуй, и зависит исход борьбы с решительно настроенными террористами, которым подвластна странная и могущественная сила, известная как «Он» и превосходящая Нэн во многих отношениях. Проблема в том, что потенциал Он – настоящая загадка для Гона и его друзей, а Нетеро, давным-давно победивший единственного пользователя Он, и сам не слишком уверен в успехе охотников.","imdbId":"tt3198698","duration":"1:38","slogan":null,"MPAA":null},{"id":4129,"rate":6.673,"rate_count":341,"kpOrder":104595,"name":"А вот и доктор","secondName":"The Shrink Is In","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"История о женщине, которая всеми способами старается завоевать внимание одного из двух друзей, который кажется ей очаровательным, галантным и достойным ее любви. При этом она не замечает ухаживаний другого молодого человека. До поры, до времени...","imdbId":"tt0201394","duration":"1:32","slogan":"Just when you're getting close to true love...your hour is up!","MPAA":"R"},{"id":21297,"rate":6.673,"rate_count":323,"kpOrder":104596,"name":"Воры","secondName":"Les voleurs","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Вальяжный вор, скромный полицейский, обворожительная преподавательница философии и нервная девушка с суицидальными тенденциями... Казалось бы, что может объединять этих абсолютно разных людей? Все и ничего одновременно. Вор и полицейский - родные братья, которые сдетства ненавидят друг друга.\n\rПолицейский ходит на интимные свидания с девушкой, не подозревая, что она в банде его брата. А у девушки, в свою очередь, страстный роман с очаровательной женщиной-профессором. Непреклонная судьба безжалостно вторгнется во все эти хитросплетения, оборвав жизни двух наших героев.","imdbId":"tt0118100","duration":"1:57","slogan":"C'est important d'avoir un ennemi, c'est meme vital.","MPAA":"R"},{"id":1045742,"rate":6.673,"rate_count":145,"kpOrder":104597,"name":"Моё маленькое чудовище","secondName":"Tonari no Kaibutsu-kun","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Хару Ёсида - проблемный старшеклассник, который отличается сложным характером и непредсказуемым поведением. Немудрено, что у парня совершенно нет друзей. Сидзуку Мидзутани тоже одинока, но по другой причине: девушка слишком много учится. Два одиночки сидят рядом на занятиях, и однажды Хару неожиданно признаётся Сидзуку в своих чувствах.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":575616,"rate":6.673,"rate_count":137,"kpOrder":104598,"name":"Рубаки 4: Великолепные Рубаки на большом экране","secondName":"Sureiyâzu gôjasu","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"На этот раз Нага и Лина оказываются втянуты в разборку между местным феодалом и его дочкой, недовольной суммой карманных расходов.","imdbId":"tt1796619","duration":"1:04","slogan":null,"MPAA":null},{"id":1191274,"rate":6.673,"rate_count":137,"kpOrder":104599,"name":"Память: Истоки «Чужого»","secondName":"Memory: The Origins of Alien","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Швейцария"],"genres":["документальный","ужасы","фантастика"],"age":null,"description":"Предыстория ксеноморфа – мифы, комиксы и фантастика, окружавшие его происхождение.","imdbId":"tt8974964","duration":"1:35","slogan":"Before Alien, there was Starbeast. Before Starbeast, there was... Memory.","MPAA":null},{"id":1009700,"rate":6.673,"rate_count":134,"kpOrder":104600,"name":"Обычный человек","secondName":"Botongsaram","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","криминал"],"age":null,"description":"Весна 1987 года. Полицейский детектив Сон-джин - хороший работник и приличный семьянин, давно мечтающий об операции для больного сына. Однажды ему удается арестовать преступника по имени Тхэ-сон. Человека, которого подозревают в том, что он - первый серийный убийца в истории Южной Кореи. После этого инцидента детектива берёт под крыло высокопоставленный офицер из нацбезопасности Кю-нам. Знающие люди советуют Сон-джину не связываться с чекистом, но брать самоотвод уже поздно. Сыну нужна срочная операция, а для операции нужны деньги и связи.","imdbId":"tt6857282","duration":"2:01","slogan":null,"MPAA":null},{"id":596170,"rate":6.673,"rate_count":120,"kpOrder":104601,"name":"Травяная западенка","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Было это при крепостном порядке. Жила сиротка Устя, покойный отец с малахитом работал и поговаривали, что имел он потайную ямку, западенку травяную. Умная была девушка провела и приказчика глупого, который и до сих пор ищет западенку и барыню жадную.","imdbId":"tt9053134","duration":"0:15","slogan":null,"MPAA":null},{"id":224405,"rate":6.673,"rate_count":106,"kpOrder":104602,"name":"Лошадь Пантеры","secondName":"Pinto Pink","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовой Пантере очень далеко ехать, и он пытается приручить лошадь, чтобы поехать на ней домой.","imdbId":"tt0062127","duration":"0:06","slogan":null,"MPAA":null},{"id":37138,"rate":6.673,"rate_count":99,"kpOrder":104603,"name":"Азартное привидение","secondName":"Hong fu qi tian","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":16,"description":"Приведение деда обещает внуку помощь выиграть миллион, но в обмен Само должен найти и убить человека, отправившего деда на тот свет много лет назад. Чтобы облегчить внуку задачу, дед посвящает его в тайны рукопашного боя.","imdbId":"tt0102055","duration":"1:32","slogan":null,"MPAA":null},{"id":12254,"rate":6.673,"rate_count":101,"kpOrder":104604,"name":"Перекресток","secondName":"The Crossing","type":"FILM","year":1990,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама"],"age":18,"description":"История о любовном треугольнике. Один единственный день навсегда изменит их жизнь. Сэм, подающий большие надежды студент, изучающий искусство, неожиданно возвращается в родной городок. Встреча с Мег, бывшей подругой, которую он когда-то бросил, возрождает их чувство. Однако она теперь с Джонни, некогда лучшим другом Сэма. Мег предстоит сделать нелегкий выбор.","imdbId":"tt0099323","duration":"1:32","slogan":"A time for dreams... A time for choices... A time that would never come again.","MPAA":null},{"id":224354,"rate":6.673,"rate_count":86,"kpOrder":104605,"name":"Пантера Да Винчи","secondName":"Pink Da Vinci","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Оказывается, своей загадочной улыбкой Мона Лиза обязана Розовой Пантере!","imdbId":"tt0073546","duration":"0:06","slogan":null,"MPAA":null},{"id":317238,"rate":6.673,"rate_count":84,"kpOrder":104606,"name":"Перстень с русалкой","secondName":"Sellö a pecsétgyürün I","type":"FILM","year":1967,"yearEnd":0,"countries":["Венгрия"],"genres":["детектив","триллер"],"age":16,"description":"По пустынным, вымершим улицам из последних сил мечется неизвестный, в попытке спастись он стучится во все двери, но нет ему спасения. Сзади медленно, но неотвратимо приближается черный автомобиль с сидящими в нем гестаповцами, звучит автоматная очередь. И вот улыбающийся эсесовский офицер Генрих фон Шликкен снимает уже с руки мертвого мужчины перстень с выгравированной на нем русалкой и передает некоему человеку, выдавшему всю подпольную организацию.\n\rБудапешт. На вилле профессора Калди раздается звонок. Это прибыл новый садовник Пал Шуба, инвалид войны, направленный из госпиталя. Но на самом деле под видом садовника скрывается Кальман Борши, английский разведчик. На виллу он был рекомендован лечащим врачом Игнацом Шалашом, резидентом английской разведки в Венгрии. В смертельной борьбе не на жизнь, а насмерть им будут противостоять контрразведчик Оскар Шалго, давно заинтересовавшийся виллой Колди, и улыбающийся эсесовский офицер Генрих фон Шликкен. Их борьба продолжится и по окончании войны в мирное время. У разведок, как известно мирных времен не бывает.","imdbId":"tt0059699","duration":"3:00","slogan":null,"MPAA":null},{"id":21416,"rate":6.673,"rate_count":76,"kpOrder":104607,"name":"Героин","secondName":"God's Lonely Man","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Он один из тех, кем наполняются утром шумные улицы города. Тусклый свет дня застает его за прилавком порномагазина. Ночью наркотики вводят его в мир страсти, безумия и вседозволенности. Но каждое утро он все трудней и трудней выходит из их объятий. Слишком молодая, но уже слишком опытная проститутка Кристиан спасает его от самоубийства. Ради нее он готов выдать себя за полицейского, ради нее он идет на убийство, ради нее он готов жить. Долго ли...","imdbId":"tt0107025","duration":"1:38","slogan":null,"MPAA":null},{"id":183131,"rate":6.673,"rate_count":66,"kpOrder":104608,"name":"Изгнанник с островов","secondName":"Outcast of the Islands","type":"FILM","year":1951,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения"],"age":null,"description":"Питер Уиллемс, эгоистичный менеджер в порту недалеко от Сингапура, обвиняется в краже. После увольнения, капитан, с которым он подружился, соглашается отвезти его на секретный торговый пост.","imdbId":"","duration":"1:33","slogan":"Even her Love was Primitive! UNTAMED! UNASHAMED! MERCILESS!","MPAA":null},{"id":667870,"rate":6.673,"rate_count":69,"kpOrder":104610,"name":"Victoria Justice: Beggin' on Your Knees","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2244729","duration":"0:03","slogan":null,"MPAA":null},{"id":104466,"rate":6.673,"rate_count":63,"kpOrder":104611,"name":"Рыбий глаз","secondName":"Riblje oko","type":"FILM","year":1980,"yearEnd":0,"countries":["Югославия"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Кошмарная история, произошедшая в маленьком рыбацком поселке, когда все мужчины были в море.","imdbId":"tt0262732","duration":"0:10","slogan":null,"MPAA":null},{"id":497579,"rate":6.673,"rate_count":66,"kpOrder":104612,"name":"Фобидилия","secondName":"Phobidilia","type":"FILM","year":2009,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":18,"description":"У молодого айтишника случается нервный срыв в публичном месте, и он решает отгородиться от внешнего мира. Закрывшись в своей квартире, он создает себе стерильную реальность между экранами компьютера и телевизора. Спустя несколько лет добровольного отчуждения, в его жизнь входит яркая девушка. Она пытается вернуть его в настоящий мир. Неожиданно, хозяин квартиры, в которой живет герой фильма, решает ее продать и не оставляет ему выбора…","imdbId":"tt1494810","duration":"1:27","slogan":"Life was perfect until reality knocked on his door","MPAA":null},{"id":1008465,"rate":6.672,"rate_count":446,"kpOrder":104618,"name":"Стальной дождь","secondName":"Gangcheolbi","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","триллер"],"age":18,"description":"В верхах коммунистической партии Северной Кореи зреет заговор. Высокопоставленный военный дает задание бывшему спецагенту Ом Чхор-у устранить заговорщиков. Расправившись с двумя, тот со снайперской винтовкой залег поджидать появления третьего на открытии совместного с Китаем центра. На площади собралась толпа, вместо цели на открытие приезжает номер 1 компартии, когда вдруг местность подвергается ракетному удару. Агент Ом хватает тяжело раненого лидера, двух выживших девушек, заталкивает их в подвернувшийся фургон с плюшевыми пандами и в потоке китайских автомобилей чудом проскакивает в Южную Корею. Теперь, чтобы не развязать ядерную войну, ему нужно любой ценой сохранить жизнь лидера партии и придётся сотрудничать с южнокорейскими спецслужбами.","imdbId":"tt6769508","duration":"2:19","slogan":"The coup arose in North","MPAA":null},{"id":1629,"rate":6.672,"rate_count":362,"kpOrder":104619,"name":"Дешевый детектив","secondName":"The Cheap Detective","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":null,"description":"Действие происходит в 1940 году в Сан-Франциско. Частный детектив Лу Пекинпа обвиняется в убийстве своего партнера, чья жена была его любовницей. Лейтенант ДиМаджио и его помощники ведут смехотворное расследование, а тут в кабинете Лу объявляется некая миссис Монтенегро. Вместе с тремя своими спутниками она ищет древние сокровища - дюжину бриллиантовых яиц.","imdbId":"tt0077321","duration":"1:32","slogan":"He knows every cheap trick, cheap joke, cheap shot and cheap dame in the book","MPAA":"PG"},{"id":7750,"rate":6.672,"rate_count":351,"kpOrder":104620,"name":"Приманка","secondName":"L'appât","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Красивая, очаровательная девушка, ее молодой человек и его друг, насмотревшиеся американских боевиков совершают страшные, зверские убийства с целью ограбления. Она выступает в роли «приманки», наводчицы, знакомясь с состоятельными мужчинами и оставляя дверь открытой, когда те приглашают ее в гости.","imdbId":"tt0112387","duration":"1:55","slogan":"Ils sont jeunes. Ils veulent reussir vite. Elle est...","MPAA":null},{"id":469202,"rate":6.672,"rate_count":339,"kpOrder":104621,"name":"Люди добрые","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"1941 год. В небольшой сибирской деревне живут три сестры - Анна, Александра и Софья. Их мужья идут на фронт добровольцами. И пропадают в пекле войны. Спустя 10 лет Александра связывает свою судьбу с участковым Римасом. Как вдруг неожиданно в селе появляется ее пропавший муж Иван...","imdbId":"tt1477016","duration":"1:30","slogan":null,"MPAA":null},{"id":61151,"rate":6.672,"rate_count":296,"kpOrder":104622,"name":"Ни за, ни против (а совсем наоборот)","secondName":"Ni pour, ni contre (bien au contraire)","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Кати 26 лет. Она несколько лет работала оператором в телепрограмме новостей. Эта «нормальная» молодая женщина, которую считают «приятной во всех отношениях», получит шанс встретиться с шайкой грабителей. Им нужен человек, который снимет их следующее ограбление.\n\rПриняв это предложение, она попадает в совершенно новый для себя мир. Хорошо выполнив порученную работу во время ограбления, Кати обнаруживает, что жизнь этих гангстеров по-своему притягательна. Добыв кучу денег, теперь они хотят «хорошо пожить». Пожить с шиком, как богачи: прекрасные отели, дорогие автомобили, ночные клубы. Кати наслаждается всем этим вместе с ними, но начинает видеть и другую сторону медали. Деньги быстро потрачены, а это означает, что они должны снова заняться ограблениями. Чтобы наслаждаться такой жизнью, надо постоянно рисковать, жить под угрозой тюрьмы или смерти.\n\rЧтобы выбраться из этого тупика, Кати соглашается принять участие в последнем крупном ограблении, которое задумала банда. Они хотят ограбить хранилище банка (куда бронированные машины свозят наличность), чтобы денег им хватило надолго…","imdbId":"tt0298082","duration":"1:51","slogan":"La mauvaise route est souvent la meilleure","MPAA":null},{"id":573765,"rate":6.672,"rate_count":269,"kpOrder":104623,"name":"Украденный месяц","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Про маленьких озорников, которые поймали в пруду месяц и спрятали его в пещеру.","imdbId":"tt5961588","duration":"0:17","slogan":null,"MPAA":null},{"id":188873,"rate":6.672,"rate_count":234,"kpOrder":104624,"name":"Внутренняя рана","secondName":"La cicatrice intérieure","type":"FILM","year":1972,"yearEnd":0,"countries":["Франция"],"genres":["драма","музыка","фэнтези"],"age":null,"description":"Молодая пара гуляет по пустыне. Она, кажется, обвиняет его и кричит, что не может дышать. Он игнорирует ее.","imdbId":"tt0068380","duration":"1:00","slogan":null,"MPAA":null},{"id":14363,"rate":6.672,"rate_count":240,"kpOrder":104625,"name":"Встреча с Вуди Алленом","secondName":"Meetin' WA","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Документальный фильм-интервью двух великих режиссеров. Затрагиваются вопросы работы над фильмами, влияния телевидения на кинематограф.","imdbId":"tt0091504","duration":"0:26","slogan":null,"MPAA":null},{"id":572087,"rate":6.672,"rate_count":234,"kpOrder":104626,"name":"Тем временем","secondName":"Meanwhile","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Джо Фултон – человек, который может все: и устранить засор в раковине, и найти иностранных инвесторов для строительства. Он занимается интернет-рекламой и пишет роман. А еще он неплохо играет на ударных. Но успех почему-то обходит его стороной. Расставшись с подружкой в Бруклине, Джо пешком отправляется на Манхэттен и на мосту встречает странную женщину. День идет своим чередом, Джо решает свои и чужие проблемы и вдруг слышит по радио, что кто-то спрыгнул с Бруклинского моста. Но виноват ли в этом Фултон?","imdbId":"tt1748113","duration":"0:59","slogan":null,"MPAA":null},{"id":424248,"rate":6.672,"rate_count":201,"kpOrder":104627,"name":"Мадемуазель Шамбон","secondName":"Mademoiselle Chambon","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Между женатым мужчиной и учительницей его сына возник бурный роман. История стара как мир и не требует дополнительного разъяснения. Любовь, любовь, любовь...","imdbId":"tt1285246","duration":"1:41","slogan":null,"MPAA":null},{"id":404396,"rate":6.672,"rate_count":188,"kpOrder":104628,"name":"Гималаи – там, где живёт ветер","secondName":"Himalayaeui sonyowa","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная","Франция"],"genres":["драма"],"age":null,"description":"Руководитель компании из Южной Кореи приезжает в Непал. Одетый в офисный костюм и туфли, он отправляется в путь в отдаленную деревушку, где остается на несколько дней в доме местной семьи. Маленький мальчик – единственный, с кем у него складывается общение на ломаном английском. \n\rНаходясь в полной изоляции от мира, он проводит несколько необычных для себя дней в окружении гор и ветра. Что привело его сюда, - желание отдохнуть от суетной городской жизни или некая тайная миссия? \n\rЗавораживающий медитативный ритм повседневности в Гималаях открывает для него много нового - в мироустройстве и в себе.","imdbId":"tt1179079","duration":"1:35","slogan":null,"MPAA":null},{"id":944137,"rate":6.672,"rate_count":178,"kpOrder":104629,"name":"Боже мой","secondName":"Cong tian er jiang","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Однажды главные герои фильма нашли в своём саду маленький светящийся камень. Тогда они даже не догадывались, что камень превратится в малыша. Им предстоит понять, кто же родители этого малыша, ведь нашли его одновременно две пары.","imdbId":"tt5119546","duration":"1:39","slogan":null,"MPAA":null},{"id":38264,"rate":6.672,"rate_count":169,"kpOrder":104630,"name":"Германия 90 девять ноль","secondName":"Allemagne 90 neuf zéro","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Воссоединение двух частей Германии в 1990 конечно было одним из самых важных политических событий в Европе начиная со второй мировой войны. Фильм показывает короткие фрагменты вымышленных и документальных эпизодов, мнений и фактов.","imdbId":"tt0101307","duration":"1:02","slogan":null,"MPAA":null},{"id":471696,"rate":6.672,"rate_count":138,"kpOrder":104633,"name":"Подкидыш","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"В африканской саванне появился гепард. И звери поспорили с кем он в родстве: с семейством кошачьих - львами и пантерами, или с гиеновидными собаками?","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":316913,"rate":6.672,"rate_count":133,"kpOrder":104634,"name":"Место преступления","secondName":"Baksuchilttae tteonara","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","комедия","криминал"],"age":null,"description":"В очень дорогом отеле найдена убитая женщина. Дело поручают детективу Чхве Ён-ги. Однако он обнаруживает, что телевизионщики для поднятия рейтинга решили раскрыть дело сами. Вместе с телевизионной командой, освещающей каждую новую подробность в деле на национальном телевидении, Ён-ги должен не ударить в грязь лицом и раскрыть дело раньше телерепортёров.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":45749,"rate":6.672,"rate_count":118,"kpOrder":104635,"name":"Весна в Москве","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мюзикл"],"age":0,"description":"Положительная оценка работы молодого историка Надежды Ковровой вскружила ей голову. Уверенная в своей непогрешимости, она совершает ошибку...","imdbId":"tt0171886","duration":"1:48","slogan":null,"MPAA":null},{"id":6694,"rate":6.672,"rate_count":111,"kpOrder":104636,"name":"Новые приключения Пиноккио","secondName":"The New Adventures of Pinocchio","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Германия","Люксембург"],"genres":["приключения","семейный","фэнтези"],"age":0,"description":"Пиноккио уже исполнилось 12 лет, и он живет вместе со своим названым отцом Джеппетто. И как самый обычный мальчик, Пиноккио не очень любит ходить школу. Чтобы посмотреть бродячий цирк «Черный карнавал мадам Фламбо», он продает свои школьные учебники и прогуливает уроки.\n\rОткуда же Пиноккио было знать, что на этом представлении он попадется на глаза Лисе и Коту,  бывшим подручным «великого и ужасного» Лоренцини. И что под личиной хозяйки карнавала мадам Фламбо скрывается сам злодей - кукловод Лоренцин Чтобы отомстить, он устраивает Пиноккио коварную ловушку, превратив в говорящую деревянную куклу не только его самого, но и Джеппетто.\n\rСмогут ли отец и сын с помощью таинственной «Голубой феи» одолеть злые колдовские чары и вернуть себе человеческий облик?","imdbId":"tt0199950","duration":"1:34","slogan":null,"MPAA":null},{"id":21312,"rate":6.672,"rate_count":103,"kpOrder":104637,"name":"Смелей бежим","secondName":"Courage fuyons","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Что заставляет его, заурядного аптекаря, «генетического труса в третьем поколении» поехать за незнакомой женщиной в другую страну, врать своей возлюбленной, что он писатель, перебиваясь случайными заработками, и при первой же угрозе бросить ее, впав в хорошо контролируемую амнезию....","imdbId":"tt0079003","duration":"1:40","slogan":null,"MPAA":null},{"id":258820,"rate":6.672,"rate_count":112,"kpOrder":104638,"name":"Независимое кино","secondName":"Edge of Outside","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Этот удивительный экскурс в историю независимого кино от раннего Голливуда до наших дней включает в себя обзор творческой деятельности таких режиссеров, как Стенли Кубрик, Орсон Уэллс, Сэм Пекинпа и Самюэль Фуллер, и раскрывает секреты их мастерства. \n\rВ программу вошли интервью с такими легендами кино, как Сеймор Кассель, Мартин Скорсезе, Питер Фальк и Спайк Ли. Эти и другие прославленные кинематографисты рассказывают в программе о том, почему так важно сохранять свободу творчества и самовыражения в процессе кинопроизводства.","imdbId":"tt0829160","duration":"1:05","slogan":null,"MPAA":null},{"id":1869,"rate":6.672,"rate_count":94,"kpOrder":104639,"name":"Дыба","secondName":"The Rack","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":null,"description":"Капитан Эдвард Холл возвращается в США после двух лет, проведенных в лагере для военнопленных во время войны в Корее. Там, в лагере он убедил других заключенных, что они вели несправедливую войну. По возвращении на родину, его обвинили в сотрудничестве с врагом. Как сохранить преданность своей стране в плену, если лагерь это сущий ад?","imdbId":"tt0049652","duration":"1:40","slogan":"All the drama, the suspense, the power of 'The Caine Mutiny'!","MPAA":null},{"id":56485,"rate":6.672,"rate_count":90,"kpOrder":104641,"name":"Невинность","secondName":"Innocence","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия","Бельгия"],"genres":["драма"],"age":16,"description":"Полвека минуло с тех пор, как Андреас и Клер в послевоенной Бельгии пережили настоящее чувство первой любви. За это время они нашли других спутников жизни. Правда, жена Андреаса умерла 30 лет назад, а брак Клер за прошедшие 20 лет потерял всякий смысл. Однажды Андреас пишет письмо Клер, и их взаимное чувство разгорается вновь.\n\rДочь Андреаса думает, что ее отец спятил, а муж Клер предпринимает отчаянные попытки вернуть свою «сбежавшую невесту». Однако двое влюбленных стариков знают, что, когда жизнь подходит к концу, доводы разума оказываются бессмысленными перед напором чувств.","imdbId":"tt0251141","duration":"1:34","slogan":"Remember to love, surrender to love, and vow to never, never forget","MPAA":"R"},{"id":65636,"rate":6.672,"rate_count":74,"kpOrder":104643,"name":"Шульце играет блюз","secondName":"Schultze Gets the Blues","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","музыка"],"age":null,"description":"","imdbId":"tt0388395","duration":"1:54","slogan":"It's never too late to re-tune your soul","MPAA":"PG"},{"id":36169,"rate":6.672,"rate_count":71,"kpOrder":104645,"name":"Концерт","secondName":"Koncert","type":"FILM","year":1961,"yearEnd":0,"countries":["Венгрия","США"],"genres":["короткометражка"],"age":null,"description":"Фильм, в котором нет диалогов, только музыкальное сопровождение. Режиссер играет со звуком и изображением, создавая экспериментальный рассказ.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":267330,"rate":6.672,"rate_count":66,"kpOrder":104646,"name":"Пять времен","secondName":"Bes Vakit","type":"FILM","year":2006,"yearEnd":0,"countries":["Турция"],"genres":["драма"],"age":18,"description":"Фильм о трех детях, живущих в неспешном течении времени деревни, зажатой между землей и морем, скалами и небом. Здесь единственным маятником, отсчитывающим течение времени, является минарет. Молитвы, на которые созывают пять раз в день, вращаются подобно солнцу и луне и чередуются подобно временам года, показывают пять времен человека, т. е. пять состояний сознания, их страхов и желаний, любви и зависти, веры и боли, криков и стонов, страсти и ненависти.","imdbId":"tt0855729","duration":"1:51","slogan":null,"MPAA":null},{"id":268464,"rate":6.672,"rate_count":64,"kpOrder":104647,"name":"В стиле жиголо","secondName":"Uôtâzu","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"","imdbId":"tt0808527","duration":"1:47","slogan":null,"MPAA":null},{"id":947178,"rate":6.671,"rate_count":474,"kpOrder":104648,"name":"Водолей","secondName":"Aquarius","type":"FILM","year":2016,"yearEnd":0,"countries":["Бразилия","Франция"],"genres":["драма"],"age":18,"description":"Портрет несгибаемой и гордой женщины – стареющей вдовы Клары, чья судьба прочно связана с домом, откуда теперь ее пытаются выдворить. Любезность и щедрость меркантильного скупщика сменяется угрозами и откровенными кознями, но на счету у Клары есть победы и в более безнадежных войнах.","imdbId":"tt5221584","duration":"2:26","slogan":null,"MPAA":null},{"id":424557,"rate":6.671,"rate_count":459,"kpOrder":104649,"name":"Виктор","secondName":"Victor","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Одинокий и никому не нужный старик по имени Виктор уже отживает свой век. Глубокая старость, целый букет хронических болезней и неважное самочувствие заставляют этого человека ходить по краю. Но кто сказал, что 85 лет - это конец? Впереди ещё много нового, интересного, весёлого и... занимательного. И уж кому кто бы мог подумать, что именно Виктору было суждено выиграть общенациональный конкурс, устроенный редакцией одного печатного издательства. \n\rТак старик возвращается к полноценной жизни, радуясь каждому новому дню и всё новым знакомствам, а также - вспоминая свои юношеские годы и начиная ухлёстывать за прелестными дамами, как ни удивительно и даже ни странно, получая взаимные симпатии и знаки внимания от представительниц прекрасного пола. Жизнь налаживается и всё встаёт на свои места, складываясь в приятную и отрадную мозаику старого-доброго порядка вещей. Но на этом приключения и веселье вовсе не заканчивается, ведь судьба ещё припасла пару-тройку сюрпризов для неугомонного Виктора...","imdbId":"tt1285228","duration":"1:35","slogan":null,"MPAA":null},{"id":961101,"rate":6.671,"rate_count":410,"kpOrder":104650,"name":"Уязвимость нулевых дней","secondName":"Zero Days","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Об истоках, последствиях и масштабах войны нового поколения – кибервойны. Тревожное расследование посвящено вирусу Stuxnet, за которым стоят крупнейшие политические силы и который по своей разрушительной мощи сопоставим с ядерной бомбой.","imdbId":"tt5446858","duration":"1:56","slogan":"World War 3.0","MPAA":"PG-13"},{"id":958828,"rate":6.671,"rate_count":212,"kpOrder":104653,"name":"Все о дне святого Валентина","secondName":"All Things Valentine","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Журналист-блогер, которой отчаянно не везёт в личной жизни, встречает очаровательного ветеринара. Позже она узнает, что он - тот самый тип, который оставляет грубые комментарии под её публикациями...","imdbId":"tt5329524","duration":"1:23","slogan":null,"MPAA":null},{"id":223804,"rate":6.671,"rate_count":188,"kpOrder":104654,"name":"Смерть ходит на высоких каблуках","secondName":"La morte cammina con i tacchi alti","type":"FILM","year":1971,"yearEnd":0,"countries":["Испания","Италия"],"genres":["детектив","триллер"],"age":18,"description":"Знаменитый вор драгоценностей Роша найден мертвым в поезде. Его дочь Николь, знаменитую танцовщицу ночного клуба в Париже, допрашивает полиция. Стражи порядка хотят больше узнать об исчезнувших бриллиантах, которые, предположительно, были у ее отца. Но девушка утверждает, что ничего не знает о делах своего отца. Вскоре Николь начинает терроризировать странный человек в маске, который требует сказать ему, где Роша спрятал украденные драгоценности. Николь считает, что этим преступником может быть ее ревнивый дружок Мишель. Вместе со своим новым знакомым, доктором Робертом Мэттьюзом, Николь уезжает в Англию, но убийца следует за ней по пятам…","imdbId":"tt0067446","duration":"1:48","slogan":null,"MPAA":null},{"id":45653,"rate":6.671,"rate_count":177,"kpOrder":104655,"name":"Вакансия","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"Эксцентрический мюзикл о том, что ждет молодого честного человека, не желающего пользоваться благами «доходного места», несмотря на то, что у него есть молодая жена, весьма настойчивая теща и влиятельный дядя...","imdbId":"tt0083273","duration":"1:14","slogan":null,"MPAA":null},{"id":55674,"rate":6.671,"rate_count":128,"kpOrder":104657,"name":"Специалисты","secondName":"Les spécialistes","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["криминал","приключения"],"age":12,"description":"При переезде из одной тюрьмы в другую из-под стражи бегут двое заключенных: Поль Брандон и Стефан Карелла. Инициатор побега – Брандон. Он говорит, что у него – пожизненный срок. Карелле оставался всего один год.\n\rНо что сделано, то сделано. К тому же, Брандон задумал виртуозное ограбление казино. Если дело выгорит, они разбогатеют на 3 миллиарда франков.","imdbId":"tt0088167","duration":"1:34","slogan":"C'était impossible, ils l'ont fait !","MPAA":null},{"id":29675,"rate":6.671,"rate_count":107,"kpOrder":104659,"name":"Тобрук","secondName":"Tobruk","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":null,"description":"1942 год. Идет Вторая мировая война. Командование Великобритании разрабатывает секретный план военных действий в Ливии, для выполнения которого привлекает группу, состоящую из немецких евреев, воюющих на стороне Англии, различных наемников и штрафников. Этот отряд под видом военнопленных должен пересечь Сахару и уничтожить топливные хранилища фашистской армии. Задача невыполнимая, но приказ есть приказ…","imdbId":"tt0062377","duration":"1:47","slogan":"83 men started the mission! Only 4 survived!","MPAA":null},{"id":586337,"rate":6.671,"rate_count":101,"kpOrder":104660,"name":"Ивасик-телесик","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Про мальчика, которого забрала и хотела съесть злая Баба Яга...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":612821,"rate":6.671,"rate_count":91,"kpOrder":104661,"name":"Мой грешный ангел","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Казахстан"],"genres":["мелодрама"],"age":null,"description":"У молодой талантливой певицы Айши Аброевой заветная мечта — петь во Франции, завоевать своим талантом Париж. В исполнении этой мечты Айше помогает ее покровитель — весьма состоятельный банкир, Асхат Бабаевич. Вот уже получено приглашение в Париж, уже близка к исполнению заветная мечта Айши, но в это же самое время судьба преподносит ей еще один подарок — встречу с настоящей любовью...","imdbId":"tt2033318","duration":"","slogan":null,"MPAA":null},{"id":128530,"rate":6.671,"rate_count":65,"kpOrder":104662,"name":"Макс Мински и я","secondName":"Max Minsky und ich","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["мелодрама","семейный"],"age":6,"description":"Экранизация бестселлера, лауреата ряда литературных наград «Принц Уильям, Максимилиан Мински и я» родившейся в Америке немецкой писательницы Холли-Джейн Раленс. \n\r13-летняя берлинская школьница Нелли Сью отличница по всем предметам, но абсолютно беспомощна в спорте. Когда она влюбляется в принца Эдуарда Люксембургского, который по совпадению является организатором одного международных юношеских турниров по баскетболу, она готова на всё, чтобы попасть в школьную баскетбольную команду и таким образом встретиться с предметом своего обожания. \n\rРади этого Нелли заключает сделку с живущим по соседству сверстником Максом Мински, который не знает себе равных в баскетболе и обещает её тренировать, если та поможет ему по остальным предметам в школе. Поначалу  Макс страшно раздражает всю округу и в первую очередь саму Нелли, но постепенно он занимает всё больше и больше места в её жизни, а увлечение далёким принцем отходит на задний план.","imdbId":"tt0466100","duration":"1:34","slogan":null,"MPAA":null},{"id":79232,"rate":6.67,"rate_count":463,"kpOrder":104663,"name":"Последний фокус господина Шварцевальде и господина Эдгара","secondName":"Poslední trik pana Schwarcewalldea a pana Edgara","type":"FILM","year":1964,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Два мага, господин Шварцевальд и господин Эдгар, пытаются превзойти друг друга  в исполнении магических фокусов, что приводит к жестокому финалу.","imdbId":"tt0058486","duration":"0:12","slogan":null,"MPAA":null},{"id":19180,"rate":6.67,"rate_count":426,"kpOrder":104664,"name":"Парень хоть куда","secondName":"All Over the Guy","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Случайная встреча в магазине при поисках маленького диванчика для секса обернулась для девушки продолжением романтического знакомства, причем отличным поводом стало желание устроить жизнь лучшего друга - «голубого».\n\rУ ее бойфренда оказался такой же неустроенный друг. Эти двое пережили неудачные любовные романы и никоим образом не желали ввязываться в новую историю. Но комедия ошибок, направляя и подталкивая, постепенно открывает путь к истинной любви...","imdbId":"tt0250202","duration":"1:35","slogan":"4 Friends, 3 Guys, 2 Couples... You Do The Math","MPAA":"R"},{"id":4279,"rate":6.67,"rate_count":381,"kpOrder":104665,"name":"Вопросы и ответы","secondName":"Q & A","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Когда Майк Брэннан, бывалый нью-йоркский полицейский с крутым нравом, безжалостно расправляется с мелким гангстером, прокурор поручает молодому юристу Элу Фрэнсису провести формальное дознание, чтобы отчитаться перед законом и списать дело в архив.\n\rНикто не сомневается, что Майк, для которого ненависть к ворам и убийцам стала наваждением, поступил правильно, но показания наркодилера Декса говорят об обратном. Оказавшись перед нелегким выбором, Эл решает провести справедливое расследование.\n\rОн знает, что рискует не только честью, но и жизнью, ведь в суровом мире крутых копов и безжалостных бандитов предательство не прощается...","imdbId":"tt0100442","duration":"2:12","slogan":"Задавая опасные вопросы, можно получить смертельные ответы","MPAA":"R"},{"id":86205,"rate":6.67,"rate_count":299,"kpOrder":104666,"name":"Спиной к стене","secondName":"Against the Wall","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"1971 год. В печально знаменитой нью-йоркской тюрьме Аттика вспыхивает восстание заключенных, беспощадно подавленное властями и приведшее к многочисленным жертвам среди заключенных и персонала.\n\rЭта суровая, правдивая история рассказана от лица одного из охранников Майкла Смита, взятого восставшими в числе других служащих тюрьмы в заложники. Молодой парень противопоставляет террору и запугиванию достоинство и мужество.","imdbId":"tt0109053","duration":"1:51","slogan":null,"MPAA":"R"},{"id":10111,"rate":6.67,"rate_count":279,"kpOrder":104667,"name":"Детская игра","secondName":"Child's Play","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"В привилегированной школе для мальчиков появляется новый учитель физкультуры. Вскоре он втягивается во вражду между двумя его старшими коллегами. Постепенно он понимает, что в школе не так тихо и спокойно, как кажется.","imdbId":"tt0068369","duration":"1:40","slogan":"You only lose once.","MPAA":"PG"},{"id":8590,"rate":6.67,"rate_count":187,"kpOrder":104668,"name":"Мальчик на дельфине","secondName":"Boy on a Dolphin","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Прекрасный греческий остров Гидра. Красавица Федра зарабатывает на жизнь добыванием губок с морского дна. Однажды, ныряя, девушка натыкается на затонувший корабль и обнаруживает древнюю золотую статую мальчика, сидящего верхом на бронзовом дельфине. Понимая, что ее находка может принести семье много денег, Федра отправляется в Афины. Там она знакомится с хитрым коллекционером Виктором Пармали и ученым Джимом Колдером. Оба горят желанием взглянуть на историческую ценность.","imdbId":"tt0050208","duration":"1:51","slogan":"An adventurous love story that will live 'til the seas run dry!","MPAA":null},{"id":17936,"rate":6.67,"rate_count":140,"kpOrder":104671,"name":"Поздняя любовь","secondName":"Circle of Two","type":"FILM","year":1980,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":12,"description":"Шестидесятилетний художник Эшли Сенклер, давно потерявший интерес к жизни и творчеству, обретает его снова вместе с любовью к шестнадцатилетней школьнице Саре. Незаурядный, талантливый художник становится первой любовью молодой девушки. Чтобы быть рядом с ним, Сара готова сбежать из родительского дома, не понимая, что разница в возрасте непреодолима.","imdbId":"tt0080536","duration":"1:46","slogan":"Theirs was a love against all odds.","MPAA":"PG"},{"id":56981,"rate":6.67,"rate_count":121,"kpOrder":104672,"name":"Который час?","secondName":"Che ora è?","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Марчелло упорно трудится всю свою жизнь для достижения определенного статуса и успеха в качестве адвоката в Риме. Он рад предложить плоды своих успехов его сыну Мишелю и недоумевает, что его сын не заинтересован в какой-либо из этих вещей. Микеле служит в итальянской армии в порту города Чивитавеккья и Марчелло приезжает туда. Здесь он встречается с подругой Микеле Лоредана ....","imdbId":"tt0097051","duration":"1:37","slogan":null,"MPAA":null},{"id":410184,"rate":6.67,"rate_count":112,"kpOrder":104673,"name":"Хороший парень","secondName":"Guter Junge","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"47-летний Йохим имеет небольшую фирму такси, и сам работает в ней водителем. У него есть подруга и он ведёт достаточно свободный образ жизни, но после того, как в автокатастрофе разбивается его бывшая жена, с которой он не виделся уже больше 10 лет, ему приходится забрать к себе своего сына - 17-летнего Свена.","imdbId":"tt1205492","duration":"1:30","slogan":null,"MPAA":null},{"id":20130,"rate":6.67,"rate_count":103,"kpOrder":104675,"name":"Змеиная тропа в скалах","secondName":"Ormens väg på hälleberget","type":"FILM","year":1986,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в 19 веке в труднодоступной местности на севере Швеции. В картине без прикрас показаны жизнь и взгляды простых людей, чья безграничная вера в Слово Божье помогает им безропотно терпеть вопиющую социальную несправедливость, глубоко укоренившуюся в их культуре. В центре повествования судьба молодой женщины по имени Теа, которая вынуждена потакать сексуальным желаниям домовладельца, который, согласно устоявшимся морально-этическим взглядам и довольно сомнительной интерпретации Библии, имеет неоспоримое право взимать столь своеобразную «ренту» с любой женщины, которая ему должна. После смерти старого домовладельца за дело берется его сын. Когда Теа состарилась, он решает, что пришла пора брать «ренту» с ее дочери ...","imdbId":"tt0091696","duration":"1:51","slogan":"Han kom naer trettonhelgen var oever. Aar efter aar. Kvinna efter kvinna. Tills","MPAA":null},{"id":679572,"rate":6.67,"rate_count":107,"kpOrder":104676,"name":"Безумный юбилей","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Взрослые дети собираются на юбилей своего отца - далеко не бедного человека. Праздник проходит в милой атмосфере до тех пор, пока Андрей Николаевич не объявляет о намерении узаконить свои отношения с молоденькой медсестрой, выходившей его после инфаркта. Тут-то и начинается трансформация семейного торжества в «безумный юбилей»...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":80460,"rate":6.67,"rate_count":95,"kpOrder":104677,"name":"Медицинские карты Черного Джека","secondName":"Burakku jakku","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Врач по прозвищу Черный Джек - необычный доктор. Он гениальный хирург, работающий на грани возможного. Его опыты шокируют, его решения ошеломляют. Поэтому Черный Джек работает подпольно. И к нему обращаются только тогда, когда обычная медицина бессильна.","imdbId":"tt0106421","duration":"1:30","slogan":null,"MPAA":null},{"id":58146,"rate":6.67,"rate_count":83,"kpOrder":104679,"name":"Вольфганг","secondName":"Wolfgang","type":"FILM","year":1997,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка"],"age":null,"description":"Однажды к дирижеру Вольфгангу пришел кризис среднего возраста. Он понял, что больше не может жить так, как раньше. В первом ряду концертного зала, как всегда, его концерта ждала мать. В самом оркестре, как всегда, один из музыкантов истерил. Вольфганг хотел бросить все, он не верил в то, что может хоть как-то улучшить этот мир. Но последнее слово было не за ним, а за его матерью.","imdbId":"tt0141995","duration":"0:14","slogan":null,"MPAA":null},{"id":284400,"rate":6.67,"rate_count":80,"kpOrder":104680,"name":"Никогда без моря","secondName":"Nimmermeer","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Маленький Йонас обожает волшебные истории, которые рассказывает ему его отец Хельге. Но однажды Хельге умирает, а Йонас оказывается в приюте, где царят мрачность и дисциплина. И только труппа бродячего цирка, которую Йонас однажды встречает на берегу моря, помогает мальчику вновь обрести возможность улыбаться и мечтать...","imdbId":"tt0886519","duration":"1:03","slogan":null,"MPAA":null},{"id":664318,"rate":6.669,"rate_count":449,"kpOrder":104681,"name":"Первоклассный адвокат","secondName":"Gyakuten saiban","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","триллер"],"age":null,"description":"Действие происходит в ближайшем будущем... Адвокату Фениксу Райту для того, чтобы выступить в защиту и доказать невиновность своей клиентки Майи Фей, приходится столкнуться в суде со своим другом детства Майлзом Эджуортом, являющимся теперь Главным обвинителем. Нынешняя правовая система отводит на судебный процесс только три дня, прежде чем судья примет решение о виновности или невиновности обвиняемого. Поэтому оба мужчины должны использовать в полной мере свое ораторское искусство и доказательства для убеждения судьи.  После суда Феникс Райт узнает, что Майлз Эджуорт арестован по подозрению в убийстве. Адвокат решает защитить своего давнего друга и узнает, что его противником в этом деле будет ни кто иной, как легендарный обвинитель Вон Карма, не проигравший за сорок лет работы ни одного дела...","imdbId":"tt1891974","duration":"2:15","slogan":null,"MPAA":null},{"id":95066,"rate":6.669,"rate_count":437,"kpOrder":104682,"name":"Белый шум","secondName":"Das Weisse Rauschen","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Лукас, застенчивый молодой человек, переезжает в Кёльн к своей старшей сестре. Бурная жизнь большого города полностью захватывает юного провинциала, Лукас наслаждается нескончаемой чередой ночных вечеринок и беззаботным богемным существованием вместе с сестрой и ее бойфрэндом. Правда, иногда он странно себя чувствует и ведет — путает дни, неправильно помнит даты. Однажды он начинает слышать голоса в голове, которые рассказывают ему, что сестра на самом деле его ненавидит...","imdbId":"tt0276617","duration":"1:49","slogan":null,"MPAA":null},{"id":22702,"rate":6.669,"rate_count":298,"kpOrder":104683,"name":"Моя блестящая карьера","secondName":"My Brilliant Career","type":"FILM","year":1979,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Действие начинается в 1897 в австралийской глубинке. Тяжелый фермерский труд, на однообразие которого не жалуется никто, кроме Сибиллы Мелвин. Эта юная леди, с презрением занимающаяся доением коров и мечтающая о славе пианистки, твердо настроена сделать блестящую карьеру, о чем и пишет в своем девичьем дневнике. Мать говорит дочери, что не может более содержать столь взрослую девушку и предлагает ей пойти в... служанки! Но приходит спасительное письмо от бабушки с приглашением переехать к ней. По линии бабушки и бурлит в жилах Сибиллы тяга к прекрасному.","imdbId":"tt0079596","duration":"1:40","slogan":"Sometimes it is the things that bind us, that truly set us free.","MPAA":"G"},{"id":326155,"rate":6.669,"rate_count":222,"kpOrder":104684,"name":"Поймать убийцу","secondName":"To Catch a Killer","type":"FILM","year":1992,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Лента повествует о серийном убийце-маньяке Джоне Гейси. Хороший друг, добропорядочный гражданин и крупный предприниматель - именно такой его жизнь казалась на первый взгляд. Но в ходе следствия по делу о пропавшем подростке перед нами предстанет безжалостный серийный убийца.","imdbId":"tt0105604","duration":"3:02","slogan":null,"MPAA":null},{"id":51120,"rate":6.669,"rate_count":206,"kpOrder":104685,"name":"Интервью","secondName":"Interview","type":"FILM","year":2003,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":16,"description":"Матерый, циничный, но не слишком удачливый политический журналист Пьер должен взять интервью у молодой восходящей «звездочки» Кати. Задание его не слишком радует, так же как и Катю совсем не радует общение с малоприятным типом, задающим дурацкие вопросы. Тем не менее, им предстоит незабываемый вечер вдвоем. Начинается эмоциональная игра в кошки-мышки. И еще вопрос, кто в ней охотник, а кто жертва…","imdbId":"tt0360674","duration":"1:30","slogan":null,"MPAA":null},{"id":48910,"rate":6.669,"rate_count":195,"kpOrder":104686,"name":"В комнате Ванды","secondName":"No Quarto da Vanda","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Португалия","Швейцария"],"genres":["драма"],"age":null,"description":"Фильм повествует о жителях района Фонтеньяс в Лиссабоне, основная масса которых - беженцы из Кабо Верде. Главная героиня - Ванда Дуарте, в прямом смысле - героиня на героине, как и многие из её родственников, друзей и соседей. Жизнь их проходит в бедности и печали. Под звуки падающих стен и крыш домов Фонтеньяса.","imdbId":"tt0139500","duration":"2:51","slogan":null,"MPAA":null},{"id":573947,"rate":6.669,"rate_count":188,"kpOrder":104687,"name":"Как будто меня там нет","secondName":"As If I Am Not There","type":"FILM","year":2010,"yearEnd":0,"countries":["Ирландия","Македония","Швеция"],"genres":["драма"],"age":null,"description":"Фильм основан на реальных событиях. Самира, современная школьная учительница в Сараево. Она приезжает в деревню, чтобы на время подменить другого учителя. В этот момент сербские солдаты захватили деревню. Они держали женщин в качестве рабочей силы (тех, кто постарше) и для сексуальных развлечений (молодых).","imdbId":"tt1456477","duration":"1:49","slogan":null,"MPAA":null},{"id":197443,"rate":6.669,"rate_count":125,"kpOrder":104689,"name":"Никогда в жизни!","secondName":"Nigdy w zyciu!","type":"FILM","year":2004,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":null,"description":"Что делать, если вам уже тридцать семь, вы страдаете от комплексов, вас бросил муж, а дочь-школьница что ни день доставляет неприятности? Только мечтать о новой большой любви! А еще можно построить дом, отправиться в романтическое путешествие и попробовать изменить имидж, став «самой обаятельной и привлекательной». Но самое главное - не потерять вкус к жизни, полной восхитительных неожиданностей и волнующих сюрпризов...","imdbId":"tt0400688","duration":"1:42","slogan":null,"MPAA":null},{"id":197381,"rate":6.669,"rate_count":120,"kpOrder":104690,"name":"С точки зрения ночного сторожа","secondName":"Z punktu widzenia nocnego portiera","type":"FILM","year":1977,"yearEnd":0,"countries":["Польша"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":257406,"rate":6.669,"rate_count":119,"kpOrder":104692,"name":"Сокровенные желания богов","secondName":"Kamigami no fukaki yokubo","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"О нравах и обычаях маленького острова, чуждого цивилизации, где люди живут по законам средневековья на грани реального и фантастического. Огромную роль в их жизни играет природа, во многом определяющая поведение персонажей. Вторжение цивилизации в образе приехавшего на остров инженера вносит диссонанс в привычный для местных порядок вещей.","imdbId":"tt0063173","duration":"2:53","slogan":null,"MPAA":"G"},{"id":461765,"rate":6.669,"rate_count":100,"kpOrder":104693,"name":"Москаль-чародей","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Михайло уезжает по своим делам, оставляя дома жену Татьяну. Однажды в гости зашёл писарчук Финтик, большой любитель чужих жён. Его уверения, что он «жарчайший пламень любви», вызывает у Татьяны улыбку. Но весёлое кокетство началось, тем более, что молодой женщине подыгрывает её постоялец солдат Лихой. Внезапно возвращается муж...","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":447075,"rate":6.669,"rate_count":91,"kpOrder":104694,"name":"Олег Кулик: Вызов и Провокация","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Фильм рассказывает о творчестве Олега Кулика – художника и куратора, одного из самых известных в мире представителей актуального российского искусства. В центре ленты  – история становления художника-акциониста. Фильм построен как монолог, что дает герою уникальную возможность проанализировать свое собственное творчество, свой собственный путь в искусстве. \n\rБлагодаря документальному характеру съемок и повествования, создается объективный портрет художника и его времени. В фильме используется фото, видео и кинохроника перформансов и выставок Кулика за последние 20 лет, в том числе работы, показанные в 2007 году на ретроспективной выставке в ЦДХ.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":51075,"rate":6.669,"rate_count":88,"kpOrder":104695,"name":"В пять часов вечера","secondName":"Panj é asr","type":"FILM","year":2003,"yearEnd":0,"countries":["Иран","Франция"],"genres":["драма"],"age":null,"description":"После падения режима талибан в Афганистане, кажется, появляются некоторые признаки демократии. И хотя пожилые жители при приближении женщины по-прежнему чертыхаются и поворачиваются лицом к стене, инициативы нового правительства обнадеживают. Да, жизнь в Кабуле идет в привычном средневековом, полном суеверия, фанатизма и нищеты ритме, но молодая женщина хочет воспользоваться открывшимися возможностями. Ее желание - стать президентом Афганистана.","imdbId":"tt0363303","duration":"1:45","slogan":null,"MPAA":null},{"id":167886,"rate":6.668,"rate_count":394,"kpOrder":104696,"name":"Палач","secondName":"The Headsman","type":"FILM","year":2005,"yearEnd":0,"countries":["Австрия","Великобритания","Швейцария"],"genres":["драма"],"age":16,"description":"Австрия, 1520 год. Кровные братья Георг, набожный аббат, и Мартин, бесстрашный воин, встречаются вновь после долгой разлуки. Ради своей семьи Мартин вынужден стать палачом, изгоем для всех, кроме Георга. Когда из монастыря похищают бесценную реликвию и инквизиция  начинает искать злодеев, под подозрение попадают многие невинные люди, в том числе - семья Мартина.\n\rСможет ли Георг защитить своего верного друга в час, когда запылают костры и головы покатятся по плахе? Сумеет ли палач Мартин спасти свою семью от палачей инквизиции? Какую цену заплатят братья за свою роковую дружбу?","imdbId":"tt0440464","duration":"1:55","slogan":null,"MPAA":"R"},{"id":49283,"rate":6.668,"rate_count":356,"kpOrder":104697,"name":"Бог и дьявол на земле солнца","secondName":"Deus e o Diabo na Terra do Sol","type":"FILM","year":1964,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","криминал","приключения"],"age":null,"description":"Герои картины, Мануэль и Роза, крестьяне, сначала, сбегая от нищеты, примыкают к проповеднику, но, отшатнувшись, по причине его жестокости, присоединяются к отряду разбойников - кангасейру Кориско, но и здесь не находят счастья.","imdbId":"tt0058006","duration":"2:00","slogan":null,"MPAA":null},{"id":26478,"rate":6.668,"rate_count":286,"kpOrder":104698,"name":"Знаменитые любовные истории","secondName":"Amours célèbres","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["история","комедия","мелодрама"],"age":16,"description":"Фильм состоит из четырёх новелл, рассказывающих о знаменитых любовных историях, но не претендующих при этом на историческую достоверность.","imdbId":"tt0054516","duration":"2:10","slogan":null,"MPAA":null},{"id":54353,"rate":6.668,"rate_count":261,"kpOrder":104699,"name":"Нежный проходимец","secondName":"Tendre voyou","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Бельмондо играет хронического ловеласа и повесу, живущего охмурением богатых дам. Он, перепрыгивая из одной дамской постели в другую, оставляет их мужей в дураках, а часто и без денег...","imdbId":"tt0061076","duration":"1:34","slogan":"With a little French eclair or a Swiss souffle - Ona yacht with a crazy nymph - In the Tropics with a torrid butterfly...It's BELMONDO...The World's #1 Swinger?","MPAA":null},{"id":632281,"rate":6.668,"rate_count":191,"kpOrder":104700,"name":"Кукла","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["короткометражка"],"age":null,"description":"Мошенничество злободневно всегда. Эта история могла произойти в любую эпоху. Но само название — «Кукла», то есть фальшивая пачка денег — указывает на наше время. Персонаж фильма — веселый садист. Это извращение психики, которое граничит с безумием: «Я так ненавижу свою бывшую жену, что сделаю вид будто я ее облагодетельствовал, а на самом деле разыграю».","imdbId":"tt3410176","duration":"0:32","slogan":null,"MPAA":null},{"id":51333,"rate":6.668,"rate_count":73,"kpOrder":104701,"name":"Застрелить Ливиена","secondName":"Shooting Livien","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Кокс, трава и колёса... Джон Ливиен - нью-йоркский музыкант. По натуре своей он бунтарь. Он всё еще винит отца в смерти матери. Детские воспоминания и фантазии пересекаются с действительностью, поскольку Ливиен борется со своим личностным кризисом. Он совершенно запутался.","imdbId":"tt0371212","duration":"1:30","slogan":"For the love of Rock & Roll.","MPAA":null},{"id":848331,"rate":6.667,"rate_count":462,"kpOrder":104702,"name":"Посредник","secondName":"The Go-Between","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"1900 год. 12-летний Лео проводит каникулы, отдыхая в роскошном поместье своего одноклассника. Здесь он становится свидетелем, а затем невольным участником романтической и драматической истории, в которой переплелись любовь, страсть, ложь и ненависть...","imdbId":"tt4073696","duration":"1:29","slogan":null,"MPAA":null},{"id":1378872,"rate":6.667,"rate_count":450,"kpOrder":104703,"name":"Мой Ламборгини ярко-желтого цвета","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"На крыльце клубного ресторана девушка знакомится с молодым человеком и заводит разговор о проблемах из-за больших денег. Но как только узнает, кем тот работает, обрывает знакомство, несмотря на возникшую симпатию. По иронии судьбы молодые люди имеют много общего.","imdbId":"","duration":"0:09","slogan":"История одной встречи, которая могла бы перерасти в нечто большее, если бы победило желание быть, а не казаться.","MPAA":null},{"id":8517,"rate":6.667,"rate_count":376,"kpOrder":104705,"name":"Битва за Рим","secondName":"Kampf um Rom I","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Румыния"],"genres":["драма","приключения"],"age":16,"description":"Племена готов завоевали Рим в конце IV века нашей эры. На фоне грандиозных потрясений разворачивается драматическая борьба римлян за освобождение города от варваров.","imdbId":"tt0063174","duration":"1:43","slogan":null,"MPAA":null},{"id":159925,"rate":6.667,"rate_count":304,"kpOrder":104707,"name":"Ад Рампо","secondName":"Ranpo jigoku","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фэнтези"],"age":18,"description":"Антология из четырёх историй - экранизаций коротких рассказов японского мастера ужаса Эдогавы Рампо. \n\rПервый и связывающий воедино остальные части антологии сюрреалистический эпизод «Канал Марса» рассказывает о человеке, нашедшем озеро, которое медленно погружается прямо в ад.\n\r«Ад зеркал» - история расследования частным детективом серии убийств красивых женщин. Единственной зацепкой в этом деле становится особый вид зеркал, имевшихся в домах у покойных.\n\r«Гусеница» повествует о вернувшемся домой безруком и безногом инвалиде - ветеране войны. Некогда бывший национальным героем, а ныне беспомощный солдат постепенно превращается в объект жестоких насмешек и издевательств со стороны собственной жены.\n\r«Жуки» - новелла о страдающем гермофобией шофёре, сходящем с ума по своей работодательнице–актрисе.","imdbId":"tt0423034","duration":"2:14","slogan":null,"MPAA":null},{"id":274683,"rate":6.667,"rate_count":258,"kpOrder":104708,"name":"Нормальные","secondName":"Normal","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"В автокатастрофе погиб молодой парень, подающий надежды баскетболист, звезда города... Его мать и отец, его девушка, его друг, его нечаянный убийца - оставшийся в живых виновник аварии, - каждый по-своему переживает эту трагедию. Все хотели бы вернуться к нормальной жизни, однако это не так просто, ведь случившееся оставило глубокий след в жизни каждого. Но даже будучи в самом глубоком отчаянии, можно все же найти в себе силы жить дальше, обретя новый смысл...","imdbId":"tt0905357","duration":"1:40","slogan":null,"MPAA":"R"},{"id":254773,"rate":6.667,"rate_count":231,"kpOrder":104709,"name":"Арье","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Картина рассказывает о странной судьбе талантливого хирурга Израиля Арье, еврея по национальности, который ребенком попадает в оккупацию, где, несмотря на ужасы военных переживаний, он встречает Первую любовь и первое предательство любви. Ровно через 60 лет, будучи известным хирургом, герою суждено вновь встретиться со своей Первой любовью, чтобы, незадолго до смерти, успеть понять истинный смысл жизни и передать это открытие близким ему людям.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":2776,"rate":6.667,"rate_count":234,"kpOrder":104710,"name":"Пантера","secondName":"Panther","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"Америка 60 - х. Главные герои фильма берут в руки оружие, чтобы защитить себя и свои семьи от полицейского произвола. Но есть среди них те, кто пошел на это ради собственной выгоды. Подлость и предательство приводят к трагическим последствиям...","imdbId":"tt0114084","duration":"2:04","slogan":"The People Called Them Heroes. The F.B.I. Called Them Public Enemy Number One.","MPAA":"R"},{"id":222294,"rate":6.667,"rate_count":192,"kpOrder":104715,"name":"Топинамбуры","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":6,"description":"По мотивам произведений Николая Носова. Увлекательные приключения двух мальчуганов-проказников Миши Козлова и Коли Синицына.","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":842292,"rate":6.667,"rate_count":182,"kpOrder":104717,"name":"Воспитательница","secondName":"Haganenet","type":"FILM","year":2014,"yearEnd":0,"countries":["Израиль","Франция"],"genres":["драма"],"age":null,"description":"История отношений воспитательницы детского сада Ниры и пятилетнего Йоава, неожиданно обнаружившего недюжинные поэтические таланты. Это открытие буквально преображает серые будни женщины, уставшей от обыденности и повседневных забот. Стихи, звучащие совсем не по-детски в устах ребенка, кажутся ей гениальными. Нира пытается выдать их за свои, все глубже увязая в отношениях с мальчиком, травмированным разводом родителей и требующим внимания.","imdbId":"tt3709678","duration":"1:59","slogan":null,"MPAA":null},{"id":504659,"rate":6.667,"rate_count":151,"kpOrder":104720,"name":"Стэнли Парк","secondName":"Stanley Park","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"О подростках 21 века, живущих в пригороде Лондона, их взаимоотношениях, столкновениях с аспектами взрослой жизни, принятиях важных решений и как эти решения меняются, натыкаясь на подводные камни этой самой взрослой жизни.","imdbId":"tt1626947","duration":"0:28","slogan":null,"MPAA":null},{"id":919750,"rate":6.667,"rate_count":155,"kpOrder":104721,"name":"Города-побратимы","secondName":"Sister Cities","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Четыре сестры живут порознь и собираются в родном доме, чтобы похоронить мать, совершившую, как им известно, самоубийство. Эта встреча таких непохожих героинь повлечёт неожиданные открытия, которые навсегда изменят отношение сестёр друг к другу.","imdbId":"tt4795692","duration":"1:26","slogan":"I brought cake!","MPAA":null},{"id":707955,"rate":6.667,"rate_count":138,"kpOrder":104722,"name":"Современная жизнь – отстой","secondName":"Modern Life Is Rubbish","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"Натали и Лиам вместе уже 10 лет. Когда-то их объединила любовь к музыке, а теперь они решают расстаться и не знают,  что делать с их совместным детищем - музыкальной библиотекой. Похоже, ни Натали, ни Лиам не готовы уступить ее друг другу.","imdbId":"tt2385752","duration":"1:45","slogan":null,"MPAA":null},{"id":282146,"rate":6.667,"rate_count":140,"kpOrder":104724,"name":"Последние дни Иммануила Канта","secondName":"Les derniers jours d'Emmanuel Kant","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма"],"age":null,"description":"Этот фильм - не столько повествование о «последних днях» немецкого философа, сколько собрание любопытных фактов, легенд и баек об И.Канте. Здесь и знаменитые прогулки Канта, по которым сверяли часы жители Кенигсберга, и стертые половицы, где стоял слуга философа, и педантичность Канта в мелочах. В то же время показан и «другой Кант»: мелкотщеславный, сварливый, иногда жестокий и надменный.","imdbId":"tt0109601","duration":"1:10","slogan":null,"MPAA":null},{"id":42329,"rate":6.667,"rate_count":128,"kpOrder":104726,"name":"Трудно первые сто лет","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Изо дня в день рутинная, изматывающая работа,пустые прилавки, заботы, муж, свекровь, стройка. Кажется, что есть где-то другая, лучшая жизнь.","imdbId":"tt0271238","duration":"2:18","slogan":null,"MPAA":null},{"id":1134902,"rate":6.667,"rate_count":122,"kpOrder":104729,"name":"Виталина Варела","secondName":"Vitalina Varela","type":"FILM","year":2019,"yearEnd":0,"countries":["Португалия"],"genres":["драма"],"age":null,"description":"Виталина Варела приезжает из Кабо-Верде  в Лиссабон, чтобы похоронить своего мужа, 25 лет назад бросившего ее и уехавшего в Португалию. Все, что ей остается теперь, — это завершить его дела. Она бродит по бедному кварталу для иммигрантов, собирая следы, оставленные мужем, и знакомясь с людьми, которые его знали, постепенно воссоздавая картину жизни человека, некогда любимого ею.","imdbId":"tt8241872","duration":"2:04","slogan":null,"MPAA":null},{"id":23500,"rate":6.667,"rate_count":114,"kpOrder":104730,"name":"Скамейка","secondName":"Bænken","type":"FILM","year":2000,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма"],"age":null,"description":"Кай - упрямый и очень гордый мужчина. Бывший начальник, он живет в государственной квартире. Он растратил попусту свою жизнь и теперь получает пособие по безработице и напивается в одиночестве. Внезапно в тот же дом переезжает дочь Кая, с которой он не виделся 19 лет. И с Каем происходит неожиданная перемена. Его первое желание – скрыться от дочери, но все заканчивается тем, что Кай присматривает за шестилетним внуком. Впервые в жизни Кай оказывается с кем-то: у него появляется семья, о которой нужно заботиться.","imdbId":"tt0245027","duration":"1:33","slogan":null,"MPAA":null},{"id":707530,"rate":6.667,"rate_count":88,"kpOrder":104738,"name":"Берта Моризо","secondName":"Berthe Morisot","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["биография"],"age":null,"description":"Фильм начинается событиями 1865 года, когда молодая художница встретила уже приобретшего определенную известность Эдуарда Мане, выставившего в Салоне «Олимпию» — картину, найденную современниками крайне непристойной и вульгарной, и спровоцировавшую грандиозный по тем временам скандал. Эта встреча станет решающей в жизни художницы – любовная страсть затмит прежнее представление о будущем - она целиком посвятит себя живописи…\n\rВ 1874 году в ателье фотографа Надара открылась выставка, буквально взорвавшая художественную жизнь Парижа. Тридцать молодых художников выставили 165 работ, разительно отличавшихся от тех, к которым привыкли французские ценители живописи. Среди них была единственная женщина – Берта Моризо…","imdbId":"tt2396722","duration":"1:40","slogan":null,"MPAA":null},{"id":1645,"rate":6.667,"rate_count":83,"kpOrder":104739,"name":"Точка давления","secondName":"Pressure Point","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Тюремный врач-психиатр вспоминает события 20-летней давности, когда его пациентом был американец, сочувствующий нацистам.","imdbId":"tt0056370","duration":"1:31","slogan":"FILMED IN BLACK, IN WHITE, IN RAGE!... a motion picture without a safety valve!","MPAA":null},{"id":485374,"rate":6.667,"rate_count":83,"kpOrder":104741,"name":"Современное искусство: Великий мыльный пузырь","secondName":"The Great Contemporary Art Bubble","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Этот фильм представляет из себя путешествие по изнанке мира современного искусства. Бен Льюис, посещая выставки, аукционные дома и общаясь с миллионерами, коллекционерами и знатоками рынка искусства, пытается понять, в чем причины самого большого в истории роста цен на произведения современного искусства. Он открывает необычный рынок, наполненный секретностью, спекуляциями и неутолимой жаждой прекрасного.","imdbId":"tt1517259","duration":"1:30","slogan":null,"MPAA":null},{"id":56987,"rate":6.667,"rate_count":82,"kpOrder":104744,"name":"Жена-любовница","secondName":"Mogliamante","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"После того, как муж объявил её фригидной в первую брачную ночь, Антония де Анжелис испытывает глубочайший нервный стресс и становится инвалидом, прикованным к постели. Через некоторое время ее муж Луиджи, преуспевающий коммивояжер и торговец вином, внезапно исчезает, и Антония убеждена, что он мертв. Новый нервный стресс поднимает ее с постели, вернув к жизни; она активно берется за бизнес мужа, начинает объезжать старых клиентов мужа, которым он поставлял вино. Шаг за шагом Антония узнает всё о его жизни...","imdbId":"tt0076400","duration":"1:46","slogan":"Laura Antonelli is Back - With Marcello Mastroianni!","MPAA":"R"},{"id":178886,"rate":6.667,"rate_count":82,"kpOrder":104748,"name":"Девушка в витрине","secondName":"La ragazza in vetrina","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Двое шахтёров-итальянцев, Винченцо и Федерико, вместе отправляются в Амстердам на улицу красных фонарей, где женщины сидят у окна и зазывают потенциальных клиентов к себе. Там парочка встречает Эльсу и Карри, которые готовы бросить свои «окна», чтобы провести выходные с мужчинами у озера. Вскоре Эльса влюбляется в Винченцо...","imdbId":"tt0055352","duration":"1:30","slogan":null,"MPAA":null},{"id":668706,"rate":6.667,"rate_count":76,"kpOrder":104750,"name":"Дело поручается детективу Тедди. Бурый и Белый","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Дело № 001.Детектив Тедди разыскивает пропавших медвежат Бурого и Белого.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":37158,"rate":6.667,"rate_count":76,"kpOrder":104751,"name":"Карманники","secondName":"Tai fong siu sau","type":"FILM","year":1982,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":null,"description":"Двое неразлучных друзей-карманников в компании своего учителя и его дочери каждый день «зарабатывают» своим незаконным ремеслом баснословные суммы.","imdbId":"tt0083828","duration":"1:36","slogan":null,"MPAA":null},{"id":644911,"rate":6.667,"rate_count":79,"kpOrder":104753,"name":"Богатенький Буратино","secondName":"Pilla Zamindar","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":null,"description":"У главного героя Правина куры денег не клюют. Он тратит их на бесконечные развлечения и веселье, совсем не задумываясь о последствиях. К тому же он прекрасно знает, что в день его 19-тилетия миллионы покойного дедушки достанутся единственному наследнику - то есть ему. Закатив пир на весь мир, Правин принимает поздравления и ждет оглашения последней воли дедушки. Но неожиданно в завещании всплывают некоторые условия, без которых невозможно получить наследство. Главный уговор - три года прожить в глухой деревне, закончить там институт и подружиться с местными жителями. Избалованному городскому повесе ничего не остается, кроме как согласиться на кощунственные требования деда и отправиться на вольные хлеба в забытую Богом провинцию.","imdbId":"","duration":"2:27","slogan":null,"MPAA":null},{"id":35007,"rate":6.667,"rate_count":72,"kpOrder":104758,"name":"Ненастная погода","secondName":"Stormy Weather","type":"FILM","year":2003,"yearEnd":0,"countries":["Бельгия","Исландия","Франция"],"genres":["драма"],"age":null,"description":"Однажды молодой психиатр Кора Левин обнаруживает у себя в кабинете женщину, которая отказывается говорить. Никто в больнице не знает, как ее зовут и откуда она. Доктор привязывается к своей пациентке и их отношения уходят все дальше и дальше от терапевтических предписаний. Вскоре обнаруживается, что эта женщина — иностранка, прибывшая из небольшой исландской деревушки...","imdbId":"tt0348876","duration":"1:31","slogan":null,"MPAA":null},{"id":7245,"rate":6.667,"rate_count":64,"kpOrder":104760,"name":"Фриби и Бин","secondName":"Freebie and the Bean","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":null,"description":"Двое полицейских из Сан-Франциско, Фриби и Бин, сокрушают всё на своем пути, чтобы арестовать крутого гангстера Майерса. Для этого они готовы даже спасти его от мафии…","imdbId":"tt0071521","duration":"1:53","slogan":"Above all... It's a love story.","MPAA":"R"},{"id":51092,"rate":6.667,"rate_count":68,"kpOrder":104762,"name":"Мёртвый сезон","secondName":"Hors saison","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия","Франция","Швейцария"],"genres":["драма","комедия"],"age":null,"description":"После долгих лет Валентин возвращается в обитель своего детства, старый отель в горах Швейцарии, некогда принадлежавший его семье, но теперь, купленный другим владельцем и ожидающий сноса. Заброшенные комнаты и пустые залы возрождают в 45-летнем герое давно покоящиеся воспоминания и наполняют это место жизнью и пойманной детским слухом музыкой. Здесь ему вновь удается обрести общество друзей и знакомых, которых много лет нет в живых, и на время вернуться в ту полную таинств и беззаботных приключений пору.","imdbId":"tt0105908","duration":"1:35","slogan":null,"MPAA":null},{"id":454648,"rate":6.667,"rate_count":65,"kpOrder":104765,"name":"Эстафета","secondName":"Baton","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мультфильм"],"age":null,"description":"Неизвестное будущее. Люди изжили себя с лица планеты, оставив после лишь человекоподобных роботов, живущих по программе. Но средь машин есть нечто, что несёт в себе желание жить, любить и чувствовать, подобно людям. Вирус Сайфа - некогда операционная система робота, первого в своём роде, способного на эмоции. И его память передаётся от робота к роботу вот уже 100 лет, подобно эстафете. Аполло и Микал, не ведая того, эстафету приняли...","imdbId":"tt1397147","duration":"0:50","slogan":null,"MPAA":null},{"id":221151,"rate":6.667,"rate_count":64,"kpOrder":104769,"name":"Жизнь наизнанку","secondName":"La vie à l'envers","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"В основе сюжета история молодого мужчины, который начинает испытывать все нарастающее разочарование в богемной жизни буржуазного Парижа и постепенно с головой погружается в свой собственный герметичный мирок. С точки зрения общепринятых стандартов, главный герой практически сходит с ума, однако для этого человека с хрупкой душевной организацией подобный выход, вполне вероятно, единственно возможный...","imdbId":"tt0059874","duration":"1:32","slogan":null,"MPAA":null},{"id":7329,"rate":6.666,"rate_count":424,"kpOrder":107109,"name":"Хэммет","secondName":"Hammett","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Дэшил Хэммет в 1928 году в Сан-Франциско подрабатывал как частный сыщик в агентстве Пинкертон, расследуя таинственное дело об исчезновении молодой китаянки по имени Кристал Лин.","imdbId":"tt0085640","duration":"1:37","slogan":"The mystery writer who lived his own stories !","MPAA":"PG"},{"id":199120,"rate":6.666,"rate_count":321,"kpOrder":107110,"name":"Опасная погоня","secondName":"Kimi yo fundo no kawa wo watare","type":"FILM","year":1976,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер"],"age":12,"description":"Прокурор Мориока арестован полицией по обвинению в грабежах и изнасиловании. В его квартире найдены многочисленные улики, находятся свидетели, и генеральный прокурор Токио не верит в его невиновность. Стремясь доказать, что все это подстроено, Мориока бежит из-под стражи и, скрываясь от правосудия, начинает собственное расследование.","imdbId":"tt0327002","duration":"2:31","slogan":"congrats","MPAA":null},{"id":471680,"rate":6.666,"rate_count":314,"kpOrder":107111,"name":"Нити","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Притча о хрупкости отношений. Любовь ищется, находится, испытывается, теряется...","imdbId":"tt6055130","duration":"0:06","slogan":null,"MPAA":null},{"id":238189,"rate":6.666,"rate_count":300,"kpOrder":107112,"name":"Три сыщика и тайна острова Скелетов","secondName":"The Three Investigators and the Secret of Skeleton Island","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","ЮАР"],"genres":["детектив","приключения","семейный"],"age":12,"description":"Герои фильма — неразлучные друзья: Боб Андрюс, Пит Креншоу и Юпитер Джонс. Живут они в городке Роки-Бич на берегу Тихого океана, недалеко от Голливуда. Их опорный пункт — склад утильсырья, их штаб-квартира — старый автоприцеп, в котором они оборудовали криминалистическую лабораторию. Их агентство «Три Сыщика» раскрывает любые секреты, загадки, головоломки.","imdbId":"tt0476603","duration":"1:31","slogan":null,"MPAA":"PG"},{"id":4249,"rate":6.666,"rate_count":271,"kpOrder":107114,"name":"Отцепись от звезд","secondName":"Unhook the Stars","type":"FILM","year":1996,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Такое случается: повзрослевшие дети отвергают материнскую заботу, и тогда Милдред дарит все свое тепло соседскому мальчишке Джей Джею, мать которого Моника ведет отчаянную борьбу с одолевшими ее невзгодами.\n\rЕдинственный у кого женщины находят поддержку - весельчак Большой Томми.","imdbId":"tt0118044","duration":"1:43","slogan":"When prim & proper meets wild & crazy get ready to ...","MPAA":"R"},{"id":1616,"rate":6.666,"rate_count":224,"kpOrder":107115,"name":"Соседи по комнате","secondName":"Roommates","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Престарелый Роки Хольцек - настоящая заноза для своих родственников. Бойкий, упрямый и эксцентричный дедушка, всегда поступает, как ему вздумается, поэтому лично берет под свою опеку осиротевшего внука Майкла, тогда как прочие родичи были бы счастливы отдать ребенка в приют.\n\rКак ни странно, вздорный старче оказывается прекрасным воспитателем, под крылом которого нескладный парнишка постепенно превращается в славного парня.\n\rНе сразу близкие патриарха поймут, что этот раздражающий своей неуправляемостью, не желающий тихо угасать дед, без труда перешагнувший столетний рубеж - тот стержень, на котором держится вся их семья...","imdbId":"tt0114296","duration":"1:48","slogan":"Some people talk.  Some people listen.  When you're 107 and going strong, you do whatever you want.","MPAA":"PG"},{"id":882570,"rate":6.666,"rate_count":210,"kpOrder":107117,"name":"Will Smith Feat. TRÂ-Knox: Black Suits Comin' (Nod Ya Head)","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","фантастика"],"age":null,"description":"","imdbId":"tt4353834","duration":"0:04","slogan":null,"MPAA":null},{"id":156953,"rate":6.666,"rate_count":142,"kpOrder":107119,"name":"Святое место","secondName":"Sveto mesto","type":"FILM","year":1990,"yearEnd":0,"countries":["Югославия"],"genres":["драма","ужасы"],"age":null,"description":"«Святое место» основано на литературной классике - известном рассказе Николая Васильевича Гоголя «Вий». Однако Джордже Кадиевич использует его только в качестве отправной точки для своего собственного повествования, в котором есть место и психологическому триллеру, и мистике, и тёмной стороне эротики.","imdbId":"tt0181845","duration":"1:30","slogan":null,"MPAA":null},{"id":3573,"rate":6.666,"rate_count":138,"kpOrder":107120,"name":"Букашка","secondName":"Bug","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Маленький мальчик раздавил букашку, и этим вызвал такую череду совпадений и случайностей, которую никто себе и представить не мог..","imdbId":"tt0277615","duration":"1:26","slogan":"Every step counts","MPAA":"R"},{"id":571957,"rate":6.666,"rate_count":127,"kpOrder":107121,"name":"Волшебный свет","secondName":"Das blaue Licht","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":12,"description":"Отважный солдат много лет прослужил королю Карлу, был ранен и решил вернуться домой. Он попросил у короля заработной платы за свой труд, но государь отказался платить тому, кто покидает службу и больше не будет защищать его земли.\r\n\r\nОтчаявшись, солдат бредет через лес и останавливается в избушке у загадочной красавицы, под маской которой скрывается старуха-ведьма. Она обманом заставляет своего гостя спуститься в глубокий колодец за оброненной голубой свечкой, да так и бросает его там. С горя солдат закуривает от свечки трубку — и в этот момент перед ним возникает волшебный дух!..","imdbId":"tt1772254","duration":"0:59","slogan":null,"MPAA":null},{"id":160894,"rate":6.666,"rate_count":108,"kpOrder":107122,"name":"Мастер","secondName":"Mistrz","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Польша"],"genres":["драма","мелодрама"],"age":12,"description":"Александр Сапалов, покинув Россию, работает в передвижном цирке в Польше. Но его увольняют. Тогда Сапалов создает «Цирк ножей» и ездит со своим номером по польским городам и весям.\n\rВо время гастролей Сапалов знакомится, а затем берет в помощники девушку Анжелу, сбежавшего из семьи баяниста Млоди, а также путешествующую автостопом француженку Элоди. На одном из выступлений стать мишенью для бросания ножей изъявила желание некая Анна…","imdbId":"tt0431915","duration":"1:57","slogan":null,"MPAA":null},{"id":22342,"rate":6.666,"rate_count":101,"kpOrder":107124,"name":"Итальянская мафия","secondName":"Lookin' Italian","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Винни - выходец из Италии - нашел свою вторую семью в нью - йоркском  мафиозном клане. Отработав много лет наемным убийцей, он был вынужден  уйти на покой. Но старые преступные связи не отпускают на свободу.\n\rКогда  руки в крови, а души убиенных тяжелым грузом лежат на сердце - смерть  будет долго идти по твоему следу. Но бывший мафиози превратился в  тихого забитого человека, который готов сделать все что угодно, только бы  не брать в руки оружие...","imdbId":"tt0110383","duration":"1:37","slogan":"There can be no peace without honor and family.","MPAA":"R"},{"id":178771,"rate":6.666,"rate_count":95,"kpOrder":107125,"name":"Волшебная любовь","secondName":"Yeonaesulsa","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Молодой иллюзионист узнает, что в интернете появилась видеозапись с его участием неприличного содержания. Стремясь оградить свои честь и достоинство, он решает найти виновных до того, как средства массовой информации пронюхают о случившемся. И в помощники берет свою бывшую подругу, с которой почти год как расстался.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":634541,"rate":6.666,"rate_count":79,"kpOrder":107126,"name":"Томящийся от любви","secondName":"Lian ai kong huang zheng","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай","Тайвань"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"","imdbId":"tt2075241","duration":"1:30","slogan":"Sick of love, or sick in love?","MPAA":null},{"id":367616,"rate":6.666,"rate_count":72,"kpOrder":107127,"name":"Винни Пух учится: Делиться и заботиться","secondName":"Winnie the Pooh Learning: Sharing & Caring","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0220164","duration":"","slogan":null,"MPAA":null},{"id":12520,"rate":6.665,"rate_count":434,"kpOrder":107128,"name":"Белая собака","secondName":"White Dog","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Голливудская старлетка Джули подбирает на дороге бездомную собаку. Животное кажется вполне дружелюбным, но вскоре выявляется одна особенность его характера - пёс люто ненавидит негров. Опасаясь, что из-за этого собаку могут усыпить, Джули решает отдать её на перевоспитание в питомник. Хозяин питомника считает, что избавиться от собачьего «расизма» невозможно, но главный тренер Кис всё-таки соглашается взяться за это дело. Учитывая, что Кис сам является негром, каждое занятие с собакой превращается для него в настоящую игру со смертью.","imdbId":"tt0084899","duration":"1:30","slogan":"...Trained To Kill","MPAA":"PG"},{"id":1001796,"rate":6.665,"rate_count":402,"kpOrder":107130,"name":"В поисках праздника","secondName":"The Leisure Seeker","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"История пожилых супругов Джона и Эллы, чья жизнь из-за прогрессирующих болезней близится к закату. Они сбегают от своих взрослых детей и врачей на старом фургоне, чтобы посетить дорогие им места и напоследок счастливо провести время вместе.","imdbId":"tt3741632","duration":"1:52","slogan":"A Once in a Lifetime Roadtrip They Will Never Forget","MPAA":"R"},{"id":3482,"rate":6.665,"rate_count":376,"kpOrder":107131,"name":"Доктор и дьяволы","secondName":"The Doctor and the Devils","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","ужасы"],"age":null,"description":"Действие картины разворачивается в начале 19 века, и рассказывает о похождениях и страшных тайнах эдинбургского врача Томаса Рока. Ему нужны мертвецы для препарирования, но законным образом в его распоряжение могут поступать только повешенные преступники. Тогда доктор Рок вступает в связь с двумя неудачниками, Фэллоном и Брумом, которые вырывают трупы из могил и поставляют их для экспериментов безумному врачу. Но вскоре жажда «легких» денег приводит Фэллона и Брума к заключению, что гораздо быстрее и удобнее убивать людей самим...","imdbId":"tt0089034","duration":"1:33","slogan":"A man of medicine... A pair of murderers... An unholy alliance","MPAA":"R"},{"id":635929,"rate":6.665,"rate_count":286,"kpOrder":107132,"name":"Главный бой Мухаммеда Али","secondName":"Muhammad Ali's Greatest Fight","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"На пике карьеры Мохаммеда Али собираются отправить воевать во Вьетнам. Его отказ от службы в американской армии по религиозным соображениям порождает беспрецедентную юридическую битву, в которую оказалась вовлечена высшая судебная инстанция США – Верховный суд. Уважаемый судья Харлан обнаруживает, что с его точкой зрения на проблему не согласен недавно присоединившийся к его кабинету молодой юрист Конноли. Ему приходится убеждать остальных восемь судей, в том числе и главного судью, назначенного президентом Никсоном, пересмотреть вопрос о виновности Мохаммеда Али.","imdbId":"tt2061756","duration":"1:37","slogan":"Some fights are bigger than the ring.","MPAA":null},{"id":572445,"rate":6.665,"rate_count":248,"kpOrder":107133,"name":"Гиганты","secondName":"Les géants","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма","приключения"],"age":null,"description":"Братья Зак и Сет оказались на каникулах одни-одинешеньки в загородном доме, оставшемся после смерти деда. Да еще к тому же совсем без денег. Вечно занятая мамаша никак не может добраться до своих отпрысков. Чтобы как-то решить финансовую проблему, парни решают сдать дом в аренду местному наркодилеру, но дела, как водится, начинают идти совсем не так, как они планировали...","imdbId":"tt1756595","duration":"1:24","slogan":"Freedom is the greatest adventure.","MPAA":null},{"id":398838,"rate":6.665,"rate_count":174,"kpOrder":107135,"name":"Счастья нет, но есть пила","secondName":"Negatibu happî chênsô ejji","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["комедия","фэнтези"],"age":null,"description":"Однажды ночью, школьник Ёcyкэ Ямoмoтo встречает красивую девушку. На вопрос, что она делает так поздно в одиночестве в парке, она грубо советует ему убираться, пока Он не появился. Узнaть, кто такой Он, Ёcyкэ незамедлительно предоставляется возможность, когда в следюущий момент на него с неба обрушивается огромный монстр, вооруженный бензопилой.","imdbId":"tt1024856","duration":"1:49","slogan":null,"MPAA":null},{"id":960525,"rate":6.665,"rate_count":141,"kpOrder":107136,"name":"Britney Spears: Lucky","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5349488","duration":"0:04","slogan":null,"MPAA":null},{"id":295734,"rate":6.665,"rate_count":119,"kpOrder":107137,"name":"Шерлок Холмс: Происшествие у водопада Виктория","secondName":"Sherlock Holmes: Incident at Victoria Falls","type":"FILM","year":1992,"yearEnd":0,"countries":["Бельгия","Великобритания","Италия"],"genres":["драма","криминал","триллер"],"age":12,"description":"Шерлок Холмс, расследовавший десятки самых запутанных преступлений, собрался уйти на покой и заняться пчеловодством. Однако сам король Эдуард решил поручить сыщику дело государственной важности, и тот незамедлительно взялся за его исполнение. Холмсу вместе с его другом, доктором Ватсоном, пришлось отправиться в далекий Кейптаун, чтобы привезти оттуда алмаз «Звезда Африки».\n\rОперация по доставке бесценного сокровища в Англию была проработана до мелочей, но в последний момент алмаз исчез, после чего было совершено несколько жестоких убийств. Кто преступник? Торговец-грек, американские молодожены, индийская принцесса, английская актриса, а, может быть, помощник управляющего гостиницей или кто-то из местных жителей? Все ведут себя подозрительно, и каждому есть что скрывать. И даже великий Холмс далеко не сразу вышел на верный след…","imdbId":"","duration":"3:07","slogan":null,"MPAA":"PG"},{"id":601742,"rate":6.665,"rate_count":120,"kpOrder":107138,"name":"Подземный переход","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О веселых приключениях ужа, ондатры, лисенка и барсучка. Для малышей","imdbId":"tt3570234","duration":"0:17","slogan":null,"MPAA":null},{"id":94478,"rate":6.665,"rate_count":106,"kpOrder":107140,"name":"Любовь незнакомца","secondName":"A Perfect Stranger","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Верность и преданность в неравном поединке с искушением роковой  страстью. Молодая и красивая Рафаэлла Филлипс была счастлива в  браке с богатым и влиятельным дипломатом Джоном Генри, который  был старше ее на целых 40 лет. Но болезнь превратила его в  беспомощного инвалида, медленно умирающего в их роскошном доме в  Сан-Франциско.\n\rИ именно в это время в жизнь Рафаэллы входит  обаятельный Алекс Хэйл, предлагая ей поддержку, в которой она так  отчаянно нуждается. Чувство долга перед мужем не позволяет  Рафаэлле отдаться любви в объятиях Алекса. Но Джон, тайком от нее  заключает с Алексом соглашение, которое должно дать Рафаэлле то, на  что он сам уже не способен. Сможет ли Джон этим поступком принести  Рафаэлле счастье после своей смерти, или она трагически лишится  всего с последним вздохом своего мужа?","imdbId":"tt0110809","duration":"1:45","slogan":null,"MPAA":null},{"id":223777,"rate":6.665,"rate_count":109,"kpOrder":107141,"name":"Мамочка, нянечка, сыночек и доченька","secondName":"Mumsy, Nanny, Sonny & Girly","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал","ужасы"],"age":null,"description":"Подростки брат с сестрой любят приводить к себе в особняк, где ещё живут мама и няня, различных людей и играть с ними в игры. А если новые друзья не следуют правилам, то они отправляются к праотцам. Впрочем, даже если они им следуют, в итоге они всё равно отправляются туда же. Но однажды у их очередного друга появляется интересная идея для новой игры.","imdbId":"","duration":"1:42","slogan":"Everyone is dying to meet girly.....","MPAA":"R"},{"id":48329,"rate":6.665,"rate_count":82,"kpOrder":107142,"name":"Вычисленное счастье","secondName":"Jáchyme, hod ho do stroje!","type":"FILM","year":1974,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":null,"description":"Молодой парень по пути в город покупает электронное «пророчество», в котором указаны счастливые и невезучие дни его жизни. По природе застенчивый и нескладный, он начинает жить по расписанию и в удачный день смело бросается в бой.","imdbId":"tt0071682","duration":"1:35","slogan":null,"MPAA":null},{"id":265264,"rate":6.665,"rate_count":79,"kpOrder":107143,"name":"Подлец","secondName":"Scummy Man","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм рассказывает об одном дне из жизни пятнадцатилетней проститутки Нины.","imdbId":"tt0811058","duration":"0:16","slogan":null,"MPAA":null},{"id":465176,"rate":6.664,"rate_count":427,"kpOrder":107144,"name":"Задача с тремя неизвестными","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"Уголовный розыск ведет расследование дела об ограблении заводского кассира. У проходной завода точной механики и оптики двое преступников нападают на кассира. Преступникам удается скрыться на машине, ожидавшей их за углом. На место преступления прибывают работники уголовного розыска майор Дорохов и лейтенант Матушкин. Они опрашивают свидетелей, но те не запомнили толком ни лиц нападавших, ни номера машины, но заметили, что один помешал другому стрелять. Зацепок для того, чтоб отыскать преступников, почти нет. Единственная улика, которой располагает милиция, приступая к расследованию, - ондатровая шапка, оставленная на месте преступления...","imdbId":"tt3327632","duration":"2:08","slogan":null,"MPAA":null},{"id":33658,"rate":6.664,"rate_count":306,"kpOrder":107145,"name":"Спрятаться негде","secondName":"Injeong sajeong bol geot eobtda","type":"FILM","year":1999,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма"],"age":16,"description":"Средь бела дня в самом центре города зарезали человека. Убийца сделал свое дело обстоятельно и со вкусом, после чего с достоинством удалился. Но со здешними ментами шутки плохи: личной жизни у служителей закона нет, спят и едят они прямо на службе, а с уголовниками обращаются неласково, выбирая из всех методов допроса мордобой. Эти ребята, считающие каждого бандита своим персональным врагом, восприняли это преступление как личное оскорбление.","imdbId":"tt0223530","duration":"1:52","slogan":null,"MPAA":"R"},{"id":21307,"rate":6.664,"rate_count":179,"kpOrder":107148,"name":"Слова и музыка","secondName":"Paroles et musique","type":"FILM","year":1984,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Муж Марго решает на время уехать. Она получает долгожданную  свободу. В это время директор музыкального агентства, с которым у нее  был когда - то мимолетный роман, предлагает Марго возглавить новый  отдел. Приняв предложение, она знакомится с Джереми и Мишелем.\n\rНеразлучные друзья, они очаровывают Марго своей молодостью,  талантом и ироничным отношением к жизни. Незаметно женщина  оказывается на распутье - она разрывается между страстью к Джереми  и желанием остаться с мужем и детьми.","imdbId":"tt0087885","duration":"1:49","slogan":null,"MPAA":null},{"id":94974,"rate":6.664,"rate_count":170,"kpOrder":107149,"name":"Марк Твен против","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма","комедия"],"age":12,"description":"Когда все лоцманские сбережения Сэма истощились, он устроился корреспондентом в бульварную газету «Энтерпрайзиз» наврав, что у него большой опыт по части журналистики.\n\rВскоре в городе золотоискателей Вирджиния Сити стали печататься искромётные статьи, подписанные псевдонимом Марк Твен, которые пользовались огромной популярностью, но были весьма опасны для их автора, так как в них высмеивались пороки всесильных ОТЦОВ города.","imdbId":"tt0266749","duration":"1:30","slogan":null,"MPAA":null},{"id":4760,"rate":6.664,"rate_count":143,"kpOrder":107150,"name":"Макс Дьюган возвращается","secondName":"Max Dugan Returns","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Нора МакФи, школьная учительница, одна пытается изо всех сил воспитывать пятнадцатилетнего сына на свою нищенскую зарплату; она остается в прекрасном расположении духа, когда ломается холодильник, старая машина держится на соплях, но и ее украли, чтобы сдать в металлолом. Короче, не все в жизни получается так, как бы хотелось. Сынишка хороший парень, который нормально воспринимает мораль матери: “мы бедные, но честные”. \n\rКо всему прочему у матери начинается роман с Брайаном Костелло, исключительно интеллигентном детективом, ведущим дело о краже машины. Из тьмы ночной, однако, возвращается Макс Дагэн, отец, который бросил Нору, когда ей было девять лет. Умирая от болезни сердца, Дагэн затаскивает огромный саквояж сожалений и чемодан, набитый наличными, оставшимися после его удачной карьеры в Лас-Вегасе.","imdbId":"tt0085919","duration":"1:38","slogan":"Prices are double. Your love life's in trouble. The car won't start. Your boss has no heart. The door squeaks. The roof leaks. Your stereo just went mono. All you need is a little Max Dugan.","MPAA":"PG"},{"id":17735,"rate":6.664,"rate_count":102,"kpOrder":107151,"name":"Семейный доктор","secondName":"House Calls","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Хирург Чарльз Николс недавно овдовел. Всю жизнь он был верен жене и теперь решил наверстать упущенное, тем более что от юных, очаровательных, покладистых барышень нет отбоя.\n\rНо однажды познакомился с Энн Аткинсон, полной противоположностью его идеала временной любовницы: не первой молодости, красавицей не назовешь, умная и язвительная. «Ну, ладно. Неделю – на роман с этой оригиналкой», – принял очередное решение Чарльз, наивный, как и все мужчины…","imdbId":"tt0077699","duration":"1:38","slogan":"More than a touch of comedy. Just what the doctor ordered.","MPAA":"PG"},{"id":62673,"rate":6.664,"rate_count":96,"kpOrder":107152,"name":"Луи, король – дитя","secondName":"Louis, enfant roi","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["биография","военный","драма"],"age":null,"description":"История любви и ненависти, верности и предательства, войны и примирения. На период взросления юного короля Людовика XIV пришлись непростые времена для Франции - делами заправляли его мать Анна Австрийская и кардинал Мазарини. С раннего детства молодому «Королю-Солнце» пришлось проявлять свои лучшие качества - хитроумие, расчетливость и отвагу.","imdbId":"tt0107446","duration":"2:40","slogan":null,"MPAA":null},{"id":252183,"rate":6.664,"rate_count":83,"kpOrder":107153,"name":"Начиная вечером","secondName":"Starting Out in the Evening","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Писатель Леонард Шиллер после череды больших романов, сделавших его знаменитым, застрял на пятом по счету романе, который никак не может завершить. Между тем холодная и равнодушная читательская публика и нью-йоркский литературный круг начинают забывать о его персоне. Леонард стареет. Неожиданно появляется молодая женщина Хэзер Вульф. Она хотела бы сделать Леонарда темой своей дипломной работы, не исключено, что ей удастся опубликовать интервью с ним в прессе. \n\rУ писателя есть дочь Ариэл. Ей вот-вот исполнится 40, она не замужем и у неё нет детей. Подобно отцу, который отдаёт себе отчет, что его время приходит к концу и торопится завершить свою новую книгу, понимая, что может быть этот, пятый роман, заставит заново посмотреть на все его позабытое творчество, Ариэл торопится решить и свою судьбу. Она хочет ребенка, но больше всего она хочет быть с тем, кого она любит. Эти два желания не обязательно совпадают друг с другом. Леонард хочет славы, но больше всего хочет завершить свой роман. У него тоже есть два желания.","imdbId":"tt0758784","duration":"1:51","slogan":"The Last Chapter Was Just the Start","MPAA":"PG-13"},{"id":220658,"rate":6.664,"rate_count":73,"kpOrder":107154,"name":"Привет, это я","secondName":"Hey Hey It's Esther Blueburger","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия"],"age":12,"description":"13-летняя Эстер Блюбургер учится в небольшой частной школе, где она постоянно является объектом насмешек со стороны одноклассниц. Её необыкновенная история  начинается, когда она сбегает с вечеринки празднования Бар-Мицвы и находит себе друга в лице Санни, которая учится в соседней общеобразовательной школе. Для воспитанной в консервативной среде Эстер клёвая и уверенная в себе Санни кажется просто идеалом для подражания. \n\rС помощью новой подруги Эстер оставляет позади свою опостылевшую обыденную жизнь и абсолютно ненормальную еврейскую семью, проводя всё больше и больше времени с Санни и её беззаботной матерью-одиночкой Мэри. При их содействии и в тайне от родителей Эстер меняет школу, появляясь в школе Санни под видом шведской студентки по обмену.","imdbId":"tt0469099","duration":"1:43","slogan":"Sometimes to fit in you need to stand out.","MPAA":"PG-13"},{"id":172646,"rate":6.664,"rate_count":72,"kpOrder":107155,"name":"Впечатления от гор и вод","secondName":"Shan shui qing","type":"FILM","year":1988,"yearEnd":0,"countries":["Китай"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"История о пожилом мудреце и девочке, которая ухаживает за ним в обмен на уроки музыки.","imdbId":"tt0355439","duration":"0:19","slogan":null,"MPAA":null},{"id":568782,"rate":6.664,"rate_count":62,"kpOrder":107156,"name":"Сезон","secondName":"Seazone","type":"FILM","year":2010,"yearEnd":0,"countries":["Грузия"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Четверо друзей едут отдохнуть в Батуми, на побережье Черного моря, но проснувшись на следующее утро они обнаруживают, что в городе нет ни души. Сперва впав в панику, они понимают, что в этом есть свои плюсы, и принимаются расчищать полки самых дорогих магазинов одежды и техники. Но когда со всем этим добром парни собираются вернуться домой, оказывается, что солнечный город невозможно покинуть, и это все больше становится похоже на страшный сон...","imdbId":"tt1737723","duration":"1:46","slogan":"No way back","MPAA":null},{"id":97018,"rate":6.663,"rate_count":386,"kpOrder":107157,"name":"Мать Индия","secondName":"Mother India","type":"FILM","year":1957,"yearEnd":0,"countries":["Индия"],"genres":["драма","мюзикл","семейный"],"age":12,"description":"Это история простой женщины Радхи, которая была брошена своим мужем. Тот лишился обеих рук во время инцидента в поле. Уйдя из дому, он оставил жену с двумя маленькими детьми на руках. Старший сын рос хорошим и усердным мальчиком, младший же сын был полной противоположностью старшего. На фоне материнской любви к обоим сыновьям развивается история выживания одинокой матери Радхи.\n\rКогда Радха только вышла замуж, ее свекровь заняла пятьсот рупий у местного ростовщика Сукхилала. Согласно договора,который свекровь подписала не читая, взамен процентов она должна была отдавать четверть будущего урожая. Пользуясь ее безграмотностью, Сукхилал вместо одной четверти в договоре прописал три четверти. Когда все выплыло наружу, деревенский сход принял сторону ростовщика. Таким образом Радхз осталась без средств к существованию.","imdbId":"tt0050188","duration":"2:52","slogan":"The Indian «Gone with the Wind»","MPAA":null},{"id":56589,"rate":6.663,"rate_count":362,"kpOrder":107158,"name":"Ледяная грудь","secondName":"Les seins de glace","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Ницца, зима. Франсуа пишет новый сценарий. Но работа не клеится. Уже не в первый раз он видит на пляже грустную молодую блондинку. Она ему нравится. Он решается познакомиться.\n\rЕе зовут Пегги. Она - одинока. Ее единственный друг - адвокат Марк Рильсен. Но отчего Франсуа так тревожно? Он не догадывается о том, что Пегги принесет в его жизнь страшную беду.","imdbId":"tt0069243","duration":"1:45","slogan":"be well. be warned. beware of ICY BREASTS","MPAA":null},{"id":28745,"rate":6.663,"rate_count":285,"kpOrder":107159,"name":"Пандора и Летучий Голландец","secondName":"Pandora and the Flying Dutchman","type":"FILM","year":1951,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","фэнтези"],"age":0,"description":"Эта история любви, смерти и отчаяния, развернувшаяся на песчаном берегу испанского залива. Началась эта история тогда, когда таинственный корабль бросил якорь недалеко от берега и в городке появился загадочный мужчина, который, похоже, знал все, что произойдет с теми, кого он встретит. Возможно он капитан легендарного «Летучего Голландца»...","imdbId":"tt0043899","duration":"2:02","slogan":"The Woman of the year in the picture of the year !","MPAA":null},{"id":43958,"rate":6.663,"rate_count":253,"kpOrder":107160,"name":"Среди добрых людей","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"В первые дни войны мать потеряла маленькую дочь. Ее нашла Михайлина и взяла к себе. Все последующие годы она жила ради девочки. Но шло время, настоящая мать продолжала искать своего ребенка...","imdbId":"tt0056519","duration":"1:23","slogan":null,"MPAA":null},{"id":263849,"rate":6.663,"rate_count":211,"kpOrder":107161,"name":"О-би, О-ба – Конец цивилизации","secondName":"O-bi, O-ba - Koniec cywilizacji","type":"FILM","year":1984,"yearEnd":0,"countries":["Польша"],"genres":["детектив","драма","фантастика"],"age":null,"description":"Последние уцелевшие в ядерной войне люди живут внутри бетонного купола, ожидая приземления чудесного Ковчега, который принесет им спасение. Однако Ковчег - не более чем выдумка высоких военных чинов, желавших успокоить людей. Тем временем купол начинает трескаться. Софт знает правду о Ковчеге и пытается поделиться ею с другими. Но его никто не слышит, ибо вера в божественное спасение настолько укоренилась в людях, что они стали совершенно слепы ко всем проблемам других и озабочены лишь подготовкой к своему скорому переселению на Ковчег.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":992366,"rate":6.663,"rate_count":219,"kpOrder":107162,"name":"Признание убийцы","secondName":"22-nenme no kokuhaku: watashi ga satsujinhan desu","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":null,"description":"В 1995 году молодой следователь Ко Макимура пытался схватить серийного убийцу, на счету которого было три жертвы, но потерпел фиаско. Маньяк убил его наставника, после чего сбежал, затаился и преступлений больше не совершал. 22 года спустя после этих событий, когда истёк срок давности, и привлечь преступника за содеянное уже было нельзя, человек по имени Масато Сонэдзаки публикует книгу мемуаров под названием «Я - убийца», где признается во всех совершенных преступлениях. Книга становится национальным бестселлером, писатель — звездой и любимчиком прессы, но следователь Макимура не сдаётся.","imdbId":"tt5882982","duration":"1:58","slogan":null,"MPAA":null},{"id":567055,"rate":6.663,"rate_count":213,"kpOrder":107163,"name":"Антиснайпер 4: Выстрел из прошлого","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Снайпер, получивший оперативный псевдоним «Дальнобойщик», отстреливает криминальных авторитетов одного за другим. Кто этот киллер – исполнитель чужого заказа или инициатор криминальной войны с целью бандитского передела? Это и предстоит выяснить полковнику Погожеву.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":69431,"rate":6.663,"rate_count":194,"kpOrder":107164,"name":"Огненный путь","secondName":"Agneepath","type":"FILM","year":1990,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","криминал"],"age":12,"description":"Деревенский учитель Динанат Чаван, уважаемый человек, кроме прочих учеников, вынужден заниматься и с деревенской шлюхой.\n\rЗлые завистники подстраивают так, что учителя застают во время урока с проституткой. Возмущенные жители деревни забивают учителя досмерти. Только его сын Виджай знает правду и решает отомстить за отца.","imdbId":"tt0098999","duration":"2:54","slogan":"The path of fire","MPAA":null},{"id":678712,"rate":6.663,"rate_count":153,"kpOrder":107165,"name":"Страсти-мордасти","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Три короткие истории. Первая - о куске мяса, за которым по обычной советской кухне гоняются руки, желая сделать из него фарш. Вторая - о госте из неведомых миров, который ночью явился на Землю. Третья - о Колобке, старающемся поглотить на своем пути оголодавших животных.","imdbId":"tt6101292","duration":"0:10","slogan":null,"MPAA":null},{"id":84209,"rate":6.663,"rate_count":147,"kpOrder":107166,"name":"Что случилось тогда...","secondName":"What Happened Was...","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Джеки и Майкл - служащие нью-йоркской юридической фирмы. Однажды они решают выйти за рамки служебных отношений и поужинать вдвоем. Почему бы и нет, ведь и он, и она - люди свободные. Во время свидания они удивляют друг друга, - в их характерах оказывается столько сюрпризов…","imdbId":"tt0111689","duration":"1:31","slogan":null,"MPAA":"R"},{"id":13083,"rate":6.663,"rate_count":143,"kpOrder":107167,"name":"Мир ужасов Дарио Ардженто","secondName":"Il mondo dell'orrore di Dario Argento","type":"FILM","year":1985,"yearEnd":0,"countries":["Италия"],"genres":["биография","документальный"],"age":null,"description":"Документальный фильм об известном мастере жанра ужасов и загадок Дарио Ардженто. Включает непосредственные интервью с Ардженто и затрагивает его фильмы с 1969 до 1985 года.","imdbId":"tt0088989","duration":"1:16","slogan":"A blood soaked montage of murder","MPAA":null},{"id":417774,"rate":6.663,"rate_count":112,"kpOrder":107168,"name":"Наши знакомые","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Ленинград, 1925 год. После смерти отца Антонина Старосельская с трудом находит работу. Унылая жизнь - причина для болезней. Моряк торгового флота проявляет заботу о заболевшей Тоне. После женитьбы его арестовывают за контрабанду, и забота о Тоне перекладывается на соседа, который время от времени ее поколачивает. Случайная встреча со строителями жилого массива пробуждает желание быть ближе к людям, стать кому-то необходимой - и Тоня приходит на стройку...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":295477,"rate":6.663,"rate_count":86,"kpOrder":107169,"name":"История Джеймса Бонда","secondName":"The James Bond Story","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"","imdbId":"tt0239074","duration":"0:52","slogan":"5 Bonds. 19 Films. Over 30 Years. Nobody Does It Better.","MPAA":null},{"id":597488,"rate":6.663,"rate_count":94,"kpOrder":107170,"name":"2011 MuchMusic Awards","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt1975804","duration":"","slogan":null,"MPAA":null},{"id":1121697,"rate":6.662,"rate_count":419,"kpOrder":107171,"name":"Джонас","secondName":"Jonas","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Два эпизода из жизни Джонаса переплетаются, и каждый отражает другой: 1995 год, когда он был скрытным и неуверенным в себе подростком, и 18 лет спустя, когда он - уже привлекательный и импульсивный 30-летний человек, ищущий равновесия в своей жизни.","imdbId":"tt8168186","duration":"1:22","slogan":null,"MPAA":null},{"id":453554,"rate":6.662,"rate_count":409,"kpOrder":107172,"name":"Веселая карусель № 19","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сюжеты: «Вредный совет», «Загадка», «Качели».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1330153,"rate":6.662,"rate_count":403,"kpOrder":107173,"name":"Все там","secondName":"Modu geugote itta","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Две школьницы-близняшки хоть и выглядят одинаково, имеют совершенно разные характеры. Одна из них подвергается травле в школе, и когда девушка уже решает покончить с собой, внезапно встречает защитника.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":626027,"rate":6.662,"rate_count":380,"kpOrder":107174,"name":"Драка девочек","secondName":"Girl Fight","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал"],"age":null,"description":"Семнадцатилетние школьницы жестоко избили свою подругу, а видео избиения залили в Интернет. Происходят события, резко изменившие жизнь как и жертвы, так и избивавших её.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null}]