[{"id":339969,"rate":6.662,"rate_count":342,"kpOrder":107175,"name":"Догвилль: Пилот","secondName":"Dogville: The Pilot","type":"FILM","year":2003,"yearEnd":0,"countries":["Дания"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0413956","duration":"0:15","slogan":null,"MPAA":null},{"id":694613,"rate":6.662,"rate_count":322,"kpOrder":107176,"name":"Пятый сезон","secondName":"La cinquième saison","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Нидерланды","Франция"],"genres":["детектив","драма"],"age":null,"description":"В далёкой арденнской деревушке происходят странные вещи: долгожданная весна отказывается приходить и вся природа будто замерла. Человеческие отношения также постепенно умирают, лишь трое подростков - Алис, Тома и Октав - продолжают борьбу с мистической силой, рушащей мир вокруг них.","imdbId":"tt2298820","duration":"1:33","slogan":null,"MPAA":null},{"id":439882,"rate":6.662,"rate_count":180,"kpOrder":107178,"name":"В твоё отсутствие","secondName":"En tu ausencia","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания","Канада"],"genres":["драма"],"age":null,"description":"Тринадцатилетний Пабло — тихий сирота с довольно тёмным прошлым. Его единственная приятельница — Юлия, бесстыжая пятнадцатилетняя девушка, пытающаяся дать Пабло несколько жизненных уроков. На тихой дороге недалеко от деревни Пабло встречает Пако - странного мужчину со сломанным автомобилем...","imdbId":"tt1289396","duration":"1:35","slogan":"A betrayal that ended a childhood.","MPAA":null},{"id":94591,"rate":6.662,"rate_count":157,"kpOrder":107179,"name":"Исчезающий","secondName":"Disappearing Acts","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Франклин Свифт - молодой строитель из Бруклина - влюбляется в привлекательную и честолюбивую певицу Зору Бэнкс, работающую преподавателем музыки.\n\rФинансовые проблемы и бытовые неурядицы заставляют их пройти через множество непростых ситуаций, проверяя на прочность их чувства.         ","imdbId":"tt0243220","duration":"1:55","slogan":"Real love. Real life.","MPAA":"R"},{"id":624645,"rate":6.662,"rate_count":152,"kpOrder":107180,"name":"Аве","secondName":"Avé","type":"FILM","year":2011,"yearEnd":0,"countries":["Болгария"],"genres":["драма"],"age":null,"description":"История рассказывает о молодом человеке, отправившемся автостопом на похороны своего друга. По дороге он встречает 17-летнюю Аве, которая убежала из дома. С первого момента их совместной поездки девушка впутывает его во всевозможные неприятности. Но невольно участвуя в этом приключении, он проникается симпатией к Аве.","imdbId":"tt1833647","duration":"1:26","slogan":null,"MPAA":null},{"id":90444,"rate":6.662,"rate_count":144,"kpOrder":107181,"name":"Розовые алмазы","secondName":"Pink Ice","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера пытается спасти южноафриканские алмазы от двух английских охотников за драгоценностями.","imdbId":"tt0059596","duration":"0:06","slogan":null,"MPAA":null},{"id":15686,"rate":6.662,"rate_count":138,"kpOrder":107182,"name":"Король и четыре королевы","secondName":"The King and Four Queens","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мелодрама"],"age":16,"description":"Четыре брата грабят банк. Во время преследования трое из них погибают в горящем здании. Трупы обезображены. Остались три вдовы и одна жена. Но чья? И где же деньги?","imdbId":"tt0049407","duration":"1:26","slogan":"The King plays the hottest game in the West . . . with four Queens!","MPAA":null},{"id":1348,"rate":6.662,"rate_count":109,"kpOrder":107183,"name":"Мир цирка","secondName":"Circus World","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":12,"description":"Воздушная акробатка убегает из цирка, снова возвращается спустя годы, чтобы увидеться со своей уже взрослой дочерью и... находит ее репетирующей на цирковой арене.","imdbId":"tt0057952","duration":"2:15","slogan":"All WAYNE...And a World Wide...","MPAA":null},{"id":14485,"rate":6.662,"rate_count":106,"kpOrder":107184,"name":"Доведенный до ручки","secondName":"The Thrill of It All","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Беверли Бойер, домохозяйка, мать двоих детей и жена успешного врача Джералда Бойера, приглашена вместе с мужем на семейный ужин к одной из пациенток Джералда миссис Фроли. Главой семьи оказывается производитель мыла «Радость» мистер Фроли, и Беверли во время ужина рассказывает, как это мыло «спасло ей сегодня жизнь». Мистер Фроли так восхищён рассказом и непосредственностью Беверли, что предлагает ей рекламировать мыло на телевидении. После некоторого колебания она соглашается, и, несмотря на не очень удачное начало, её карьера телезвезды стремительно идёт вверх. В результате, для семьи и детей почти не остаётся времени, что не может не вызвать неудовольствия Джералда. Благополучие семьи Бойер оказывается под угрозой.","imdbId":"tt0057581","duration":"1:48","slogan":"She's hoping he's ready. He's wishing she's willing.","MPAA":null},{"id":563886,"rate":6.662,"rate_count":108,"kpOrder":107185,"name":"Растление","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"В фильме рассказано и показано о необъявленном терроре против наших детей. Об этом необходимо узнать родителям и в первую очередь, православным педагогам и медицинским работникам, которые несут ответственность перед Богом и людьми за тот грех, который официально внедряется через исполнительные органы власти.","imdbId":"","duration":"2:50","slogan":null,"MPAA":null},{"id":54345,"rate":6.662,"rate_count":90,"kpOrder":107186,"name":"Неприличная женщина","secondName":"La petite vertu","type":"FILM","year":1968,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":null,"description":"Не в самых благоприятных условиях завязывается в парижском кафе знакомство Фреда и Клер, когда подвыпивший провинциал обвиняет их обоих в краже своего бумажника. Молодой человек искренне считает случившееся недоразумением, и Клер, полюбив Фреда, не спешит развеивать его иллюзии признаниями в том, что зарабатывает на жизнь воровством, а порой и проституцией. Но начать жизнь с чистого листа оказывается непросто, если прошлое настойчиво стучится в двери.","imdbId":"tt0155955","duration":"1:45","slogan":null,"MPAA":null},{"id":95121,"rate":6.662,"rate_count":100,"kpOrder":107187,"name":"Деревенщина","secondName":"Masjävlar","type":"FILM","year":2004,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","комедия"],"age":null,"description":"Мия Сундин, живущая и работающая в Стокгольме, возвращается в родную деревеньку, чтобы отпраздновать день рождения отца. Она встречает там свою завистливую сестру Эйвор, которая смотрит на нее косым взглядом, особенно после того, как отец решает подарить Мие свой домик у озера. А еще она встречает в деревеньке старых знакомых, которые до сих пор там живут, и кажется, что им не о чем горевать — жизнь идет своим чередом, но чем дальше, тем все отчетливее становится заметно, что ни один из персонажей не рад тому, как он живет.","imdbId":"tt0439695","duration":"1:38","slogan":null,"MPAA":null},{"id":42111,"rate":6.662,"rate_count":85,"kpOrder":107188,"name":"Родник","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Односельчане деревушки Усвяты мечтали о близких счастливых днях: кто надеялся, что завтра повесят радио и хлопотал о столбе возле своего дома; кто посматривал на землю и думал о завтрашнем урожае; где-то ждали рождения третьего ребенка. Но пришла война и мужчины ушли защищать свою землю.","imdbId":"tt0083003","duration":"1:29","slogan":null,"MPAA":null},{"id":824551,"rate":6.662,"rate_count":96,"kpOrder":107189,"name":"Времена любви","secondName":"Climats","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"По роману Андре Моруа «Превратности любви». Франция, 30-е годы XX века. Филипп Марсена женится на Одиль, очаровательной, но небогатой девушке. Филипп окружает любимую заботой. Их семейная жизнь протекает гладко и безоблачно, даже, несмотря на то, что мать Филиппа не слишком довольна выбором сына. Все меняется, когда Филипп начинает подозревать жену в измене…","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":230265,"rate":6.662,"rate_count":87,"kpOrder":107190,"name":"Затоичи на свободе","secondName":"Zatôichi goyô-tabi","type":"FILM","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Затойчи приходится платить за все свои добрые дела. После того как он принял роды у умирающей в поле женщины, он выполнил ее последнюю волю: отнес ребенка в Сиобара. Но там не оказалось отца ребенка и он отдал его тетушке Ойа-э. Испытываю симпатию к Ойа-э, он решается помочь ей, когда постоялый двор, на котором она работала, начальник Тецугоро превращает в бордель.","imdbId":"tt0202153","duration":"1:30","slogan":null,"MPAA":null},{"id":602540,"rate":6.662,"rate_count":84,"kpOrder":107191,"name":"Этот фантастический мир. Выпуск 8","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","фантастика"],"age":null,"description":"В выпуске были инсценированы следующие произведения: Рэй Брэдбери «О теле механическом я пою» — фантастическая мелодрама об электронной бабушке, Илья Варшавский «Тревожных симптомов нет» — столетнего учёного подвергли омоложению. А заодно для увеличения работоспособности почистили память, убрав из неё всё лишнее и негативное. Из человека получился живой робот.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":440002,"rate":6.662,"rate_count":86,"kpOrder":107192,"name":"Операция Валькирия: Заговор Штауффенберга по убийству Гитлера","secondName":"Operation Valkyrie: The Stauffenberg Plot to Kill Hitler","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":42328,"rate":6.661,"rate_count":446,"kpOrder":107193,"name":"Трое суток после бессмертия","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["военный","история"],"age":12,"description":"Идет 250-й день обороны Севастополя. На окраине разбомбленного города, без рации и с горсткой боеприпасов, из последних сил держатся 12 бойцов Советской армии. С ними в укрытии - раненые, женщины и дети. Сообщение Совинформбюро о том, что Севастополь оставлен советскими войсками, открывает им суровую правду - теперь они один на один с врагом. Их единственная надежда - пробиться к морю, но какой ценой дастся доблестным солдатам путь из огненного ада длиной в четыре героических дня?","imdbId":"tt0057605","duration":"1:25","slogan":null,"MPAA":null},{"id":446160,"rate":6.661,"rate_count":433,"kpOrder":107194,"name":"Веселая карусель № 16","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сюжеты: «Чудо-дерево», «Игра».","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":37762,"rate":6.661,"rate_count":425,"kpOrder":107195,"name":"Игра в ящик","secondName":"Des pissenlits par la racine","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Жо и Ритон по кличке Чирик выходят из тюрьмы после нескольких лет заключения. За это время невеста Чирика Роки завела себе нового дружка по имени Жак. Чирик вне себя от злости и мечтает встретиться с Жаком для мужского разговора. У Жо совсем другая мечта - ему очень хотелось бы разбогатеть и жить с размахом, как до тюрьмы. Желая попытать счастья, он просит Чирика поставить для него на тотализаторе на 7, 9, 18. Сделав ставку, Чирик кладет билет в нагрудный карман и вдруг... видит Жака.\n\rНачинается погоня. Жак прячется в театре, в котором играет его кузен Жером. Там Чирик настигает своего врага и пытается убить его, но случайно погибает сам. Жак прячет труп в футляр от контрабаса, который забирает с собой Жером. По пути из театра домой они попадают на вечеринку, где встречаются с Жо и Роки. Там-то и выясняется, что за «контрабас» находится в футляре. Не зная, куда деть труп, Жером везет его к себе домой. Жак тоже решает пока спрятаться у него. На следующий день становится известно, что в лотерею выиграл поставивший на 7, 9, 18. Победитель должен получить двести миллионов франков. Жо вспоминает, что это его комбинация, и пытается разыскать труп Чирика, в кармане пиджака которого должен быть выигрышный билет...","imdbId":"tt0057414","duration":"1:35","slogan":null,"MPAA":null},{"id":47251,"rate":6.661,"rate_count":321,"kpOrder":107196,"name":"Почти натурал","secondName":"Touch of Pink","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Алим – последователь исламской веры, рожденный в Канаде, который в настоящее время проживает в Лондоне, за тысячи миль от своей семьи, по одной простой причине, - у него есть бойфренд.\n\rАлим верит в то, что рядом с ним живет приведение некогда знаменитого актера Кэрри Гранта, которое ведет его по жизни и с его помощью Алиму удается удерживать в тайне своего прекрасного бойфренда и беззаботную лондонскую жизнь от мамы Нуру, живущей за океаном в Торонто.\n\rНо его идеальный «голубой» мир начинает рушиться, когда его мамочка неожиданно проявляет настойчивость в поисках для него приличной мусульманской девушки, и уверяет его вернуться в Канаду на предстоящую грандиозную свадьбу его кузины.\n\rАлиму предстоит сделать выбор между отношениями с его матерью, бойфрендом и воображаемым другом.","imdbId":"tt0374277","duration":"1:31","slogan":"Meet Alim. His lover. His mother...and his imaginary muse in the spirit of Cary Grant","MPAA":"R"},{"id":8701,"rate":6.661,"rate_count":291,"kpOrder":107197,"name":"Жуткие создания","secondName":"The Uncanny","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["ужасы"],"age":null,"description":"Уилбур Грей-ученый, специализирующийся на паранормальных явлениях. Его ранние работы были посвящены летающим тарелкам и происхождению пирамид. Но Грей убежден, что книга, которую он только что написал, имеет наиважнейшее значение. В ней высказывается мысль, что хозяевами планеты Земля являются не люди, как принято считать, а кошки. И их терпению от тирании человека приходит конец. Издатель Грея Фрэнк Ричардс считает новую книгу по меньшей мере странной, но, тем не менее, соглашается издать ее, если Грей предоставит убедительные доказательства. Он должен написать три рассказа, основанные на реальных событиях, доказывающих кошачий заговор...","imdbId":"tt0076853","duration":"1:29","slogan":"They prowl by night...lusting for human flesh!","MPAA":null},{"id":17228,"rate":6.661,"rate_count":259,"kpOrder":107198,"name":"Тридцать две истории о Гленне Гульде","secondName":"Thirty Two Short Films About Glenn Gould","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада","Нидерланды","Португалия"],"genres":["биография","драма","музыка"],"age":null,"description":"Серия коротких зарисовок, раскрывающих различные аспекты жизни, работы и личности известного канадского пианиста.","imdbId":"tt0108328","duration":"1:38","slogan":"The sound of genius.","MPAA":null},{"id":69490,"rate":6.661,"rate_count":222,"kpOrder":107199,"name":"Черноснежка","secondName":"Hófehér","type":"FILM","year":1984,"yearEnd":0,"countries":["Венгрия"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Все поставлено с ног на голову в этом полнометражном мультике. Если Вы смотрели или читали историю про красавицу Белоснежку и ее друзей, то Вы по достоинству оцените весь юмор этого нового мультфильма. Черноснежка – это Белоснежка, только все наоборот. Злые ведьмы превращаются в добрых волшебниц, а добрые гномы в «злобливых» карликов.","imdbId":"tt0121387","duration":"1:30","slogan":null,"MPAA":null},{"id":79585,"rate":6.661,"rate_count":173,"kpOrder":107201,"name":"Братство якудзы: Война кланов","secondName":"Araburu tamashii-tachi","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":18,"description":"Могущественный преступный синдикат Тэнсейкай стремится полностью подчинить себе кланы жестокой и непредсказуемой якудзы. Он заключает тайную сделку с представителями крупнейших враждующих кланов Ширанэ и Йокомидзо: после смерти своих боссов они подпишут мирное соглашение и станут покорными слугами богатого и щедрого синдиката. Но кровавая расправа над главой Йокомидзо вызывает ещё большую ненависть к Шеренэ у отчаянного и безумно смелого гангстера Кунихико.\n\rИ хотя уже обьявлено перемирее, он клянётся убивать своих заклятых врагов. Догадываясь о сговоре боссов, Кунихико становится якудзой-одиночкой и обьявляет войну предателям, которые забыли, что для настоящего якудзы честь родного клана важнее собственной жизни.","imdbId":"tt0305240","duration":"2:30","slogan":"thank you - and - fuck you - brother [Япония]","MPAA":null},{"id":663266,"rate":6.661,"rate_count":169,"kpOrder":107202,"name":"Варг Веум – Хорошо тем, кто уже мертв","secondName":"Varg Veum - De døde har det godt","type":"FILM","year":2012,"yearEnd":0,"countries":["Норвегия"],"genres":["криминал"],"age":null,"description":"На этот раз Варг Веум расследует смерть девочки-иммигрантки, одной из подопечных его подруги Карин. В ходе этого расследования он обнаруживает, что влиятельные люди Бергена замешаны в торговле людьми.","imdbId":"tt2182237","duration":"1:26","slogan":null,"MPAA":null},{"id":229814,"rate":6.661,"rate_count":151,"kpOrder":107203,"name":"Гарфилд едет в Голливуд","secondName":"Garfield Goes Hollywood","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Джон надеется выиграть приз на шоу талантливых животных. Он выступает с музыкальным номером, в котором Гарфилд и Оди должны танцевать. Гарфилд считает, что главной причиной их провала на конкурсе могут оказаться музыкальные способности Джона и хочет избавиться от того...","imdbId":"tt0166203","duration":"0:25","slogan":null,"MPAA":null},{"id":1271068,"rate":6.661,"rate_count":155,"kpOrder":107204,"name":"Голос тишины","secondName":"Sorido eopsi","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"Хромой Чхан-бок и немой Тхэ-ин работают на преступную организацию: готовят место для «допросов», после прибираются и избавляются от трупов. Однажды босс настойчиво просит их присмотреть за похищенной 11-летней девочкой, пока её отец не заплатит выкуп — так маленькая Чхо-хи из богатой семьи отправляется с Тхэ-ином в его деревенский запущенный дом.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":34752,"rate":6.661,"rate_count":148,"kpOrder":107205,"name":"Паромщик","secondName":"Barquero","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":12,"description":"Маленький городок недалеко от границы с Мексикой переживает нападение бандитов-повстанцев. Захватив оружие, они продвигаются к границе, дабы уйти в Мексику и продолжить свою революционную борьбу. Как и все революционеры, они люди упёртые и не перед чем не останавливающиеся. Но натыкаются на одно малозначительное препятствие - паромщика «Баркуэро». Он никак не хочет разделить их революционные взгляды и отдать им свой паром. Другим способом переправиться через реку невозможно...","imdbId":"tt0065451","duration":"1:55","slogan":"How much is enough?","MPAA":"R"},{"id":632519,"rate":6.661,"rate_count":140,"kpOrder":107206,"name":"Вернулся служивый домой","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":16,"description":"По мотивам русских сказок о ловком Солдате, который спас царя и женился на царевне.","imdbId":"tt2651226","duration":"0:14","slogan":null,"MPAA":null},{"id":736241,"rate":6.661,"rate_count":133,"kpOrder":107207,"name":"Вердикт","secondName":"Het vonnis","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","триллер"],"age":null,"description":"Люк Сегерс теряет семью из-за случайного встреченного психопата. Из-за юридической ошибки, убийца остается на свободе, и Люк решается взять правосудие в свои руки. Но делает он это не таясь, ибо желает не только поквитаться с человеком, лишившим его самого дорого в жизни, но и перевернуть судовую систему своей страны.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":656034,"rate":6.661,"rate_count":97,"kpOrder":107208,"name":"King Kong 360 3-D","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"","imdbId":"tt2118664","duration":"0:03","slogan":null,"MPAA":null},{"id":374824,"rate":6.661,"rate_count":92,"kpOrder":107209,"name":"Разврат: История Мэри Уайтхаус","secondName":"Filth: The Mary Whitehouse Story","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","комедия"],"age":null,"description":"Учительница рисования в провинциальной британской школе, образцовая жена и мать двоих сыновей возмущена засильем разврата и жестокости на телевидении, особенно на телеканале BBC. Она начинает общественную кампанию за нравственную чистоту телеэкранов и даже попадает на аудиенцию к директору Британского телевидения...","imdbId":"tt1046922","duration":"1:30","slogan":null,"MPAA":null},{"id":20576,"rate":6.661,"rate_count":72,"kpOrder":107211,"name":"На окраине города","secondName":"Edge of the City","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Пытаясь убежать от прошлого, молодой американец из Индианы Аксель Норт приезжает в Нью-Йорк и устраивается рабочим на железную дорогу. В этом ему помогает Чарли Малик, который берёт Акселя грузчиком в свою бригаду.  В то же время Аксель знакомится с чернокожим начальником другой бригады, Томми Тайлером, и обретает в его лице настоящего друга. Тайлер - полная противоположность циничному и жестокому Малику. Конфликт между Томми и Чарли заставляет Акселя сделать трудный для него нравственный выбор: настоящая дружба или собственное зыбкое благополучие.","imdbId":"tt0050347","duration":"1:25","slogan":"Tense drama of frightened men!","MPAA":null},{"id":109021,"rate":6.66,"rate_count":446,"kpOrder":107212,"name":"Человек в нижнем левом углу фотографии","secondName":"The Man in the Lower-Left Hand Corner of the Photograph","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Жуткая история про одинокого мужчину живущего в комнате, где фотография напоминающая о прошлом и червячок, которого он подкармливает мясом время от времени. По соседству живёт женщина. Однажды, подсматривая за ней, он видит, как та повесилась...","imdbId":"tt0245258","duration":"0:14","slogan":null,"MPAA":null},{"id":104433,"rate":6.66,"rate_count":335,"kpOrder":107214,"name":"Река","secondName":"He liu","type":"FILM","year":1997,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","мелодрама"],"age":18,"description":"Молодой юноша живет со своими родителями, но в семье полный беспорядок: отец частенько посещает гей-сауны, а у матери роман с порнодилером. У мальчика появляются симптомы неизвестной болезни, от которой родители не могут найти лечения.","imdbId":"tt0119263","duration":"1:55","slogan":null,"MPAA":null},{"id":13105,"rate":6.66,"rate_count":341,"kpOrder":107215,"name":"Соседские мальчишки","secondName":"The Boys Next Door","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Друзья Бо и Рой после окончания колледжа решают отправиться на уик-энд в Лос-Анджелес. Но увеселительная прогулка оборачиваете кошмаром: ребята неожиданно совершают убийство, и их кровавое путешествие шокирует всю страну. Что могло подтолкнуть к бесчеловечным поступкам обычных ребят - таких же, что живут с тобой по соседству?","imdbId":"tt0090770","duration":"1:31","slogan":"Young. Handsome. Desirable. Deadly.","MPAA":"R"},{"id":680024,"rate":6.66,"rate_count":318,"kpOrder":107216,"name":"Гэбриэл","secondName":"Gabriel","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","триллер"],"age":null,"description":"Обычный на первый взгляд подросток заглядывает нам в глаза, находясь в автобусе дальнего следования. Сойдя на остановке, он ходит из дома в дом и ищет девушку по имени Элис, его давнюю возлюбленную. Только вот с каждой пройденной улицей этот подросток ведет себя все страннее, а со своей девушкой он не виделся уже пять лет. Его зовут Гэбриэл, и эти пять лет он провел в психбольнице...","imdbId":"tt2393805","duration":"1:25","slogan":null,"MPAA":"R"},{"id":67949,"rate":6.66,"rate_count":272,"kpOrder":107217,"name":"Иллюзия разъезжает в трамвае","secondName":"La ilusión viaja en tranvía","type":"FILM","year":1954,"yearEnd":0,"countries":["Мексика"],"genres":["драма","комедия","приключения"],"age":null,"description":"Узнав, что их любимый трамвай 133 собираются списать, двое рабочих Муниципального Транзита напиваются и угоняют его, чтобы прокатиться последний кружок.\n\rОднако, последний круг затягивается на всю ночь и следующий день, в течение которых рабочие оказываются в довольно необычных ситуациях, которые мешают им вернуть заимствованный трамвай.","imdbId":"tt0045907","duration":"1:30","slogan":null,"MPAA":null},{"id":494682,"rate":6.66,"rate_count":252,"kpOrder":107218,"name":"Волчий след","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["боевик","драма"],"age":16,"description":"Соседом по купе пожилого пассажира поезда оказывается общительный паренек. Но что кроется за его приветливой улыбкой и подчеркнутым вниманием к попутчику? Куда приведет их, ставший, вдруг, смертельно опасным, совместный путь?...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":251802,"rate":6.66,"rate_count":252,"kpOrder":107219,"name":"Пилат и другие – Фильм на Страстную пятницу","secondName":"Pilatus und andere - Ein Film für Karfreitag","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"В романе Булгакова «Мастер и Маргарита» чередуются два временных пласта: XX век и новозаветные времена. В экранизации Вайды присутствует только линия Пилата и Иешуа Га-Ноцри, однако она перенесена в современность. Так, Левий Матфей  выглядит современным тележурналистом, делающим репортаж с Голгофы, а Иуда Искариот  доносит на Иешуа по телефону-автомату; когда он кладёт трубку, из автомата выпадают тридцать сребренников. Свой крестный путь Га-Ноцри проходит по улицам Франкфурта-на-Майне.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":399630,"rate":6.66,"rate_count":232,"kpOrder":107220,"name":"Любовь всей моей жизни","secondName":"Love My Life","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Молодая студентка Ичико Изумия учит английский, чтобы пойти по стопам своего отца — переводчика модных американских новелл. Наконец-то она решает признаться ему, что любит Эрико Дзёдзиму, учащуюся на адвоката. Ичико пытается спокойно ужиться со своей гомосексуальностью и размышляет на тему их с Эри отношений. Действительно ли она нетрадиционной ориентации или просто влюбилась в хорошего человека, который случайно оказался того же пола?","imdbId":"tt0923779","duration":"1:36","slogan":null,"MPAA":null},{"id":986610,"rate":6.66,"rate_count":217,"kpOrder":107221,"name":"Однокашники","secondName":"Old Boys","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Швеция"],"genres":["комедия"],"age":16,"description":"Эмберсон – очкастый «ботаник», пользующийся у одноклассников своеобразной популярностью: как объект насмешек и не слишком болезненного, но чертовски унизительного рукоприкладства. О романтических увлечениях он даже не задумывается и с раскованной французской девчонкой Аньес – дочкой нового учителя – знакомится случайно. А продолжает знакомство как посланник настоящей школьной звезды, первого в спорте красавчика Винчестера, для которого умник Эмберсон снял нечто вроде видеоклипа. С фантазией у Винчестера проблемы, и Эмберсон становится его невидимым альтер эго, вступая с Аньес в затейливую переписку. Девушка, само собой, влюбляется – вот только точно ли в Винчестера?..","imdbId":"tt5724948","duration":"1:36","slogan":null,"MPAA":"G"},{"id":15120,"rate":6.66,"rate_count":183,"kpOrder":107222,"name":"Деметрий и гладиаторы","secondName":"Demetrius and the Gladiators","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","история"],"age":12,"description":"Своенравный римский император Калигула отправляет своих центурионов, чтобы найти багряницу - одеяние Христа при восхождении на Голгофу.\n\rГерой Виктора Матуре - бывший раб, а ныне вольноотпущенник Деметрий, неистовый приверженец христианской веры, скрывает плащаницу, за что и попадает на арену цирка в качестве гладиатора.\n\rБезумный император Калигула любил, когда на его глазах проливается кровь рабов сражающихся межу собой или с дикими хищниками.\n\rНовому гладиатору предстоит сразиться с тремя тиграми и вступить в смертельный поединок с пятеркой лучших гладиаторов Рима. Он с честью одержит победу в этих кровавых боях.","imdbId":"tt0046899","duration":"1:41","slogan":"It begins where «The Robe» left off!","MPAA":null},{"id":414486,"rate":6.66,"rate_count":125,"kpOrder":107224,"name":"Отпуск, который не состоялся","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Дружба требует самоотдачи. Андрей, Юрий и Валера дружили со школьной скамьи и решили провести отпуск вместе. Однако мечте не суждено сбыться - Андрей погибает. И только тогда двое друзей поняли, что они не поддержали товарища, не нашли времени для разговора по душам. Следовательно, они виноваты в той цепи ошибок, которые совершил их друг, и которые привели его к гибели. Могли ли они что-то изменить и в трудную минуту быть рядом?","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":19528,"rate":6.66,"rate_count":124,"kpOrder":107225,"name":"Испорченный отдых","secondName":"Trailer Horn","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043063","duration":"0:06","slogan":null,"MPAA":null},{"id":76082,"rate":6.66,"rate_count":114,"kpOrder":107226,"name":"Почтовый мусор","secondName":"Budbringeren","type":"FILM","year":1997,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия","триллер"],"age":null,"description":"Норвежский почтальон Рой Амундсен не любит свою работу и относится к ней спустя рукава - читает чужие письма, выбрасывает рекламные газеты, которые должен разносить по квартирам... Он одинок и не очень счастлив. Но жизнь его резко меняется, когда он встречает девушку Лину, которая, как выясняется позже, оказалось замешанной в историю с ограблением...","imdbId":"tt0118785","duration":"1:23","slogan":"Posten kommer kanskje fram.","MPAA":null},{"id":1047577,"rate":6.66,"rate_count":115,"kpOrder":107228,"name":"Гвоздь","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Две квартиры. Два мира. Их связывают только стена и... Гвоздь.","imdbId":"tt10822200","duration":"0:02","slogan":null,"MPAA":null},{"id":51918,"rate":6.66,"rate_count":97,"kpOrder":107230,"name":"Драконий жемчуг Зет 9: Галактика в опасности","secondName":"Doragon bôru Z: Ginga girigiri!! Butchigiri no sugoi yatsu","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Мистер «Богатей» проводит турнир Tenka'ichi Budokai, и мистер Сатан приглашает всех бойцов мира принять участие в нем. Принять участие в турнире приезжают Гохан, Курилин и Транкс. Все, казалось бы, проходит как на любом турнире, но самое интересное начинается, когда выясняются истинные причины участия четырех неизвестных «иностранцев».","imdbId":"tt0142238","duration":"0:50","slogan":null,"MPAA":null},{"id":21720,"rate":6.66,"rate_count":90,"kpOrder":107231,"name":"Приключения янки при дворе короля Артура","secondName":"A Young Connecticut Yankee in King Arthur's Court","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Канада","Франция"],"genres":["приключения","фэнтези"],"age":null,"description":"Хенк, застенчивый 17-летний гитарист, ударяется головой и просыпается в средневековой Англии, где тут же вступает в конфликт с местными. Его берёт в плен и отвозит к королю Артуру леди Алесанда. Здесь он пытается убедить людей, что он из XX века, но те не верят ему и приговаривают к смерти. \n\rОднако с помощью своих знаний Хенку удаётся спастись и даже сдружится со многими людьми при дворе (включая самого короля Артура), а особенно с леди Алесандой. Проблема заключается в Гелехеде, женихе Алесанды, который из ревности вызывает Хенка на дуэль. В то же время, Хенк пытается вернуться назад в XX век.","imdbId":"tt0115030","duration":"1:35","slogan":null,"MPAA":null},{"id":35384,"rate":6.66,"rate_count":86,"kpOrder":107232,"name":"Кармен","secondName":"Carmen la de Ronda","type":"FILM","year":1959,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":12,"description":"В испанской деревне Ронда против войск Наполеона борется вооруженная группа под командованием Антонио, в которого влюблена Микаэла. Но Антонио страстно любит красивую цыганку Кармен. После кровавого противостояния с французскими солдатами Антонио находит убежище у Кармен. Сгорая от ревности, Микаэла предаёт любимого и сообщает о месте его убежища французам. Антонио попадает в тюрьму. Тем временем сержант французской армии Хосе влюбляется в Кармен.","imdbId":"tt0052675","duration":"1:46","slogan":"To Want Her Was Torture...To Love Her Meant Death!","MPAA":null},{"id":575206,"rate":6.66,"rate_count":86,"kpOrder":107233,"name":"Вторая мировая война в HD: Воздушная война","secondName":"WWII in HD: The Air War","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["военный","документальный","история"],"age":null,"description":"Это фильм о ранее нерассказанной истории о кровавой битве 8-й воздушной армии ВВС США против германских Люфтваффе в месяцы, предшествующие дню «Д». Рассказ идёт от первого лица 3-х лётчиков и военного корреспондента Энди Руни. Показываются реальные цветные кадры, которые ранее не демонстрировались, с участием B-17s Flying Fortresses, P-47 Thunderbolt и P-51 Mustang. Видеозапись 8 мм киноплёнки указывает на опустошение после налётов в Германии и в перспективе крахе Люфтваффе. Летая на 25.000 футов выше земли в лишенном кислорода воздухе и температуре 50 градусов ниже нуля, 8-а ВА вела войну, которой никогда ранее не было. К концу они понесли потери в 26.000 человек - больше, чем американские морские пехотинцы, погибшие во время всей Второй мировой войны.","imdbId":"tt1776357","duration":"1:28","slogan":null,"MPAA":null},{"id":157174,"rate":6.66,"rate_count":79,"kpOrder":107234,"name":"Эротика","secondName":"Erotica","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"","imdbId":"tt0054852","duration":"1:08","slogan":"A hilarious new escapade from the producers of 'The Immoral Mr. Teas'!","MPAA":null},{"id":40998,"rate":6.66,"rate_count":73,"kpOrder":107235,"name":"Андрей Тарковский. Воспоминание","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм о последних днях режиссера.","imdbId":"tt0312360","duration":"0:25","slogan":null,"MPAA":null},{"id":576018,"rate":6.66,"rate_count":69,"kpOrder":107236,"name":"Седьмой маршрут","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Украина"],"genres":["драма","комедия"],"age":null,"description":"Действие фильма разворачивается в Киеве, в течении суток. Данила Притуляк, обслуживающий иностранцев гид, волей обстоятельств экспромтом выдумывает для американцев маршрут, посвященный жизни малоизвестного, но талантливого поэта Данилы Притуляка.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":50166,"rate":6.66,"rate_count":67,"kpOrder":107237,"name":"Визонтеле","secondName":"Vizontele","type":"FILM","year":2001,"yearEnd":0,"countries":["Турция"],"genres":["драма","комедия"],"age":null,"description":"Действие разворачивается в маленьком турецком городке Хаккари в 1974. Новое время несет с собой новые технологии. Первый телевизор, который жители называют «визонтеле», прибывает в город, и там начинается кутерьма. Одних новинка радует, других пугает. Особенно пугает она владельца единственного в городе кинотеатра. Не теряя времени, мэр ищет людей, которые помогли бы ему наладить работу телевизора, для чего требуется установить антенну где-нибудь повыше. Команда мэра состоит из полу-сумасшедшего техника-самоучки Эмина и нескольких служащих мэрии, ничего не понимающих в телевидении. Удастся ли им решить эту задачу?","imdbId":"tt0270053","duration":"1:50","slogan":null,"MPAA":null},{"id":129866,"rate":6.66,"rate_count":67,"kpOrder":107239,"name":"Три дня и мальчик","secondName":"Shlosha Yamim Veyeled","type":"FILM","year":1967,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Фильм рассказывает о молодом человеке, первая любовь которого давно вышла замуж за другого и у неё есть маленький сын. По странному стечению обстоятельств, ей необходимо оставить ребенка с кем-то, а самой уехать по делам. Она просит об этом героя картины.","imdbId":"tt0138100","duration":"1:30","slogan":"Winner Cannes Film Festival Best Actor Award","MPAA":null},{"id":28441,"rate":6.66,"rate_count":63,"kpOrder":107240,"name":"Патрульный","secondName":"El patrullero","type":"FILM","year":1991,"yearEnd":0,"countries":["Мексика","США","Япония"],"genres":["драма","криминал"],"age":18,"description":"Главный персонаж Педро — мексиканский коп, действующий в рамках жёстких правил: штрафная квота должна выполняться, безоговорочная профессиональная солидарность неотъемлема, а граждане, независимо от обстоятельств, «всегда нарушают закон». Педро, чувствующий больше симпатии к нарушителям, чем к закону, начинает брать взятки за разрешения на транспортировку и воплощает план «брать у богатых и отдавать бедным».","imdbId":"tt0105114","duration":"1:44","slogan":null,"MPAA":null},{"id":33878,"rate":6.66,"rate_count":59,"kpOrder":107241,"name":"Hip Hip-Hurry!","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0051726","duration":"0:06","slogan":null,"MPAA":null},{"id":81797,"rate":6.66,"rate_count":59,"kpOrder":107242,"name":"Смерть в лагуне","secondName":"Desolation Sound","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":16,"description":"Безмятежная жизнь Лорел была нарушена приездом старой подруги Элизабет. Вскоре присутствие Элизабет начинает тяготить всех, с кем она общается, особенно Лорел. И однажды Элизабет таинственным образом исчезает. Расследование этого случая резко меняет жизнь Лорел, ее мужа, их дочери и детектива, ведущего дело.","imdbId":"tt0412639","duration":"1:41","slogan":"Some secrets should stay buried...","MPAA":"R"},{"id":94341,"rate":6.66,"rate_count":56,"kpOrder":107245,"name":"Крутой парень","secondName":"Bullet Boy","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Рики, только что вышел из тюрьмы для малолетних правонарушителей. Он едет домой в Хакни, твердо решив больше не ввязываться в неприятности, но неприятности сами находят его. Уличная потасовка с грубияном, оскорбившим его лучшего друга Уисдома, перерастает в конфликт, грозящий выйти из-под контроля.\n\rДвенадцатилетний Куртис понимает, что Рики не самый достойный пример для подражания, но боготворит брата. Не возникнет ли у Куртиса, несмотря на предупреждения матери и поддержку ее друзей, желание стать таким же крутым «плохим парнем», как Рики?","imdbId":"tt0385568","duration":"1:29","slogan":"Pray... They may be your last words...","MPAA":"R"},{"id":716630,"rate":6.659,"rate_count":329,"kpOrder":107247,"name":"Больше – Меньше","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Героини приходят в клинику пластической хирургии, чтобы изменить грудь. Одна хочет ее увеличить, другая – уменьшить, потому что обе чувствуют дисгармонию с окружающим «прекрасным» «совершенным» миром. «Пластическая хирургия» в фильме – гипербола перекройки нашего сознания, чувств и личности. \n\rНас призывают к толерантности и политкорректности, прикрывая этим пошлость, извращение, разрушение и предательство. Нашу жизнь превращают в функцию, а нас – в «среднестатистических россиян», с комплексом вины за свое прошлое и настоящее. Нам упорно дают «сладкий наркоз», чтобы мы проснулись «счастливыми членами нового общества», в котором будет править все та же ложь – только под другой вывеской. \n\rНо настоящая свобода не требует процентов по векселям. Попытка остаться свободным и отстоять в «толерантном мире» свою индивидуальность – главная тема фильма. Любовь, мечта, предательство откровенно показаны во всех аспектах – от низменно-брутального до возвышенно-поэтического. Действие фильма разворачивается в трех измерениях – наши дни, СССР 70-х годов и античные времена. Фильм снимается в России, но понятен всем людям, у которых есть сердце и душа.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":54323,"rate":6.659,"rate_count":212,"kpOrder":107248,"name":"Джефф","secondName":"Jeff","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":null,"description":"После удачного ограбления главарь банды исчезает с добычей, оставив подельников с носом…","imdbId":"tt0064509","duration":"1:32","slogan":null,"MPAA":null},{"id":102268,"rate":6.659,"rate_count":216,"kpOrder":107249,"name":"Принцессы","secondName":"Princesas","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":18,"description":"Речь в фильме идет о дружбе двух жриц любви на фоне жизни современного города. Актрисы Кандела Пенья и Микаэла Неварес играют главные роли в этой истории двух женщин, двух проституток, двух принцесс. Кайе - тридцатилетняя женщина с челочкой, словно только, что из парикмахерской и довольно спорной красотой, того типа внешности, что неофициально называется «соседская девчонка».\n\rСулема похожа на лишенную трона принцессу, милую, но мрачную, и постоянно живет на грани отчаяния и депрессии. Она всегда носит с собой в бумажнике фотографию сына, словно надежду, закатанную в пластик, и то и дело показывает своим товаркам, но на самом деле видеть эту фотографию нужно прежде всего ей самой. А Сулема фотографируется в супермаркетах, среди коробок, чтобы потом послать снимки родителям, которым сказала, что работает укладчицей. А поздним вечером, отослав эти письма она опять ходит полуодетой по аллеям мадридского Casa de Campo. Когда женщины встречаются, они понимают что они похожи, что идут по одному и тому же пути и начинается эта история. Сулеме все труднее проживать каждый день, но случайно возникшая дружба с Кайе станет для них обеих своего рода своего рода убежищем, как и та залитая солнечным светом комната, которую они делят между собой, уютное место, где можно посидеть и поболтать, и весь неласковый мир на время перестанет существовать.","imdbId":"tt0434292","duration":"1:53","slogan":"Tough tricks on the Spanish streets . . . (DVD)","MPAA":null},{"id":931151,"rate":6.659,"rate_count":210,"kpOrder":107250,"name":"Папа в маме","secondName":"Papa dans maman","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","семейный"],"age":null,"description":"Глубокой ночью из-за двери родительской спальни слышны крики и стоны. Две юные сестрички задаются вопросами…","imdbId":"tt3845918","duration":"0:07","slogan":null,"MPAA":null},{"id":221087,"rate":6.659,"rate_count":201,"kpOrder":107251,"name":"Гитлер? Не знаю такого","secondName":"Hitler, connais pas","type":"FILM","year":1963,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"Талантливый и провокационный фильм, полнометражный проект о современных подростках, равнодушных к прошлому и настоящему своей страны.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":6275,"rate":6.659,"rate_count":131,"kpOrder":107252,"name":"Начинайте революцию без меня","secondName":"Start the Revolution Without Me","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["история","комедия"],"age":null,"description":"Двух близнецов аристократов, так называемых Корсиканских братьев, разлучают при рождении, накануне Французской революции, подменив одного из них на одного из близнецов-пейзан. И так распорядилась судьба, что эта четвёрка попарно участвует в политических интригах с разных сторон, двигаясь навстречу друг дружке, пока однажды не встречается в залах дворца Луи XVI…","imdbId":"","duration":"1:30","slogan":"Gene Wilder, wilder than ever !","MPAA":"PG"},{"id":60494,"rate":6.659,"rate_count":94,"kpOrder":107256,"name":"Герои не умирают","secondName":"Chan sam ying hung","type":"FILM","year":1998,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","криминал"],"age":null,"description":"Мартин и Джек – два топ-киллера, работающие на глав враждующих группировок, Фонга и Яма, соответственно. Они знают друг друга и даже иногда встречаются, чтобы посидеть вместе со своими девушками в ресторане, но на поле боя все всегда меняется. Во время одной из неожиданных атак, устроенной Мартином на босса Джека, Яма, ситуация выходит из-под контроля, и заканчивается тем, что Мартин теряет ноги, а Джек на долгое время попадает в больницу. Выйдя оттуда, они узнают, что их боссы уже и думать забыли о своих верных людях и теперь объединились.","imdbId":"tt0176809","duration":"1:26","slogan":null,"MPAA":null},{"id":9905,"rate":6.659,"rate_count":88,"kpOrder":107258,"name":"Сироты","secondName":"Orphans","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Криминальный авторитет похищается ради выкупа двумя отчаявшимися братьями-подростками. Они держат его в заброшенном жилище, однако со временем он становится для них человеком, заменяющим отца.","imdbId":"tt0093683","duration":"1:55","slogan":null,"MPAA":"R"},{"id":21716,"rate":6.659,"rate_count":83,"kpOrder":107261,"name":"Мартин Лоуренс: Живьём","secondName":"Martin Lawrence Live: Runteldat","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt0327036","duration":"1:53","slogan":"Truth in the Raw","MPAA":"R"},{"id":260399,"rate":6.658,"rate_count":436,"kpOrder":107271,"name":"Путешествие на запад","secondName":"Tous à l'Ouest: Une aventure de Lucky Luke","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мультфильм","приключения"],"age":12,"description":"Нью-Йорк, 1855 год. Знаменитым преступникам братьям Далтонам придется в очередной раз предстать перед судом. Однако четверо негодяев сбегают и начинают один за одним грабить городские банки. После сумасшедшего преследования бандитов по всей Америке Счастливчику Люку удается арестовать Далтонов, однако Джо Далтон умудряется незаметно припрятать награбленное в фургоне поселенцев, которым за 80 дней необходимо добраться до Калифорнии, чтобы занять землю. Ковбой Люк соглашается помочь поселенцам преодолеть все трудности Дикого Запада, а заодно сопроводить в тюрьму и братьев Далтонов. Однако у тех на уме другое - она разрабатывают план, как заполучить награбленное назад...","imdbId":"tt0792992","duration":"1:30","slogan":null,"MPAA":null},{"id":382709,"rate":6.658,"rate_count":432,"kpOrder":107272,"name":"Ван-Пис 7","secondName":"One piece: Karakuri shiro no Mecha Kyohei","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Команда Луффи случайно спасает странную старуху. За доставку домой та обещает им легендарное сокровище. И, несмотря на сомнения команды в его существовании, Луффи решает, что сокровище есть и они его непременно добудут.","imdbId":"tt1059950","duration":"1:35","slogan":null,"MPAA":null},{"id":17075,"rate":6.658,"rate_count":418,"kpOrder":107273,"name":"Атака легкой кавалерии","secondName":"The Charge of the Light Brigade","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","история"],"age":0,"description":"В Крыму сошлись в смертельном поединке несколько воюющих армий...","imdbId":"","duration":"2:05","slogan":"«Theirs not to reason why...»","MPAA":"PG-13"},{"id":158351,"rate":6.658,"rate_count":200,"kpOrder":107274,"name":"Где третий король?","secondName":"Gdzie jest trzeci król","type":"FILM","year":1966,"yearEnd":0,"countries":["Польша"],"genres":["детектив","криминал"],"age":12,"description":"Международная шайка воров намерена увезти из провинциального музея знаменитую картину и продать ее коллекционеру в Южную Америку. Об этом становится известно польской милиции. Капитан Берент и Катажина Рогальска, которым поручено дело, должны увезти в Варшаву подлинник картины, а на ее место повесить копию...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":79519,"rate":6.658,"rate_count":195,"kpOrder":107275,"name":"Тропой войны","secondName":"Path to War","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":16,"description":"После смерти Дж. Ф. Кеннеди место главы США занял вице-президент Линдон Джонсон. Он одержал сокрушительную победу над кандидатами других партий и стал самым поддерживаемым президентом за всю историю Америки.\n\rЕго предвыборная программа, направленная на улучшение социальных благ, культуры, искусства и науки, была примером идеального пути развития для мирной страны. Однако уже спустя четыре дня после церемонии инаугурации президенту Джонсону пришлось пересмотреть свои взгляды на политику страны.\n\rРезко обострилась ситуация во Вьетнаме, где американская армия, скрывая этот факт от общественности, уже долгое время держала свой контингент, защищая собственные интересы в Азии. Поддавшись на уговоры министров Джонсон решает продолжать военную кампанию, надеясь решить проблему одним мощным ударом.","imdbId":"tt0218505","duration":"2:45","slogan":"Beyond the battlefields of Vietnam. Inside the halls of power. A different kind of war would decide the fate of a nation.","MPAA":null},{"id":160969,"rate":6.658,"rate_count":123,"kpOrder":107276,"name":"Цыганский барон","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":0,"description":"В основу литературного сценария положена пьеса известного комедиографа Василия Шкваркина. Возвратившийся из странствий на родину барон Шандор Баринкай влюбляется в прекрасную цыганку Саффи. Но оказывается Саффи — не цыганка, а его кузина, богатая наследница знатного графского рода...","imdbId":"tt0307594","duration":"1:20","slogan":null,"MPAA":null},{"id":5229,"rate":6.658,"rate_count":85,"kpOrder":107278,"name":"Следы ветра","secondName":"Windprints","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","ЮАР"],"genres":["боевик","драма","триллер"],"age":null,"description":"Действие фильма происходит во времена апартеида, когда Намибия была колонией ЮАР. Это история оператора Антона Ван Хеердена, который пытался выяснить правду про Нхадьепа, черного беженца, убивающего членов своего племени. Антон едет в Намибию, где встречается с известным журналистом Чарльзом Разерфордом. Вместе они расследуют эту историю, которая приводит их к местному землевладельцу Хеннингу...","imdbId":"tt0100940","duration":"1:40","slogan":null,"MPAA":null},{"id":550584,"rate":6.658,"rate_count":79,"kpOrder":107279,"name":"Город мечты","secondName":"Ocnebis qalaqi","type":"FILM","year":2010,"yearEnd":0,"countries":["Грузия"],"genres":["мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:41","slogan":"Tbilisi is a small town - you can't hide from love","MPAA":null},{"id":9529,"rate":6.657,"rate_count":319,"kpOrder":107287,"name":"Пристанище Евы","secondName":"Eve's Bayou","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Папа Луиз Батист - хорошо зарабатывающий врач, мама Роз - домохозяйка, содержащая замечательный дом в образцовом порядке, и, наконец, их 10-летняя дочь Ева - чистый ангелочек. Но оказывается, что существует и изнаночная сторона этой идиллии, узнав о которой, девочка испытывает глубокое душевное потрясение...","imdbId":"tt0119080","duration":"1:49","slogan":"The secrets that hold us together can also tear us apart.","MPAA":"R"},{"id":843218,"rate":6.657,"rate_count":290,"kpOrder":107288,"name":"Побег из Москвабада","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Она - Маша Ласточкина, молодая русская женщина, приехавшая в Москву всего пару лет назад.  Не так давно от рук гастарбайтера погиб её близкий друг Андрей. Маша - инспектор Федеральной Миграционной Службы, и свою работу по борьбе с нелегальной миграцией она выполняет теперь с удвоенной энергией, беспристрастно и жёстко.    Он – Хасан - таджик, стукач, презираемый своими соплеменниками. Но, в итоге,  разница в  положении героев оказывается не  велика. Так складывается ситуация, что именно Хасана ей дают в напарники. Вместе им удается «накрыть» криминальный «отдел кадров» - группу мигрантов, которая своим же землякам-приезжим продает за огромные деньги поддельные документы. Но цена за правду, которую приходится платить Маше и Хасану, оказывается еще выше…","imdbId":"tt5636810","duration":"1:33","slogan":null,"MPAA":null},{"id":2029,"rate":6.657,"rate_count":294,"kpOrder":107289,"name":"Доктор Мамфорд","secondName":"Mumford","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Небольшому американскому городку не хватало только нового психиатра. Два врача успешно справлялись с обилием пациентов, когда на помощь им неожиданно пришел таинственный доктор Мамфорд.\n\rХотя новоиспеченный Фрейд пошел наперекор признанным методам и все делал будто бы «назло учебнику психологии», у него скоро не стало отбою от клиентов! Но вскоре доктор Мамфорд нарушил основное положение врачебной этики и влюбился в свою очаровательную пациентку. Либо он так ничему и не научился на медицинском факультете,либо он - не тот, за кого себя выдает...","imdbId":"tt0140397","duration":"1:52","slogan":"Some towns have all the fun.","MPAA":"R"},{"id":576076,"rate":6.657,"rate_count":278,"kpOrder":107290,"name":"67-я церемония вручения премии «Золотой глобус»","secondName":"The 67th Annual Golden Globe Awards","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка","новости"],"age":null,"description":"","imdbId":"tt1564372","duration":"","slogan":null,"MPAA":null},{"id":54081,"rate":6.657,"rate_count":200,"kpOrder":107291,"name":"Банкирша","secondName":"La banquière","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Фильм, посвященный жизни героини парижских хроник 20-х годов, хищной и властной банкирше Эмме Эггерт. Ее сексуальные аппетиты, мания величия, манера носить мужское платье и курить сигары, эфебофилия и опьянение роскошью...","imdbId":"tt0080415","duration":"2:11","slogan":null,"MPAA":null},{"id":809096,"rate":6.657,"rate_count":175,"kpOrder":107292,"name":"Позвоночная история","secondName":"Une histoire vertébrale","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"Порок позвоночника заставляет героя передвигаться с опущенной головой. Как он собирается искать свое счастье если может видеть только свои ноги? Кто полюбит того, кто выглядит не так как все?","imdbId":"tt3321358","duration":"0:09","slogan":null,"MPAA":null},{"id":21038,"rate":6.657,"rate_count":165,"kpOrder":107293,"name":"Вернись, малышка Шеба","secondName":"Come Back, Little Sheba","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Эмоционально закрытый алкоголик и его давно переставшая следить за собой жена переживают личную драму, когда у них в квартире появляется привлекательный жилец.","imdbId":"tt0044509","duration":"1:39","slogan":"That girl in their house spelled trouble!","MPAA":null},{"id":730363,"rate":6.657,"rate_count":157,"kpOrder":107294,"name":"Подвалы ул. Дыбенко","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Этот хроникальный фильм — одно из самых жёстких и откровенных свидетельств о том, что такое наркомания с точки зрения наркомана, вполне удавшаяся попытка заглянуть в этот страшный мирок изнутри.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":222926,"rate":6.657,"rate_count":127,"kpOrder":107296,"name":"Светлячок","secondName":"Glitterbug","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["биография"],"age":null,"description":"Этот фильм - сублимация постановочной части многих фильмов Дерека Джармена. Различные фоновые сюжеты, перенесенные из других фильмов режиссера, соединены в единое целое так мастерски, что фильм, по своей структуре состоящий из отрывков и разрозненных эпизодов, смотрится как своеобразный коллаж-иконостас. Весь фильм – это ода «голубой» любви!","imdbId":"tt0109909","duration":"1:00","slogan":null,"MPAA":null},{"id":224382,"rate":6.657,"rate_count":102,"kpOrder":107297,"name":"Храбрая пантера","secondName":"Pink Valiant","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера решает спасти похищенную принцессу.","imdbId":"tt0063434","duration":"0:06","slogan":null,"MPAA":"G"},{"id":468769,"rate":6.657,"rate_count":95,"kpOrder":107299,"name":"Гражданин убегающий","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Главный герой - опустившийся покоритель Сибири, мизантроп и асоциальный тип, не желающий строить социализм в целом и воспитывать своих многочисленных детей в честности. Когда его разыскивает очередная бывшая жена или объявляется смутно знакомый отпрыск, Павел Алексеевич бросает все убегает и все дальше вглубь Сибири, подальше от людей...","imdbId":"","duration":"0:36","slogan":null,"MPAA":null},{"id":265104,"rate":6.657,"rate_count":84,"kpOrder":107300,"name":"Убийца клана Инугами","secondName":"Inugami-ke no ichizoku","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","триллер"],"age":16,"description":"Сахэй Инугами — основатель огромного конгломерата Инугами в Синсу. У него три дочери и три внука. Кроме того, в их особняке живет Тамае Нономия — внучка человека, который когда-то помог Сахэй в бизнесе. Когда Сахэй умирает, Вакабаяси — работник юридической фирмы, которая занимается завещанием, предвидит серьезные конфликты между членами семьи Инугами и просит помощи у детектива Коскэ Киндаити. Но прежде, чем Киндаити удается встретиться с ним, Вакабаяси убивают. Как и боялся Вакабаяси, завещание шокирует семью Сахэй. Одно за другим происходят загадочные убийства. За расследование берется детектив Киндаити и, в конце концов, ужасная правда выходит наружу.","imdbId":"tt0794297","duration":"2:15","slogan":null,"MPAA":null},{"id":1053132,"rate":6.656,"rate_count":268,"kpOrder":107313,"name":"Чужой: Завет – Фобос","secondName":"Alien: Covenant - Phobos","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt7309934","duration":"0:09","slogan":null,"MPAA":null},{"id":45081,"rate":6.656,"rate_count":237,"kpOrder":107314,"name":"Лесная песня. Мавка","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","фэнтези"],"age":12,"description":"Сказка о том, как царица леса - лесная русалка Мавка и Лукаш - простой сельский юноша, полюбили друг друга. Но чары леса не смогли отвлечь человека земли от его повседневных забот, Лукаш предал их чувство, за что и был лишен своего музыкального дара - способности играть на сопелке. Великодушная Мавка откупает талант любимого ценой своей жизни.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":103383,"rate":6.656,"rate_count":149,"kpOrder":107315,"name":"Фраккия – зверь в человеческом облике","secondName":"Fracchia la belva umana","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["комедия","семейный"],"age":null,"description":"Они похожи как близнецы-братья. Законопослушный, боязливый Фраккья и его двойник – зверь в образе человека, которого разыскивают все полиции мира за совершённые им многочисленные преступления. Бедному Фраккья после многочисленных ошибочных арестов выдали специальный документ – подтверждение того, что он никто иной, как Фраккья, а не злоумышленник, так похожий на него. Однако зверь силой отнимает этот пропуск у несчастного Фраккьи… В этой неразберихе – кто есть кто – рождаются самые невероятные комические ситуации.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":464944,"rate":6.656,"rate_count":109,"kpOrder":107316,"name":"Расписание на завтра","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Олег Дмитриевич руководит школой с довоенных времен. Молодые педагоги за глаза называют его «наш старик». Однажды, показывая у себя дома ребятам работы своих учеников предвоенного выпуска, он находит записку со стихами, посвященными некой Н.","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":42055,"rate":6.656,"rate_count":95,"kpOrder":107318,"name":"Расставания","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"У двух водителей КАМАЗа разные и опыт, и характеры, но они вместе должны доставить машины на строительство ГРЭС.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":401471,"rate":6.656,"rate_count":88,"kpOrder":107320,"name":"Задержавшийся","secondName":"Hu die fei","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","мелодрама"],"age":null,"description":"Дон, парень Янь, погибает в автокатастрофе во время дурацкой ссоры. Янь винит себя в случившемся и пытается избавиться от угрызений совести, принимая таблетки. Три года спустя, когда она наконец отказывается от медикаментов, Дон начинает являться к ней во сне.","imdbId":"tt1156136","duration":"1:28","slogan":"To Love & Cherish...In Life & Death.","MPAA":null},{"id":603879,"rate":6.656,"rate_count":84,"kpOrder":107321,"name":"Этот фантастический мир. Выпуск 15","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["комедия","фантастика"],"age":null,"description":"Экранизация фрагментов рассказа «Призрак-5» Роберта Шекли — веселого фантастического рассказа из цикла про Грегора и Арнольда из «ЛУСЛОПЛ» — Лучшей службы очистки планет. Два приятеля основали компанию по очистке планет. Пока они очищали планеты от мусора, все шло хорошо. Но однажды их попросили очистить новую планету от призраков… Скажите, что могут сделать два не очень везучих специалиста по оздоровлению природной среды, если на планете, куда они отправились, оживают все самые ужасные детские страхи. И не просто оживают, но и убивают. Но Арнольд и Грегор не были бы специалистами, если бы не знали, как с этим бороться.","imdbId":"","duration":"0:31","slogan":null,"MPAA":null},{"id":470999,"rate":6.656,"rate_count":85,"kpOrder":107322,"name":"Видеократия","secondName":"Videocracy","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Дания","Швеция"],"genres":["документальный"],"age":18,"description":"Итальянец, живущий в Швеции, Эрик Гандини рисует красочную и безжалостную картину того, во что превратилось итальянское телевидение в эпоху Берлускони. Теледискуссии, политические дебаты, еженедельные передачи о живописи и симфонической музыке вытеснены с экрана шоу со шлягерами, искрометным скабрезным юмором и обсуждением житейских проблем в стиле «Пусть говорят». Произошло это, как водится, на фоне радикального сокращения государственных ассигнований на культуру. Телевидение было главным орудием премьера-медиамагната в деле приведения нации в очень удобное, с точки зрения управляемости, состояние. Эффективность орудия налицо: Италия живописцев, поэтов и музыкантов, как выяснилось, довольно быстро превращается во что-то другое. Ролевой моделью для большинства итальянских мальчиков становятся футболисты, а для девочек – велины (полуголая свита, окружающая в студии ведущих телешоу).","imdbId":"tt1500516","duration":"1:25","slogan":null,"MPAA":null},{"id":537450,"rate":6.655,"rate_count":292,"kpOrder":107330,"name":"Пише: Между небом и землёй","secondName":"Piché: entre ciel et terre","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["биография","драма","приключения"],"age":null,"description":"Главный герой - канадский пилот Робер Пише, спасший жизнь 306 пассажирам, сумев посадить самолет, у которого из-за полной выработки топлива отказали все двигатели.","imdbId":"tt1679641","duration":"1:47","slogan":null,"MPAA":null},{"id":1048511,"rate":6.655,"rate_count":288,"kpOrder":107331,"name":"Чемпион","secondName":"Chaempieon","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","спорт"],"age":null,"description":"Армрестлер Марк, американец корейского происхождения, 10 лет назад был чемпионом, а теперь работает то вышибалой в клубе, то охранником в магазине. Ушлый промоутер Чин-ги хочет заработать с его помощью и тем самым вылезти из долгов. Он уговаривает Марка вернуться в Корею, где тот впервые встречает младшую сестру с двумя детьми, которая тоже задолжала бандитам. Чтобы отгонять коллекторов, Марк решает пожить у новообретённых родственников, и как вскоре выяснится, семья - это не так уж и плохо, особенно когда дело касается поддержки на спортивных соревнованиях.","imdbId":"","duration":"1:48","slogan":"There's nothing he can't knock down.","MPAA":null},{"id":15788,"rate":6.655,"rate_count":233,"kpOrder":107333,"name":"Герцогиня и Драный Лис","secondName":"The Duchess and the Dirtwater Fox","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":null,"description":"1882 год. Аманда — искательница приключений и танцовщица. Чарли — карточный шулер. Оба они любят деньги, особенно добытые нечестным путем. Влюбившись в него, она понимает, что есть вещи и попрекраснее денег. Теперь остается только ему пересмотреть свое отношение к жизни. Вместе они оказываются втянуты в аферу с кражей 40 тысяч долларов…","imdbId":"tt0074441","duration":"1:43","slogan":"Once upon a time, if the rustlers didn't get you, the hustlers did.","MPAA":"PG"},{"id":67165,"rate":6.655,"rate_count":202,"kpOrder":107334,"name":"Пригоршня пальцев","secondName":"A Fistful of Fingers","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["вестерн","комедия"],"age":null,"description":"Малобюджетная пародия на вестерны про ковбоя, который идёт по следу злодея, убившего его любимую лошадь.","imdbId":"tt0131396","duration":"1:18","slogan":"The greatest western ever made...in Somerset","MPAA":null},{"id":57051,"rate":6.655,"rate_count":220,"kpOrder":107335,"name":"12 режиссеров о 12-ти городах","secondName":"12 registi per 12 città","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия"],"genres":["документальный"],"age":null,"description":"Двенадцать известных итальянских режиссеров сняли фильм, где каждый показывает один из великих итальянских городов, каким он его видит.","imdbId":"tt0206251","duration":"1:30","slogan":null,"MPAA":null},{"id":21360,"rate":6.655,"rate_count":216,"kpOrder":107336,"name":"История Мари и Жюльена","secondName":"Histoire de Marie et Julien","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":18,"description":"Дни сорокалетнего Жюльена похожи один на другой. Он ремонтирует часы, наведывается к продавщице шелков Мадам Х и делит свои трапезы с кошкой. Однажды с ним происходит нечто загадочное: он засыпает в закусочной и видит во сне загадочную незнакомку. Произнеся ее имя, Жюльен просыпается и обнаруживает, что эта девушка сидит рядом с ним. После мимолетного знакомства Мари переезжает к Жюльену; между ними возникают страстные, наполненные эротическими фантазиями отношения. Но несмотря на это, девушка остается холодной и отстраненной. Все чаще она уединяется в комнате на чердаке и в конце концов исчезает. Жюльен хочет разгадать тайну Мари — поиски приводят его к Мадам Х, у которой есть нужная ему информация...","imdbId":"tt0339357","duration":"2:30","slogan":null,"MPAA":null},{"id":41490,"rate":6.655,"rate_count":203,"kpOrder":107337,"name":"Белый праздник","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Герой фильма профессор Грэг - человек - загадка: он нанимает сыщика, который должен следить за ним и записывать его слова и поступки. За этими странностями проступает одиночество человека, не вписавшегося в окружающую его реальность. Это путешествие по дорогам памяти, снов, фантазий.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":1219910,"rate":6.655,"rate_count":145,"kpOrder":107338,"name":"Брат","secondName":"Un frère","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Подросток Том с родителями и младшей сестренкой Бертиль отправляется на лето в загородный дом. Через некоторое время Сильви, подруга матери, приезжает к ним вместе с сыном Феликсом. Том и Феликс быстро находят общий язык и проводят много времени вместе: они приглядывают за Бертиль, находят компанию ровесников для веселья и с каждым днём все лучше узнают друг друга.","imdbId":"tt9369620","duration":"1:22","slogan":null,"MPAA":null},{"id":11034,"rate":6.655,"rate_count":129,"kpOrder":107339,"name":"Парк Сансет","secondName":"Sunset Park","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Спортивная мелодрама рассказывает о немолодой уже учительнице, решившей пойти тренировать школьную баскетбольную команду, чтобы подработать к пенсии и открыть свой ресторанчик. Чего она не ожидала, так это того, что привяжется к чернокожим, совсем не идеальным ребятам, выучит правила баскетбола и даже выведет свою команду в финал. Затрагиваются проблемы бедных цветных.","imdbId":"tt0117784","duration":"1:39","slogan":"You gotta represent.","MPAA":"R"},{"id":431358,"rate":6.655,"rate_count":127,"kpOrder":107340,"name":"Непослушная невестка","secondName":"Nalnari jongbujeon","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ён-су - красивая молодая женщина, чья семья в одночасье стала очень богатой. Все мужчины влюблялись в неё с первого взгляда, но только Чон-до, единственный сын уважаемой семьи, не обращал на нее никакого внимания. Тем не менее, они влюбляются и женятся. Но конфликтующие семьи постоянно нарушают их супружескую гармонию.","imdbId":"tt1240955","duration":"1:50","slogan":null,"MPAA":null},{"id":1047500,"rate":6.655,"rate_count":110,"kpOrder":107341,"name":"Ангелы носят белое","secondName":"Jin nian hua","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай","Франция"],"genres":["драма"],"age":null,"description":"Уборщица в прибрежном мотеле Миа незаметно снимает на камеру телефона, как один из гостей пристаёт к двум 12-летним девочкам, остановившимся в соседнем номере. Опасаясь, что её уволят, если она расскажет о случившемся, Миа предпочитает молчать. Взявшаяся за это дело об изнасиловании адвокат Хао желает во что бы то ни стало добиться справедливости, но сталкивается с тем, что всё больше людей стараются замять инцидент. Не желая сдаваться, Хао отправляется за уликами в мотель, где произошло преступление, и сталкивается там с Мией, у которой тем временем вызревает план, как распорядиться имеющейся у неё видеозаписью.","imdbId":"tt7205208","duration":"1:47","slogan":null,"MPAA":null},{"id":45006,"rate":6.655,"rate_count":94,"kpOrder":107343,"name":"Кто придумал колесо?","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Сева Лосев сразу после окончания школы начинает свою трудовую жизнь на химическом комбинате. Фильм рассказывает о том, как в общении с разными людьми познаёт он жизнь и взрослеет, о первой юношеской любви Севы.","imdbId":"tt0151263","duration":"1:30","slogan":null,"MPAA":null},{"id":63151,"rate":6.655,"rate_count":101,"kpOrder":107344,"name":"Фердинанд и Каролина","secondName":"Ferdinando e Carolina","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия","Франция"],"genres":["история","комедия"],"age":12,"description":"Конец 18-го века, Неаполь под властью династии Бурбонов. Молодой король Фердинанд по прозвищу Длинный нос должен жениться на хорошенькой 16-летней Каролине, дочери австрийскойимператрицы Марии-Терезы. Исключительно в соответствии с государственными соображениями и ради политической выгоды. У этого брачного союза не было никаких шансов на успех.\n\rНо к удивлению всех, включая и самих молодых супругов, у них нашелся один общий интерес. Со всем пылом страсти Фердинанд и Каролина бросились на шелковые простыни выполнять свои королевские обязанности. Они стали счастливыми любовниками, и двор Неаполя окунулся в пышные празднества. А в это же время во Франции разгорался революционный пожар, распространившийся вскоре по всей Европе.","imdbId":"tt0168780","duration":"1:42","slogan":null,"MPAA":null},{"id":88059,"rate":6.655,"rate_count":86,"kpOrder":107345,"name":"Кабеса де Вака","secondName":"Cabeza de Vaca","type":"FILM","year":1991,"yearEnd":0,"countries":["Испания","Мексика","США"],"genres":["драма","история","приключения"],"age":null,"description":"Первая половина XVI века. Альвар Нуньес Кабеса де Вака — испанский конкистадор, альгвасил и главный казначей экспедиции Панфило де Нарваэса отправляется в Новый Свет в поисках золота и рабов. Целью завоевателей становится ещё неизученная Флорида. После долгих странствий, страдая от голода, болезней и атак индейцев, горстка выживших испанцев на двух плотах оказывается у неизвестных берегов.","imdbId":"tt0101529","duration":"1:52","slogan":null,"MPAA":"R"},{"id":402719,"rate":6.655,"rate_count":91,"kpOrder":107346,"name":"Тайна озера","secondName":"Il mistero del lago","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Молодую девушку Терезу приглашают в качестве воспитательницы для Мило и Флоры в дом, расположенный у живописного озера. Тереза становится свидетельницей самоубийства своей предшественницы - синьоры Петри. Призрак синьоры начинает являться то ей, то детям.","imdbId":"tt1153104","duration":"1:30","slogan":null,"MPAA":null},{"id":842378,"rate":6.655,"rate_count":85,"kpOrder":107347,"name":"Кёнджу","secondName":"Gyeongju","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Чхве Хён возвращается в Кёнджу на похороны друга, где встречает Юн-хи, хозяйку кофейни. Но по прибытии в городок возникает недоразумение, и он оказывается втянут в странное дело.","imdbId":"tt3675906","duration":"2:25","slogan":"How do you search for memories?","MPAA":null},{"id":295336,"rate":6.655,"rate_count":70,"kpOrder":107348,"name":"Всадники тени","secondName":"The Shadow Riders","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":null,"description":"Братья отправляются на поиски своей семьи, захваченной южанами во время Гражданской войны.","imdbId":"tt0084666","duration":"1:40","slogan":"They rode against rebels and gunrunners, renegades and thieves!","MPAA":"PG"},{"id":586630,"rate":6.655,"rate_count":74,"kpOrder":107349,"name":"Поросёнок-фермер","secondName":"The Pig Farmer","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Простой рассказ о своенравной душе, захлебнувшейся в океане трагедии и сожаления.","imdbId":"tt1830857","duration":"0:05","slogan":null,"MPAA":null},{"id":825477,"rate":6.655,"rate_count":71,"kpOrder":107351,"name":"Что у тебя на уме?","secondName":"What's on Your Mind?","type":"FILM","year":2014,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"У Скотта Томпсона есть всё, что, казалось бы, нужно: любимая девушка и хорошая работа. Однако вся его жизнь сконцентрирована на аккаунте в Facebook. Постепенно Томпсон становится всё более зависимым, отстраняясь от реальной жизни, которая буквально рушится на глазах.","imdbId":"tt3510858","duration":"0:03","slogan":null,"MPAA":null},{"id":2564,"rate":6.654,"rate_count":446,"kpOrder":107362,"name":"Поворотный пункт","secondName":"The Turning Point","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Две подруги, вместе когда-то начинавшие в балете, встречаются спустя много лет. Эмма Джеклин стала звездой, а Диди Роджерс домохозяйкой и учительницей танцев, чья дочь теперь уже начала карьеру в балете...","imdbId":"tt0076843","duration":"1:59","slogan":"A moving story. A romantic story. A story of envy, hatred, friendship, triumph and love.","MPAA":"PG"},{"id":22915,"rate":6.654,"rate_count":446,"kpOrder":107363,"name":"Экспресс в Марракеш","secondName":"Hideous Kinky","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Бежав из серого туманного Лондона от неудачного брака, красавица Джулия, взяв с собой двух дочерей, отправляется в Марокко на поиски счастья - и любви. 8-летняя Би и 6-летняя Люси наслаждаются полной свободой в красочном Марракеше, а их мать ищет смысл жизни, путешествуя по стране в компании своего нового друга, обаятельного Билала.","imdbId":"tt0136244","duration":"1:38","slogan":"It's not just an adventure... It's a love affair.","MPAA":"R"},{"id":41330,"rate":6.654,"rate_count":425,"kpOrder":107364,"name":"Железная пята олигархии","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"Главным героем является представитель некогда передового, а ныне совсем не престижного рабочего класса. Люмпен Николай Петрович - гордый и хамоватый «совок», торжествующий чтец-декламатори непоколебимый борец за свободу пролетариата. Борец старой закалки - из тех, что «не задушишь, не убьешь».\n\rВ наше время, когда свирепые и алчные олигархи жаждут поработить трудящееся человечество, нельзя оставаться в стороне. Поэтому Николай Петрович иотправляется в «колыбель революции» Санкт-Петербург, чтобы восстановить «поруганную» справедливость!","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":17349,"rate":6.654,"rate_count":304,"kpOrder":107365,"name":"Тетушка Мэйм","secondName":"Auntie Mame","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Эксцентричная, яркая Мэйм Деннис усыновляет мальчика-сироту, обрушивая на него все манеры и стиль экстравагантных и чудаковатых персонажей 20-х и 30-х годов...","imdbId":"tt0051383","duration":"2:23","slogan":"All Set to Convulse America All Over Again!","MPAA":null},{"id":24144,"rate":6.654,"rate_count":285,"kpOrder":107366,"name":"Красная Шапочка","secondName":"Little Red Riding Hood","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":18,"description":"12-минутное объяснение в любви к немецкому экспрессионистскому кино.","imdbId":"tt0119552","duration":"0:12","slogan":null,"MPAA":null},{"id":158335,"rate":6.654,"rate_count":265,"kpOrder":107367,"name":"Вкушаем плоды райских кущ","secondName":"Ovoce stromu rajskych jime","type":"FILM","year":1969,"yearEnd":0,"countries":["Бельгия","Чехословакия"],"genres":["драма"],"age":null,"description":"В роскошном пансионе скучает несколько семейных пар. Любопытная Эва заинтересовалась загадочным Робертом настолько, что пытается раскрыть его тайну. В результате она сама должна стать следующей жертвой серийного убийцы…","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":929026,"rate":6.654,"rate_count":250,"kpOrder":107369,"name":"Маяк китов","secondName":"El faro de las orcas","type":"FILM","year":2016,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Лола, мать одиннадцатилетнего Тристана, вынуждена постоянно путешествовать со своим сыном: ребёнок болен неизлечимой формой аутизма. И вот судьба приводит их в Патагонию. Здесь женщина знакомится с Бето - смотрителем национального парка на полуострове Вальдес.","imdbId":"tt4944658","duration":"1:50","slogan":"Un lugar para soñar.","MPAA":null},{"id":258024,"rate":6.654,"rate_count":206,"kpOrder":107370,"name":"Ушастик и его друзья","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Две истории о том, как Ушастик хотел вырасти, и о том, как Гусёнок вылупился из яйца и никак не мог его найти.","imdbId":"tt5928480","duration":"0:16","slogan":null,"MPAA":null},{"id":255352,"rate":6.654,"rate_count":192,"kpOrder":107371,"name":"Жил-был песик","secondName":"Chestnut: Hero of Central Park","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Десятилетняя Сэл и ее младшая сестра Рэй живут в сиротском приюте. Сэл очень любит собак и мечтает завести собственного щенка, а ее младшая сестра мечтает о настоящей семье. В тот самый день, когда девочки узнают, что их удочерили, Сэл находит брошенного щенка.\n\rКажется, что все мечты сестер сбылись. Но все далеко не так просто. В квартире приемных родителей в центре Нью-Йорка девочек ждет неприятный сюрприз: табличка у входа в подъезд «Собакам вход воспрещен». Скрывать растущего не по дням, а по часам датского дога в квартире — задача трудная, но выполнимая…","imdbId":"tt0387925","duration":"1:23","slogan":null,"MPAA":"G"},{"id":710380,"rate":6.654,"rate_count":179,"kpOrder":107372,"name":"Искушение замужней женщины 3","secondName":"Murder 3","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["детектив","драма","триллер"],"age":16,"description":"Официантка Ниша знакомится с одним из случайных посетителей Викрамом, переживающим сложный период в жизни. Между ними вспыхивает страсть. Для девушки все кажется идеальным: ее любимый работает фотографом в одном из престижных компаний Индии и владеет огромным особняком. Однако вскоре появляются непредвиденные сложности. Полиция расследует таинственное исчезновение бывшей невесты и подруги фотографа, а сама девушка начинает чувствовать, что в доме происходит нечто странное...","imdbId":"tt2429640","duration":"2:04","slogan":null,"MPAA":null},{"id":252035,"rate":6.654,"rate_count":137,"kpOrder":107373,"name":"Джек","secondName":"Jack","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Джек - обычный 15-летний подросток. У него есть лучший друг Макс, новая подружка Мэгги, любящая мать и отец, которого он считает Суперменом. Но вдруг отец уходит из дома и, посчитав, что Джек уже достаточно взрослый, объясняет ему, что полюбил... мужчину.\n\rДля Джека все не так просто; внезапно его отец превратился в чужого человека, с которым Джек не желает иметь ничего общего. А тут взрывается еще одна бомба: Мэгги признается Джеку, что ее отец тоже «голубой»...","imdbId":"tt0388141","duration":"1:44","slogan":"She's coming apart, he's coming out. Raising your parents isn't easy","MPAA":"PG-13"},{"id":448257,"rate":6.654,"rate_count":136,"kpOrder":107374,"name":"Первый человек","secondName":"Le premier homme","type":"FILM","year":2011,"yearEnd":0,"countries":["Алжир","Италия","Франция"],"genres":["драма"],"age":null,"description":"Летом 1957 года известный писатель Жак Кормери возвращается в Алжир, где прошло его детство и где он попытается примирить прошлое и настоящее.","imdbId":"tt1349457","duration":"1:41","slogan":null,"MPAA":null},{"id":412101,"rate":6.654,"rate_count":129,"kpOrder":107375,"name":"Сотворение любви","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Израиль","Россия","США"],"genres":["драма","история"],"age":null,"description":"Местечко Зиньков, где в 1930-1950-х годах в мире и согласии жили люди разных национальностей и конфессий, — это фактически райский уголок, которого не было на карте бывшего СССР: загадочным образом он просто «выпал» из поля зрения тоталитарной системы. В нем спокойно и естественно соседствовали православная церковь, еврейская синагога, костел и наследство ислама — старая турецкая крепость. В Зинькове живет главный герой картины, Мотл–Шотхен, сват «от Бога»: как настоящий посредник между людьми и мирами он ходит из села в село, из дома в дом, «сотворяя любовь», создавая гармонию человеческих судеб. Мотл всей душой верит в жизнь и служит ей. \n\rНо вот, в оторванный от мира Зиньков неизбежно врывается Система, а вместе с нею и война. Идиллическая жизнь городка рухнула, а вместе с нею — и жизнь Мотла, лишившегося своих близких. Потеряв свой мир, он оставляет и веру, и служение. Но жизнь и любовь оказываются сильнее войны и смерти: Мотла поддерживают все те, кому он помог, и постепенно он возвращается к жизни.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":471371,"rate":6.654,"rate_count":107,"kpOrder":107378,"name":"В ритме танца","secondName":"Fast Forward","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мюзикл"],"age":null,"description":"Это история о том, как приходится изо всех сил не дать угаснуть страсти, когда все обстоятельства против тебя. Ведь страсть может многое рассказать о твоём характере. Страсть это одно из средств твоего самовыражения. Это  история людей, у которых страсть это - ТАНЕЦ. Это невероятно эмоциональный и драматичный коктейль из совершенно несовместимых ингредиентов: любви и предательства, дружбы и жертвенности, мучений и мечтаний. Это взрыв адреналина, приправленный пикантными специями: невероятно мощной энергией и взрывчатыми танцами.","imdbId":"","duration":"2:20","slogan":"Жизнь на грани","MPAA":null},{"id":429000,"rate":6.654,"rate_count":102,"kpOrder":107380,"name":"Мелюзга","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Россия. Вторая половина XIX века. Вдали от какой бы то ни было цивилизации, шоссейных и почтовых дорог, в деревне, занесенной по уши снегом, живут фельдшер Смирнов и учитель Астеин. Лечат крестьян, учат их детей, делают полезное дело. И так изо дня в день. Долгие зимние вечера они проводят вместе — ведь на всю округу — только два интеллигентных человека. Завтра похоже на вчера. Кажется, что никакой другой жизни на этой Земле и нет. Хотя мечты уносят в другую жизнь, где есть любовь, что-то яркое и живое. Смирнов и Астеин и не догадываются, что их жизням угрожает смертельная опасность...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":237656,"rate":6.654,"rate_count":102,"kpOrder":107381,"name":"Час огней: Заметки и свидетельства о неоколониализме, насилии и освобождении","secondName":"La hora de los hornos: Notas y testimonios sobre el neocolonialismo, la violencia y la liberación","type":"FILM","year":1968,"yearEnd":0,"countries":["Аргентина"],"genres":["документальный"],"age":null,"description":"Этот документальный фильм запустил в движение «Третий кинематограф» и нанёс латиноамериканское кино на карту мира. Он сочетает в себе новые и старые кинокадры, объясняющие историю Аргентины и волну революционного энтузиазма, который охватил многие страны Латинской Америки. От испанских колонизаторов к современным военным конфликтам, финансируемым иностранными державами, этот фильм рассказывает о расизме, социальных потрясениях, массовых убийствах и политической ситуации, которая может измениться в ходе революции.","imdbId":"tt0063084","duration":"4:20","slogan":null,"MPAA":null},{"id":580745,"rate":6.654,"rate_count":94,"kpOrder":107382,"name":"Ванга: Мир видимый и невидимый","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Как абcолютно слепая малограмотная крестьянка могла заглядывать в прошлое и будущее своих современников, ошибаясь при этом довольно редко? Вангелия Гущерова появилась на свет в полночь с 30-го на 31-ое января 1911-го года. Ее имя до сих пор окутано покровом тайны. Феномен Ванги ни ученые, ни близко знавшие ее люди не могут объяснить и по сей день. У нее в гостях побывали более миллиона человек со всего мира. К ней приходили люди никому не известные и весьма и весьма знаменитые – руководители государств, крупные политики и бизнесмены, писатели и актеры. \n\rВ основе фильма лежит уникальная история о тайном визите к Ванге в конце 1995 года пресс-секретаря президента Бориса Ельцина – Сергея Медведева. Преддверием этой истории стало появление в Кремле представителей Ванги, просивших передать Ельцину еe просьбу – как можно скорее приехать в Болгарию. Ясновидящая собиралась сообщить главе российского государства нечто важное относительно предстоящих выборов, результаты которых для Бориса Ельцина оценивались в те дни весьма плачевно. Рейтинг действующего президента не превышал и 4-х процентов. Визит Сергея Медведева к Ванге осуществлялся в обстановке строжайшей секретности. Понятно почему. Иначе оппозиционная пресса сразу же раструбила бы – накануне президентских выборов штаб Ельцина отправил своего эмиссара к гадалке! \n\rКак начиналась эта история, как необычно развивалась и чем закончилась – все это зритель узнает впервые. Также в фильме будет рассказано о совершенно неизвестных эпизодах жизни Вангелии Гущеровой. Съемочная группа побывала практически во всех местах, связанных с Вангой, сыгравших важную роль в судьбе провидицы. Ни одна съемочная группа до нас там не побывала! В частности, это Новое Село в Македонии, где сохранились фрагменты дома, в котором Ванга жила с отцом и мачехой, и родник Ханская Чешма, где произошла кульминационная трагедия в жизни пророчицы.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":44925,"rate":6.654,"rate_count":76,"kpOrder":107383,"name":"Король манежа","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"Однажды в цирк для номера с медведями привезли больного медвежонка. Профессиональные дрессировщики сразу «забраковали» животное, но саксофонист Коля, мечтавший заняться дрессурой, пожалел маленького Гошу и потратил годы, чтобы сделать из него настоящую звезду цирка с мировым именем. \n\rПосле долгих лет, прожитых в цирке, медведь Гоша случайно оказывается в лесу. Заметив пропажу, служитель цирка Михеев вместе с местным охотником отправляется на поиски своего любимца...","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":110569,"rate":6.654,"rate_count":76,"kpOrder":107384,"name":"Прекрасные соперницы","secondName":"Yeoseonsaeng vs yeojeja","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Ми-ок — преподавательница начальной школы, печально известная своим истеричным поведением.  Однажды её ученица Ми-нам бросает ей вызов в борьбе за симпатию нового преподавателя Сан-мина. Они обе пытаются всяческими способами привлечь его внимание, и их конкуренция рождает не одну весёлую ситуацию.","imdbId":"tt0430780","duration":"1:59","slogan":null,"MPAA":null},{"id":197830,"rate":6.654,"rate_count":69,"kpOrder":107385,"name":"Великий матч","secondName":"La gran final","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Испания"],"genres":["комедия"],"age":null,"description":"«Великий матч» – это комедия, которая состоит из трёх остроумных историй. Каждая происходит в отдельном регионе – нигерийской пустыне, алтайских горах и джунглях амазонки. Истории рассказывают о людях, отрезанных от цивилизации. Они живут простой жизнью – занимаются охотой на диких зверей, добывают уголь, торгуют солью… Все они живут за сотни километров до тех мест, где есть электричество, и можно посмотреть телевизор. Но все они готовы преодолеть это расстояние, ради того, чтобы посмотреть большой футбольный матч – игру между командами Бразилии и Германии за Кубок Мира.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":57215,"rate":6.654,"rate_count":66,"kpOrder":107386,"name":"Индийский шарф","secondName":"Das indische Tuch","type":"FILM","year":1963,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","криминал"],"age":null,"description":"Богатый аристократ умирает. Его жадные родственники спешат поделить его огромное состояние. Но миллионер в своем завещании указал условие, при котором им будет выплачено наследство. Они должны провести все вместе неделю в его замке. Естественно, вскоре родственники начинают один за другим таинственным образом погибать, будучи задушенными с помощью индийского шарфа. Юрист, распорядитель поместья, решает вычислить убийцу, пока все родственники, включая его самого, не оказались на том свете вместе с умершим миллионером…","imdbId":"tt0057183","duration":"1:33","slogan":null,"MPAA":null},{"id":662643,"rate":6.653,"rate_count":475,"kpOrder":107399,"name":"Безопасное освещение","secondName":"Safelight","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Молодой парень с церебральным параличом увлекается фотографией и мечтает участвовать в фотоконкурсе. Для конкурса он хочет запечатлить калифорнийские маяки, но у него нет возможности отправиться в путешествие по побережью. Однажды он знакомится с девушкой-оторвой, которая решает помочь ему сделать это…","imdbId":"tt2190467","duration":"1:24","slogan":"Love will lead the way.","MPAA":"R"},{"id":1111908,"rate":6.653,"rate_count":433,"kpOrder":107400,"name":"Я иду к тебе","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt9668166","duration":"0:09","slogan":null,"MPAA":null},{"id":20889,"rate":6.653,"rate_count":403,"kpOrder":107401,"name":"Спасибо, жизнь","secondName":"Merci la vie","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Молоденькие барышни Камилла и Жоэль, придуриваясь сами и надувая встречных, вдоволь желают познать все прелести и пороки сегодняшней жизни, не задумываясь об опасностях, которые могут не только поджидать их за углом, но и скрываться в них в виде ещё неизвестной болезни.","imdbId":"","duration":"1:57","slogan":null,"MPAA":null},{"id":18254,"rate":6.653,"rate_count":407,"kpOrder":107402,"name":"Обкуренные","secondName":"The Stöned Age","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":16,"description":"Сегодня вечером приятели Джо и Хаббс хотят потратить время с пользой и найти себе клевых девчонок. Проблема была в том, что этим же была занята вся половозрелая молодежь в их городке.\n\rНо парням, кажется, повезло: по дороге они встречают Тека, который сообщает, что у него есть пара «телок» из Северной Каролины, готовых на все. Как бы там ни было, но желающих повеселиться с девчонками оказалось слишком много. И хватило не всем.","imdbId":"tt0111293","duration":"1:30","slogan":null,"MPAA":"R"},{"id":94412,"rate":6.653,"rate_count":307,"kpOrder":107404,"name":"Убийство в Гринвиче","secondName":"Murder in Greenwich","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В 1974 году в ночь на Хэллоуин школьница Марта Моксли была зверски убита на заднем дворе своего дома. Но тогда дело «замяли», и убийцу так и не нашли. И вот, спустя 22 года, бывший детектив Марк Фурман решает возобновить расследование, чтобы написать книгу…","imdbId":"tt0339422","duration":"1:29","slogan":"Money built walls around the truth.  One man knocked them down","MPAA":"R"},{"id":9222,"rate":6.653,"rate_count":253,"kpOrder":107405,"name":"Янки","secondName":"Yanks","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","история"],"age":18,"description":"Великобритания незадолго до высадки союзников в Нормандии. Американские солдаты ожидают в небольшом английском городке начала операции. Местные же насмешливо называют американцев «янки». Три американских солдата влюбляются в местных женщин. Один из них — молодой мужчина из Аризоны сержант Мэтт Дайсон, который встречается с молодой Джин Моретон. Другая пара — капитан Джон и Элен.","imdbId":"","duration":"2:21","slogan":"Love during wartime.","MPAA":"R"},{"id":60214,"rate":6.653,"rate_count":237,"kpOrder":107406,"name":"Туфелька и роза","secondName":"The Slipper and the Rose: The Story of Cinderella","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама","мюзикл","фэнтези"],"age":null,"description":"В крошечном королевстве Юфрания король и его двор очень хотят, чтобы принц Эдвард женился. Но красавчик намерен жениться только по любви. Тогда король затевает бал. На праздник приезжает прекрасная Золушка, но ее совсем не хотят видеть женой наследника. Королевству необходим брачный союз со знатной особой.","imdbId":"tt0075232","duration":"2:26","slogan":"You'll forget every other love story you ever saw . . . or sang to.","MPAA":"G"},{"id":880750,"rate":6.653,"rate_count":233,"kpOrder":107407,"name":"Вулкан Ишканул","secondName":"Ixcanul","type":"FILM","year":2015,"yearEnd":0,"countries":["Гватемала","Франция"],"genres":["драма"],"age":null,"description":"Мария, 17-летняя девушка из народа какчикель, живет со своими родителями на кофейной плантации у подножия действующего вулкана. Она будет выдана замуж за старшего работника на ферме.\n\rНо Марию это мало волнует, она стремится открыть для себя мир с другой стороны горы, место, которое она даже не может себе представить. Для достижения своей цели она соблазняет одного работника плантации, который хочет бежать в США.","imdbId":"tt4135844","duration":"1:33","slogan":"The exploits of a simple rural existence.","MPAA":null},{"id":674853,"rate":6.653,"rate_count":185,"kpOrder":107409,"name":"Глубина","secondName":"The Deep","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt2326005","duration":"0:02","slogan":"Metal objects of the past come to life in the depths of the sea.","MPAA":null},{"id":811338,"rate":6.653,"rate_count":156,"kpOrder":107410,"name":"Последние дни во Вьетнаме","secondName":"Last Days in Vietnam","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["военный","документальный","история"],"age":null,"description":"Фильм рассказывает о событиях, происходящих в последние недели войны во Вьетнаме. Армия Северного Вьетнама наступает на Сайгон, в то время как народ Южного Вьетнама в панике пытается убежать. \n\rАмериканские солдаты и дипломаты находятся в затруднительном положении, не зная, подчиниться Белому дому, который приказал эвакуировать только граждан США, или под риском измены попытаться спасти максимальное число жителей Южного Вьетнама.","imdbId":"tt3279124","duration":"1:38","slogan":null,"MPAA":null},{"id":25147,"rate":6.653,"rate_count":133,"kpOrder":107412,"name":"Четыре дня в сентябре","secondName":"O Que é Isso, Companheiro?","type":"FILM","year":1997,"yearEnd":0,"countries":["Бразилия","США"],"genres":["боевик","драма","триллер"],"age":0,"description":"События этого фильма рассказывают о реальной трагедии, произошедшей в Рио-де-Жанейро, когда группа молодых террористов захватила посла Соединенных Штатов и выдвинула правительству ультиматум.","imdbId":"tt0119815","duration":"1:50","slogan":"Their goal: freedom. Their only hope: an international incident. Their target: the American ambassador.","MPAA":"R"},{"id":38283,"rate":6.653,"rate_count":116,"kpOrder":107413,"name":"Владимир и Роза","secondName":"Vladimir et Rosa","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["биография","драма"],"age":null,"description":"Фильм повествует о суде над Чикагской семеркой (над членами антивоенного движения).","imdbId":"tt0066532","duration":"1:43","slogan":null,"MPAA":null},{"id":19475,"rate":6.653,"rate_count":101,"kpOrder":107414,"name":"Простые вещи","secondName":"The Simple Things","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Микки и Плуто отправляются на увлекательнейшую рыбалку, где друзьям предстоит веселая возня с устрицей и нешуточное противоборство с чайками.","imdbId":"tt0046318","duration":"0:07","slogan":null,"MPAA":null},{"id":75813,"rate":6.653,"rate_count":103,"kpOrder":107415,"name":"Кондор","secondName":"Dögkeselyü","type":"FILM","year":1982,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","криминал"],"age":12,"description":"Две пожилые, приличные на вид дамы сели в такси и украли у шофера суточную выручку. Для Йожефа Шимона, вчерашнего инженера, а ныне таксиста, запутавшегося в долгах, это было настоящей бедой. Он берется сам восстановить справедливость, не полагаясь на полицию.","imdbId":"tt0083865","duration":"1:55","slogan":null,"MPAA":null},{"id":14487,"rate":6.653,"rate_count":87,"kpOrder":107416,"name":"Псевдоним – Джесси Джеймс","secondName":"Alias Jesse James","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","мелодрама"],"age":6,"description":"Неудачливый страховой агент Милфорд Фарнсуорт продает одному человеку на $100 000 страховой полис. Когда его босс узнает, что этим человеком был известный грабитель Джесси Джеймс, то посылает Милфорда на Дикий Запад охранять бандита...","imdbId":"tt0052545","duration":"1:32","slogan":"Bob Hope rides the range bareback in the biggest gun, gal and gag stampede in the West !","MPAA":null},{"id":523151,"rate":6.653,"rate_count":72,"kpOrder":107417,"name":"Истина в цифрах: Рассказ о Википедии","secondName":"Truth in Numbers? Everything, According to Wikipedia","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм изучает историю интернет-энциклопедии Википедия и культурные последствия от её появления. Создатели фильма пытались ответить на вопрос «Должны ли вы и я делиться человеческими знаниями со всеми или мы должны оставить это для экспертов?».","imdbId":"tt0960864","duration":"1:25","slogan":"Imagine a world where everyone had access to the sum of all human knowledge.","MPAA":null},{"id":19529,"rate":6.653,"rate_count":69,"kpOrder":107418,"name":"Чудесный пес","secondName":"Wonder Dog","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"Наш Плуто, кажется, влюбился. Его избранница, хорошенькая такса, но она мечтает о цирковом псе - настоящем артисте. Но Плуто подвернулась удача!","imdbId":"tt0043145","duration":"0:07","slogan":null,"MPAA":null},{"id":220498,"rate":6.6,"rate_count":60,"kpOrder":107420,"name":"Одна ночь в Монгкоке","secondName":"Wong Gok hak yeh","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","криминал"],"age":null,"description":"На рыночной площади в Монгкоке поспорили двое торговцев – за одного вступился мелкий триадовец, за второго тоже нашлось, кому встать. Слово за слово, драка оканчивается погоней по ночному городу и смертью одного из ребят в автомобильной катастрофе. \n\rТак бы это дело и закончилось, но погибший оказался сыном крупного мафиози, который посчитал своим долгом отомстить – нанял киллера из материкового Китая и поручил ему убить всех виновных. \n\rПолицейский отряд во главе с героем Алекса Фонга прекрасно понимает, чем все это может кончиться, и объявляет охоту на залетного киллера, а тот вообще ничего не понимает – он приехал в Гонконг не столько заработать, сколько найти свою девушку, уехавшую из деревни в город на заработки...","imdbId":"tt0430772","duration":"1:50","slogan":"Fate can bring us together; so can sin!","MPAA":null},{"id":1014269,"rate":6.652,"rate_count":478,"kpOrder":107422,"name":"Под деревом","secondName":"Undir trénu","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания","Исландия","Польша"],"genres":["драма","комедия","триллер"],"age":null,"description":"Застукав мужа Атли за просмотром порно, Агнес выгоняет его из дома и не желает, чтобы он виделся с дочерью. Атли переселяется к родителям, которые затеяли спор с соседями из-за большого дерева, растущего прямо на границе их участков. Пока Атли борется за право видеться с дочерью, противостояние накаляется и переходит все рамки — имущество приходит в негодность, таинственным образом исчезают домашние животные, повсюду устанавливаются камеры, и даже поговаривают, будто видели соседа с бензопилой.","imdbId":"tt6223806","duration":"1:29","slogan":"Two Families. One Tree. A Bloody Mess.","MPAA":null},{"id":799446,"rate":6.652,"rate_count":454,"kpOrder":107423,"name":"Гордость","secondName":"Theeb","type":"FILM","year":2014,"yearEnd":0,"countries":["Иордания","Катар","ОАЭ"],"genres":["драма","приключения","триллер"],"age":null,"description":"В Османской провинции Хиджаз, во время Первой мировой войны маленький бедуинский мальчик переживает слишком поспешное взросление, когда отправляется в рискованное путешествие по пустыне, чтобы провести британского офицера к его засекреченному пункту назначения.","imdbId":"tt3170902","duration":"1:40","slogan":"A classic adventure film of the best kind","MPAA":null},{"id":298318,"rate":6.652,"rate_count":409,"kpOrder":107424,"name":"Винни Пух: Время дарить подарки","secondName":"Winnie the Pooh: Seasons of Giving","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Начинается история осенним днем, который неожиданно оказывается окончанием зимы. Как же так?! А куда подевалось Рождество, Новый Год? Как же зима могла пройти бесследно? Неужели столько игр и забав так и останутся лишь мечтой до следующего года? Катание на санках, лыжах, коньках, игра в снежки... И это только первая история из трех. Мультфильм показывает всю красоту зимы, прекрасно подойдет для просмотра всей семьи.","imdbId":"tt0240219","duration":"1:10","slogan":"A Fun-Filled Full-Length Adventure","MPAA":"G"},{"id":386267,"rate":6.652,"rate_count":394,"kpOrder":107425,"name":"Ван-Пис: Фильм восьмой","secondName":"One Piece: Episode of Alabaster - Sabaku no Ojou to Kaizoku Tachi","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt1037116","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":14407,"rate":6.652,"rate_count":363,"kpOrder":107426,"name":"Смертельно опасный мистер Фрост","secondName":"Mister Frost","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Таинственный мистер Фрост, обвиненный в злодейском убийстве двадцати четырех человек, после долгого молчания в течение трех лет, вдруг заявляет, что он - Сатана. Ужас только начинается…","imdbId":"tt0100161","duration":"1:44","slogan":"He hasn't spoken a word in two years. No one knows his identity. Officially he doesn't exist... But 24 corpses do.","MPAA":"R"},{"id":1009034,"rate":6.652,"rate_count":302,"kpOrder":107427,"name":"Хорошего дня","secondName":"Hao ji le","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["драма","комедия","мультфильм"],"age":null,"description":"Где-то в занюханном провинциальном городке молодой человек, жаждущий лёгких денег, похищает у криминального босса сумку с миллионом юаней. Но находится ещё немало желающих заполучить кругленькую сумму, и запускается цепочка кровавых событий.","imdbId":"tt6451304","duration":"1:17","slogan":null,"MPAA":null},{"id":1233710,"rate":6.652,"rate_count":298,"kpOrder":107428,"name":"Наживка","secondName":"Bait","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Мартин и Стивен Уорд – братья, чья семья занимается рыбной ловлей у штормовых берегов Корнуолла. Но времена меняются, вековой уклад жизни под угрозой – вместе с рыбацким промыслом: Мартин из последних сил стремится сохранить его, тогда как Стивен выбрал лёгкий путь – обслуживать туристов, используя лодку покойного отца для экскурсий. Продажа семейного дома паре чужаков обостряет конфликт.","imdbId":"tt9652782","duration":"1:29","slogan":"The view may be beautiful, but you can't eat it.","MPAA":null},{"id":264263,"rate":6.652,"rate_count":246,"kpOrder":107429,"name":"Собака кусает собаку","secondName":"Gau ngao gau","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг","Япония"],"genres":["боевик","драма","триллер"],"age":null,"description":"В Гонконг приезжает тайский киллер – молодой парень, выросший среди убийц в мире, где за кусок хлеба перегрызают горло. Его цель – пожилая женщина, которую «заказал» ее собственный муж. Задание выполнено, и по следам убийцы бросаются гонконгские полицейские, однако первое столкновение копов с ним приводит к нескольким трупам. \n\rЧем ближе детективы подбираются к «гостю», тем отчаяннее тот сопротивляется, безжалостно уничтожая все преграды на своем пути. Но и у него есть слабое место – несчастная девушка, которую парень подобрал на свалке.","imdbId":"tt0819765","duration":"1:49","slogan":null,"MPAA":null},{"id":54622,"rate":6.652,"rate_count":155,"kpOrder":107431,"name":"С глазу на глаз","secondName":"A tu per tu","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Трудна и непредсказуема жизнь главного героя фильма, таксиста Джино Шакалуга: его донимает сварливая жена, на работе одни неприятности, да и, в общем, жизнь не удалась... И вот однажды в его такси садится обанкротившийся финансист Эмануэле Сансони, которого преследуют агенты финансовой полиции. Тут-то и начинается череда курьёзов и случайностей.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":986907,"rate":6.652,"rate_count":144,"kpOrder":107432,"name":"Босиком по стерне","secondName":"Po strnisti bos","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания","Словакия","Чехия"],"genres":["драма","комедия"],"age":16,"description":"Во время немецкой оккупации семья Эды вынуждена переехать из Праги в деревню. Место, куда мальчик приезжал только на каникулы, становится его новым домом. Городская семья должна приспособиться к новой обстановке и совместной жизни с тётей и её близкими, среди которых и строгий дедушка. Перед Эдой стоит нелёгкая задача: найти и удержать своё место в компании деревенских мальчиков, чьи взгляды на мир кардинально отличаются.","imdbId":"tt5785056","duration":"1:51","slogan":null,"MPAA":null},{"id":465816,"rate":6.652,"rate_count":128,"kpOrder":107433,"name":"Сказание о храбром витязе Фэт-Фрумосе","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения","фэнтези"],"age":null,"description":"По мотивам молдавских и румынских народных сказок. В селе рождается мальчик, который растет не по дням, а по часам. Это богатырь Фэт-Фрумос. Три раза он слышит человеческий крик и не может не поспешить на помощь. Многое придется ему пережить в царстве злодея Лаура-Балаура, прежде чем добро победит зло...","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":4433,"rate":6.652,"rate_count":128,"kpOrder":107434,"name":"Высота Порк Чоп Хилл","secondName":"Pork Chop Hill","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":12,"description":"Королевская рота получает приказ взять высоту Порк Чоп Хилл и сбросить с нее красных китайцев, после чего удерживать против наступающего противника.","imdbId":"tt0053183","duration":"1:37","slogan":"This Hill That Became the Hell-Torn Heart of a War! Now It Is a Name That Has Come to Mean Heroism and Greatness!","MPAA":null},{"id":408931,"rate":6.652,"rate_count":116,"kpOrder":107436,"name":"«Л» как любовь, «Л» как ложь","secondName":"Ngor dik zeoi oi","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг"],"genres":["мелодрама"],"age":null,"description":"Бобо хозяйничает в небольшом кафе, которым управляет вместе со своим парнем. Однако тот оказывается подлецом и сбегает от Бобо к ее лучшей подруге Кики. Раздавленная и униженная, Бобо решает прибегнуть к помощи кидалы Марка – за 100 тысяч он согласен помочь девушке отомстить мерзавке.","imdbId":"tt1205065","duration":"1:41","slogan":null,"MPAA":null},{"id":430742,"rate":6.652,"rate_count":106,"kpOrder":107437,"name":"Инкогнито","secondName":"Incognito","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Фильм повествует о Люке, певце 1990, который десять лет назад стал королем новой французской поп-рок сцены, присвоив песни своего друга Тома, который пропал. Однако, позже Тома появляется, и так начинаются пять дней ада для Люки, который пытается спрятать свою огромную популярность от него.","imdbId":"tt1315883","duration":"1:33","slogan":null,"MPAA":null},{"id":196281,"rate":6.652,"rate_count":96,"kpOrder":107439,"name":"Энцо","secondName":"Enzo","type":"FILM","year":2004,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0409931","duration":"0:07","slogan":null,"MPAA":null},{"id":10139,"rate":6.652,"rate_count":83,"kpOrder":107440,"name":"Приключения Шерлока Холмса: Знак четырех","secondName":"Sherlock Holmes and the Sign of Four","type":"FILM","year":1983,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","криминал","мультфильм"],"age":0,"description":"Расследование как всегда головоломного дела переносит нас из туманной Англии на несколько лет назад в колониальную Индию, на место завязки всех последующих событий. Возможно ли честно поделить добытые убийством и грабежом сокровища? Своим владельцам они несут проклятие. ","imdbId":"tt0238596","duration":"0:50","slogan":null,"MPAA":null},{"id":252024,"rate":6.652,"rate_count":62,"kpOrder":107445,"name":"Франсуа Трюффо: Автобиография","secondName":"François Truffaut, une autobiographie","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0436327","duration":"1:18","slogan":null,"MPAA":null},{"id":764601,"rate":6.651,"rate_count":429,"kpOrder":107470,"name":"Сглазили","secondName":"Jinxed","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный"],"age":12,"description":"Много поколений назад семью Мёрфи сглазили. Если в каком-нибудь деле был хоть небольшой шанс на неудачу, то он обязательно сыграет. Мэг Мёрфи отправляется в путешествие, чтобы разрушить проклятие и зажить нормальной жизнью, о которой она всегда мечтала.","imdbId":"tt2934844","duration":"1:15","slogan":null,"MPAA":"G"},{"id":481438,"rate":6.651,"rate_count":391,"kpOrder":107471,"name":"Кнопка","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм о смутном и тоскливом «перестроечном» периоде,событиях, настроениях, атмосфере,предшествующих августовскому путчу 1991 года.","imdbId":"tt0477191","duration":"0:08","slogan":null,"MPAA":null},{"id":6553,"rate":6.651,"rate_count":326,"kpOrder":107472,"name":"Лунный свет и Валентино","secondName":"Moonlight and Valentino","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"После трагической гибели любимого мужа молодая женщина по настоянию близких начинает ремонт дома. Маляр, работающий у нее, оказывается необычным человеком. Он обновляет не только стены, но и перекрашивает в жизнерадостные цвета черноту ее разбитого сердца.","imdbId":"tt0113851","duration":"1:45","slogan":"Virginity, sex, the big cry, and other salty topics.","MPAA":"R"},{"id":975,"rate":6.651,"rate_count":261,"kpOrder":107473,"name":"Мы – женщины","secondName":"Siamo donne","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Четыре новеллы повествуют о предполагаемых событиях личной жизни известных актрис. В пятой части, являющейся прологом, рассказ о конкурсе девушек на участие в фильме.","imdbId":"tt0046309","duration":"1:35","slogan":"3 stories of Luigi Pirandello...A quartet of delightfully revealing tales filled with spice and humor...","MPAA":null},{"id":436326,"rate":6.651,"rate_count":263,"kpOrder":107474,"name":"Разметка","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Денис - вполне благополучный и совершенно городской молодой человек, поехал к тете в деревню. Тетю он давно не видел, поскольку долгое время учился в Англии. И не потому что такой хороший племянник, а потому что дома все чужое. И невеста, что поехала с ним - абсолютно чужой человек, да и страна, по которой он едет – совершенно чужая. Вот так едешь по дороге. Асфальт. Обочина. Разметка. Люди. Едешь, едешь и в результате у тебя ни невесты, ни машины, ни возможности с кем-нибудь связаться, поскольку телефон сел, пока с родителями в дым ругался. И ты уже не едешь, а идешь. Босиком и под дождем…","imdbId":"tt1696185","duration":"1:24","slogan":null,"MPAA":null},{"id":160563,"rate":6.651,"rate_count":227,"kpOrder":107475,"name":"Удача","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":16,"description":"Баадур нашел на дороге лотерейный билет, выигравший автомобиль «Волга». Трепетное отношение к своей собственности очень сильно сказалось на отношениях с друзьми...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1046590,"rate":6.651,"rate_count":247,"kpOrder":107476,"name":"Детектив К: Тайна демона-вампира","secondName":"Joseon myeongtamjeong: heuphyeolgwimaui bimil","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","комедия","приключения"],"age":null,"description":"В Чосоне снова неспокойно. Некто выкапывает обгоревшее тело женщины и оживляет её с помощью крови. После этого в округе начинают происходит очень странные дела - люди воспламеняются прямо на улице и сгорают заживо. Самое время детективу Ким Мину с верным помощником взяться за расследование. Но вот ещё одна странность - куда бы они ни пошли, везде натыкаются на загадочную незнакомку невероятной силы, которая к тому же не помнит ни своего имени, ни своего прошлого.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":471481,"rate":6.651,"rate_count":180,"kpOrder":107478,"name":"Крыса на подносе","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":0,"description":"На выставке художников-модернистов появился необычный посетитель. Этому тонкому ценителю авангардного искусства нравятся все подряд работы, и он не жалеет денег на их приобретение…","imdbId":"tt9275344","duration":"0:16","slogan":null,"MPAA":null},{"id":397613,"rate":6.651,"rate_count":166,"kpOrder":107479,"name":"Не бойся меня","secondName":"Den du frygter","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания"],"genres":["драма","триллер"],"age":null,"description":"Жизнь 42-летнего Майкла очень уныла и однообразна. Узнав о возможности принять участие в клинических тестах новых антидепрессантов, он незамедлительно соглашается, даже не сообщив об этом своей семье. Вскоре из-за обнаружения опасных побочных эффектов эксперимент приостанавливают, но Майкл продолжает принимать препараты. В итоге Майкл теряет контроль над собой…","imdbId":"tt1135922","duration":"1:35","slogan":null,"MPAA":null},{"id":57304,"rate":6.651,"rate_count":160,"kpOrder":107480,"name":"Человек с бьюиком","secondName":"L'homme à la Buick","type":"FILM","year":1968,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Богач и добряк месье Арман Фавро переезжает в маленький городок Онфлёр. Все складывается прекрасно: в первые же минуты после приезда он встречает прелестную вдову мадам де Лейрак и влюбляется. Но чем сильнее любовь, тем больше расходы. Поэтому месье Фавро отправляется в Париж, чтобы ограбить ювелирный магазин.","imdbId":"tt0060515","duration":"1:33","slogan":null,"MPAA":null},{"id":41139,"rate":6.651,"rate_count":159,"kpOrder":107481,"name":"Нежно","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия","Япония"],"genres":["документальный"],"age":16,"description":"Документальная кинопоэма об известном японском писателе Тосио Симао, умершем в 1986 году, его вдове и дочери. В фильме представлены перипетии биографии и творчества, где объективные факты жизни известного человека даны пунктиром сюжета через призму авторских впечатлений о стране и людях. Главная ось повествования проходит через лирический монолог Михо Симао, жены писателя, живущей с больной дочерью на уединенном острове в океане и сторонящейся контактов с посторонними людьми.","imdbId":"tt0263277","duration":"1:01","slogan":null,"MPAA":null},{"id":2587,"rate":6.651,"rate_count":120,"kpOrder":107483,"name":"Пастух","secondName":"The Sheepman","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Место действия - Техас. Время - вторая половина XIX века. В окрестностях небольшого городка появляется человек по имени Джейсон Свит  со стадом овец. И хотя хитростью ему удается получить землю для своих животных, проблемы у него только начинаются - в этих местах владельцы крупного рогатого скота не любят овцеводов. Очень сильно не любят...","imdbId":"tt0052190","duration":"1:25","slogan":"They called him the STRANGER WITH A GUN...","MPAA":null},{"id":647469,"rate":6.651,"rate_count":116,"kpOrder":107484,"name":"Американская девочка","secondName":"La ragazza americana","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама"],"age":null,"description":"Молодая американка, выпускница университета Кентукки, узнаёт, что унаследовала от дедушки замок в итальянской провинции Ареццо. Ей предстоит столкнуться со своенравными местными жителями, раскрыть тайны родового замка и встретить свою любовь.","imdbId":"tt2102359","duration":"3:00","slogan":null,"MPAA":null},{"id":53475,"rate":6.651,"rate_count":114,"kpOrder":107485,"name":"Багз и головорезы","secondName":"Bugs and Thugs","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0046811","duration":"0:07","slogan":null,"MPAA":null},{"id":2268,"rate":6.651,"rate_count":104,"kpOrder":107486,"name":"Луна под прицелом","secondName":"Gunfighter's Moon","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Одинокий ковбой прибывает в маленький городок, где местные жители встречают его не очень дружелюбно. Этот парень - лучший стрелок на много миль вокруг.\n\rИ когда сообщество маленького городка окажется в опасности, уникальные способности героя-одиночки помогут спасти всех. И в сердце немногословного странника найдётся достаточно места не только для добрых поступков, но и для любви и романтики под луной маленького городка.","imdbId":"tt0113238","duration":"1:35","slogan":"Calling Frank Morgan a Gunfighter is Like Calling The Desert Dry!","MPAA":"PG-13"},{"id":159020,"rate":6.651,"rate_count":106,"kpOrder":107487,"name":"Невыносимый господин Болтун","secondName":"L'impossible Monsieur Pipelet","type":"FILM","year":1955,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Жаклин Мартин влюблена в молодого человека Жоржа Рише. Но родители девушки, а тем более, молодого человека, не одобряют этот выбор. Не то сословие, разный уровень. Но молодые на это не обращают внимания...","imdbId":"tt0048201","duration":"1:27","slogan":null,"MPAA":null},{"id":402192,"rate":6.651,"rate_count":100,"kpOrder":107488,"name":"Дни хаоса","secondName":"Chaostage","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["боевик"],"age":null,"description":"Раз в год немецкие панки, анархисты и другая молодежь из неформальных организаций собираются вместе, чтобы выразить протест против чего-нибудь. Мероприятие называется «Chaos-Tage» («Дни хаоса») и полностью оправдывает своё название. Эти сборы ведут начало с 70-х годов, когда панки Рура впервые решили собраться вместе.\n\r Год от года волна протестов нарастала, и в 80-х происходили серьезные столкновения между скинхедами, нацистами и полицией, так, что на целых десять лет эти сборища были запрещены. В середине 90-х неформалы пообещали быть более смирными, и ежегодные встречи возобновились было заново, но конфликты с полицией заставили уже самих панков отменить мероприятия в 1997-99 годах. Ярмарка Expo 2000 вновь объединила неформальную молодежь, хотя, надо отдать должное, охрана Expo 2000 была на высоте, и никаких серьезных проблем не возникло.","imdbId":"tt1159634","duration":"1:30","slogan":"We are Punks","MPAA":null},{"id":264731,"rate":6.651,"rate_count":95,"kpOrder":107489,"name":"Старший брат","secondName":"Big Brother","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Девдар Ганди благополучно женат в Дели на Арти. У него есть сводная сестра Анджали, которую сын местного чиновника сначала обесчестил, а затем изувечил лицо, облив кислотой. Разъяренный Девдар расправляется с негодяем, а затем финансирует пластическую операцию для сестры. Теперь Девдара боится весь криминальный мир Дели. \r\n\r\nОднако, постоянные угрозы вынуждают переехать Девдара с семьей в Бомбей, где они меняют фамилию на Шарма и скромно живут на зарплату авторикши. Прошло шесть лет, но враги Девдара не забыли его подвигов и снова планируют расправиться с ним...","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":14919,"rate":6.651,"rate_count":82,"kpOrder":107490,"name":"Состязание","secondName":"The Competition","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Пол чувствует себя фаворитом престижного конкурса молодых пианистов, но новенькая участница Хиди тоже показывает блестящий результат. Между претендентами на главный приз неожиданно для них самих возникают романтические отношения. Позволит ли себе Хиди с головой окунуться в захлестнувшее ее чувство и намеренно проиграть состязание, несмотря на давление своего педагога Греты, или же она будет бороться за победу до конца?..","imdbId":"tt0080556","duration":"2:03","slogan":"Tears on my boobs, great country-western standards.","MPAA":"PG"},{"id":49331,"rate":6.651,"rate_count":84,"kpOrder":107491,"name":"Зажмурь глаза","secondName":"Zmruz oczy","type":"FILM","year":2002,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":null,"description":"История энергичной десятилетней девочки, которая сбежала от своих богатых родителей, живущих в городе и находит убежище у смотрителя заброшенной фермы, бывшего учителя.","imdbId":"tt0379063","duration":"1:28","slogan":null,"MPAA":null},{"id":260025,"rate":6.651,"rate_count":82,"kpOrder":107492,"name":"Лужа","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"Во дворе большая лужа, прохожие ищут способы перебраться через нее, а Мальчик прокапывает сточную канавку и лужа исчезает.","imdbId":"tt8312530","duration":"0:04","slogan":null,"MPAA":null},{"id":989724,"rate":6.65,"rate_count":271,"kpOrder":107503,"name":"Женщина, которая ушла","secondName":"Ang babaeng humayo","type":"FILM","year":2016,"yearEnd":0,"countries":["Филиппины"],"genres":["драма"],"age":null,"description":"Бывшая учительница начальных классов Орасия осуждена провести 30 лет в женской исправительной колонии. В заключении она ведет смиренный образ жизни, помогая другим женщинам осваивать навыки чтения и письма. Когда обнаружится истинный виновник преступления, Орасия выходит на свободу и отправляется на поиски своей семьи. Открывая мир заново, она лишь убеждается в его испорченности: коррупция и бандитизм захлестывают Филиппины. Благородная душа героини охвачена гневом и преисполнена желанием мести.","imdbId":"tt5843990","duration":"3:46","slogan":null,"MPAA":null},{"id":198376,"rate":6.65,"rate_count":247,"kpOrder":107504,"name":"Правдивая игра","secondName":"Le jeu de la vérité","type":"FILM","year":1961,"yearEnd":0,"countries":["Франция"],"genres":["детектив","криминал"],"age":null,"description":"Во время вечеринки за столом собираются восемь старых друзей и затевают опасную игру, по правилам которой на все вопросы надо обязательно давать правдивые ответы. В самый разгар игры, когда вопросы уже становились все более интимными, происходит убийство...","imdbId":"tt0055029","duration":"1:20","slogan":null,"MPAA":null},{"id":274604,"rate":6.65,"rate_count":243,"kpOrder":107505,"name":"Сдается квартира с ребенком","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Родители тринадцатилетнего Андрея уехали в заграничную командировку и сдали квартиру (вместе с ребенком) студентке консерватории Нине Кораблевой. Девушке удалось завоевать уважение «трудного подростка». Но однажды парнишка с детской непосредственностью вмешался в личную жизнь своей воспитательницы...","imdbId":"tt0397623","duration":"1:20","slogan":null,"MPAA":null},{"id":424305,"rate":6.65,"rate_count":191,"kpOrder":107508,"name":"Чарли и Бутс","secondName":"Charlie & Boots","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","приключения"],"age":null,"description":"Отец и сын путешествуют от Виктории до Кейп-Йорка, чтобы осуществить своё заветное желание покинуть северный край Австралии.","imdbId":"tt1276110","duration":"1:41","slogan":"They're on the road to somewhere","MPAA":null},{"id":596831,"rate":6.65,"rate_count":148,"kpOrder":107510,"name":"Съезд на Марракеш","secondName":"Exit Marrakech","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["драма","приключения"],"age":null,"description":"Бену 16, и он весьма способный молодой человек. На летние каникулы Бен отправляется к своему отцу Хайнриху, признанному театральному режиссеру, в Марракеш, где тот гастролирует со своим театром. Родители Бена давно разведены. Юноша не только редко видит отца, но и, выросший с матерью, не принимает его. Между отцом и сыном пролегла за долгие годы целая пропасть непонимания и отчуждения. Бену не по душе роскошный отель, куда поселил его Хайнрих: он чувствует себя в нем словно птица в золотой клетке. Бен тайком сбегает из Марракеша со случайной знакомой Каримой. Отцу и сыну предстоит найти друг друга в чужой стране в прямом и переносном смыслах…","imdbId":"tt1982177","duration":"2:03","slogan":null,"MPAA":null},{"id":570035,"rate":6.65,"rate_count":139,"kpOrder":107511,"name":"Свидание вслепую","secondName":"Randka w ciemno","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["комедия","мелодрама"],"age":null,"description":"Майя молода, красива и умна. Она успевает учиться и работать, у нее прекрасные друзья. Но забыть Цезария, бросившего ее год назад, никак не получается. Лучшая подруга решает помочь Майке начать новую жизнь.","imdbId":"tt1455241","duration":"1:35","slogan":null,"MPAA":null},{"id":15998,"rate":6.65,"rate_count":127,"kpOrder":107512,"name":"Гость","secondName":"Houseguest","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Кевин - профессиональный мошенник и веселый парень. Он решил сделать деньги на боссе мафии: взял у него в кредит 100 тысяч и смылся. Но ребята с автоматами разыскали его и прижали к стенке.","imdbId":"","duration":"1:49","slogan":"He came. He ate. He stayed.","MPAA":"PG"},{"id":13500,"rate":6.65,"rate_count":93,"kpOrder":107515,"name":"Подарок","secondName":"Le cadeau","type":"FILM","year":1982,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Банковский служащий Грегуар Дюфур выходит на пенсию и едет на отдых в Италию, так и не получив от сослуживцев обещанный ими подарок. Его попутчицей, как будто случайно, становится авантюристка Жозефина, которая представляется Барбарой. Сын Дюфуа – Лоран морочит своим девчонкам мозги, выдавая отца за крутого банкира, и когда настоящий банкир – Бывший начальник Дюфуа – видит перед собой одну из несчастных, то догадывается, что она пришла жаловаться не на его сына. Настоящий банкир, влюбившись в нее, увозит девчонку в Венецию, где все герои и встретятся в шикарном отеле.","imdbId":"tt0082128","duration":"1:40","slogan":null,"MPAA":"R"},{"id":400574,"rate":6.65,"rate_count":94,"kpOrder":107516,"name":"Яростное солнце, яростное небо","secondName":"Rabioso sol, rabioso cielo","type":"FILM","year":2009,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама","фэнтези"],"age":18,"description":"История любви Кири и Рио. Любовь режиссер изобразил как эпический акт мученичества: похищение и смерть Рио, самопожертвование Кири ради жизни возлюбленного и, в конце концов, воскрешение обоих.","imdbId":"tt1149604","duration":"2:21","slogan":"Heaven will always remember those able to love","MPAA":null},{"id":14021,"rate":6.65,"rate_count":81,"kpOrder":107517,"name":"История в Монте-Карло","secondName":"Montecarlo","type":"FILM","year":1956,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Монте-Карло - столица Монако - крохотного государства на берегу Средиземного моря, котороеможно пересечь пешком всего за несколько часов. Это место престижного отдыха, знаменитоесвоими фешенебельными отелями, дорогими ресторанами, шикарными магазинами и казино. Именно казино привлекает больше всего на свете разорившегося графа Фиаба.\n\rНаш герой уже давно заложил, а потом и проиграл свое наследство, единственное, что у негоосталось из жилья - это небольшая яхта. Но он не унывает и каждый вечер, заняв пару сотенфранков, тайком попадет в казино, где пробует отыграться. Однажды друзья дают ему дельныйсовет, - хватит проигрывать в рулетку, пора просто жениться на богатой вдове и «дело в шляпе».Богатое приданое - вот его новая цель, и она быстро найдена. Эта цель - вновь прибывшая накурорт мадам Мария де Кревекуэр.\n\rОна красива, аристократична и снимаеткоролевский люкс, но, к сожалению, это только прикрытие на самом деле она, как и граф, должнакрупную сумму своим кредиторам и также надеется отыграться или выгодно выйти замуж. Немало же ухищрений и хитроумных поступков предстоит совершить влюбленным в деньги людям, чтобы произвести неизгладимое впечатление друг на друга, а в итоге узнать, что их старания были тщетны, ведь богатства уже давно проиграны в рулетку... ","imdbId":"tt0049520","duration":"1:36","slogan":null,"MPAA":null},{"id":123187,"rate":6.65,"rate_count":75,"kpOrder":107518,"name":"Странная история, произошедшая к востоку от одной реки","secondName":"Bokuto kidan","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Свободолюбивый эстет Нагаи не смог создать прочной семьи, его шокирующие связи с гейшами и проститутками стали причиной разрыва с его аристократической родней. В довоенное время его разгульная жизнь позволила ему отгородиться от революционного движения и остросоциальной прозы его современников. А в период войны его свободомыслие помогало ему отстраниться от националистических и милитаристских настроений, царивших в то время в стране. Главным своим пристанищем он выбрал веселые кварталы Токио, самые дешевые публичные дома, которые без разрешения властей выросли на восточном берегу реки Сумида.","imdbId":"tt0106457","duration":"1:56","slogan":null,"MPAA":null},{"id":45563,"rate":6.649,"rate_count":469,"kpOrder":107561,"name":"Черт с портфелем","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Снискавший славу у горожан, принципиальный и бесстрашный журналист провинциальной газеты Макаров на один день стал главным редактором. Он растерялся и сразу же утратил все свои бойцовские качества...","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":16487,"rate":6.649,"rate_count":281,"kpOrder":107562,"name":"Тайная церемония","secondName":"Secret Ceremony","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Леонора потеряла дочь, а Ченси не может прийти в себя после смерти матери. Этих женщин свела случайная встреча в автобусе. Но в бегстве от призраков безумия невозможно найти безопасный уголок.","imdbId":"tt0063571","duration":"1:49","slogan":"No one admitted the last 12 minutes.","MPAA":"R"},{"id":47783,"rate":6.649,"rate_count":222,"kpOrder":107563,"name":"Завтра встану и обожгусь чаем","secondName":"Zítra vstanu a oparím se cajem","type":"FILM","year":1977,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Группа упёртых затаившихся нацистов в далёком будущем 1997-м бандитски подкупила водителя туристической машины времени с целью вывоза в 1944-й музейного экспоната - портативной водородной бомбы - на предмет подарить Гитлеру.. водитель машины, собираясь утром на работу, подавился рогаликом и скончался скоропостижно, а его место занял добрый, но завистливый брат-близнец, о низких замыслах фашистов ничего не подозревающий...","imdbId":"tt0213322","duration":"1:33","slogan":null,"MPAA":null},{"id":2847,"rate":6.649,"rate_count":224,"kpOrder":107564,"name":"Вирус","secondName":"Fukkatsu no hi","type":"FILM","year":1980,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Противостояние двух ядерных сверхдержав приводит к тому, что смертельный вирус оказывается на свободе и начинает распространятся по планете с дикой скоростью, убивая все живое на своем пути. Вирус гибнет при низких температурах, и 863 выживших вынуждены переселиться в Антарктиду. \n\rВ этом большом многонациональном и мультиконфессиональном сообществе постоянно возникают конфликты. Одни обвиняют других во всех своих бедах. Но вовремя понимают, что все их обиды и склоки ничто, перед лицом новой опасности, исходящей с американского континента. Когда ядерная угроза их существованию становится вполне реальной, правительство Антарктической Республики поручает экипажу атомной подводной лодки достичь берегов США и предотвратить запуск ракет.","imdbId":"tt0080768","duration":"2:36","slogan":"The entire world is a graveyard","MPAA":"PG"},{"id":731166,"rate":6.649,"rate_count":190,"kpOrder":107565,"name":"Супер бабушка","secondName":"Super Nani","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","семейный"],"age":null,"description":"Бхарти Бхатия, чей каждый час жизни посвящен заботам о своей семье, её мелким нуждам и прихотям, включая властного мужа, сына, играющего на фондовом рынке на повышение, сноху, которая стремится стать звездой мыльной оперы и дочь с ультра современными ценностями. Она самоотверженно выполняет свои обязанности, но в награду получает только насмешки и унижения. В семье все относятся к ней как к коврику у порога. \n\rЗахватывающая история начинается, когда в Индию неожиданно приезжает внук Манн. Вопреки своим ожиданиям увидеть сильную леди, главу дома, он видит мягкую и дремлющую женщину, которой все помыкают. Это раздражает его, и он решает превратить печальную и скучную жизнь своей бабушки в весёлое катание на американских горках.","imdbId":"tt2630076","duration":"2:13","slogan":null,"MPAA":null},{"id":81837,"rate":6.649,"rate_count":167,"kpOrder":107566,"name":"Мистер «Всё исправим»","secondName":"Mr. Fix It","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Лэнс Валентин Mr. Fix It («Все исправим»), зарабатывает на жизнь, возвращая брошенным мужчинам их подружек: он назначает девушке свидание и делает все, чтобы это свидание стало худшим в ее жизни, заставляя понять, что ее бывший был не так уж и плох. Лэнс считает, что сам он не способен на глубокое чувство, но очередное дело неожиданно меняет его жизнь...","imdbId":"tt0416051","duration":"1:33","slogan":"When she thinks she can do better...let her","MPAA":"R"},{"id":563286,"rate":6.649,"rate_count":165,"kpOrder":107567,"name":"3x3","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Португалия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Охранник целые ночи проводит на баскетбольной площадке. Он научился так ловко забрасывать мяч в корзину, что никак не рассчитывал на появление соперника - ночного уборщика с научным подходом к делу.","imdbId":"tt1654725","duration":"0:06","slogan":null,"MPAA":null},{"id":583664,"rate":6.649,"rate_count":141,"kpOrder":107568,"name":"Люди, как реки...","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Паша работает на почте в небольшом российском городке, случайно оказавшись в больнице, она знакомится с Григорием.Скоро ее выписывают, но она продолжает навещать своего нового знакомого. Завязалась дружба. Но вот однажды Григорий обращается к ней со странной просьбой, съездить к нему домой на ночном поезде и посмотреть, не изменяет ли ему жена…","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":447369,"rate":6.649,"rate_count":137,"kpOrder":107569,"name":"Андер","secondName":"Ander","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":null,"description":"В фильме рассказывается о переживаниях Андера, сорокалетнего холостяка, живущего в касерио вместе со своей матерью и сестрой. Для сельскохозяйственных работ они нанимают молодого латиноамериканца, и вот тогда главному герою ленты открываются его потаенные чувства.","imdbId":"tt1351734","duration":"2:08","slogan":null,"MPAA":null},{"id":2999,"rate":6.649,"rate_count":126,"kpOrder":107570,"name":"Олеанна","secondName":"Oleanna","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":null,"description":"Красавица-студентка Кэрол, провалившая экзамен по истории, намекает профессору, что ради высокого балла готова на всё. Жёсткий и авторитарный преподаватель неожиданно для себя оказывается в ловушке.","imdbId":"tt0110722","duration":"1:29","slogan":"There are two sides to every story.","MPAA":null},{"id":725024,"rate":6.649,"rate_count":115,"kpOrder":107572,"name":"Чем люди живы?","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Господь послал ангела на землю, чтобы тот, живя среди людей, смог узнать и понять: Что есть в людях? Чего не дано людям? И чем живы люди? Только тогда он сможет вернуться на небо.","imdbId":"","duration":"0:38","slogan":null,"MPAA":null},{"id":43835,"rate":6.649,"rate_count":104,"kpOrder":107573,"name":"Сладкий сок внутри травы","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":null,"description":"История первой любви восьмиклассницы Сюйрик. Впечатлительная, романтическая девочка страдает от того, что одноклассник, в которого она влюблена, увлечен новой ученицей. Но когда ее соперница с родителями уезжает из города, Сюйрик не радуется, потому что страдает Марат, которого она хорошо понимает.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":39874,"rate":6.649,"rate_count":95,"kpOrder":107574,"name":"Эль Греко","secondName":"El Greco","type":"FILM","year":1966,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["биография","драма"],"age":null,"description":"О жизни знаменитого испанского художника Доменико Теотокопулоса, прозванного Эль Греко, и трагической любви художника к девушке из высшего общества.","imdbId":"tt0057026","duration":"1:35","slogan":"The Man...The Age...Both on Fire...Now on Film!","MPAA":null},{"id":307827,"rate":6.649,"rate_count":103,"kpOrder":107575,"name":"Екатерина Великая","secondName":"Catherine the Great","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Россия","Румыния"],"genres":["биография","драма"],"age":12,"description":"Фильм рассказывает об одном из самых славных периодов российской истории - о восхождении к власти и правлении Екатерины Великой. Будущую российскую императрицу в возрасте 15 лет привезли в Россию из Пруссии, чтобы она стала женой Петра III и родила ему наследника...","imdbId":"tt0488986","duration":"2:00","slogan":null,"MPAA":null},{"id":36942,"rate":6.649,"rate_count":96,"kpOrder":107576,"name":"Неуязвимый","secondName":"Ying zhao tie bu shan","type":"FILM","year":1977,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","драма"],"age":16,"description":"Генерала Хсяо обвиняют в организации убийства военного министра Лиу. Император поручает генералу Ченгу найти и наказать Хсяо. Ченг, истинный виновник преступления, охотится за Ксяо, пытаясь одновременно избавиться от исполнителя - наемного убийцы Ху Пунга.","imdbId":"tt0076939","duration":"1:30","slogan":null,"MPAA":null},{"id":486420,"rate":6.649,"rate_count":92,"kpOrder":107577,"name":"Женщина моей жизни","secondName":"La donna della mia vita","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","комедия"],"age":null,"description":"Альба – дама пенсионного возраста, но в отличной форме; хорошо поставленным голосом бывшей телеведущей она рассказывает о своих взрослых сыновьях – старшего, уважаемого доктора-гинеколога, зовут Джорджо, ему 42 («пока 41», поправил бы он), младшего – маминого любимчика и вечного домашнего «щеночка» – Леонардо, ему 32 («только в конце года!», поправил бы и он). \n\rДжорджо – мачо, легко помогающий пациенткам забеременеть, однако, боящийся заводить собственных детей, Леонардо – напротив, натура чувственная, из-за несчастной любви готов на суицид: после попытки самоубийства мамиными таблетками от симптомов менопазуы старший дразнит его «недоделанным Вертером». \n\rКажется, младший залечил душевные раны: в его жизни появилась Сара, «вторая виолончель» в оркестре и самая главная для него девушка. Но есть одно «но». «Мы можем разговаривать с ней часами», – хвастает влюбленный Леонардо брату. «Интересно, о чём?» – скептически интересуется Джорджо. «Ну, в основном, о том ублюдке, что бросил её». Проблема в том, что ублюдок – это Джорджо и есть...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":66337,"rate":6.649,"rate_count":89,"kpOrder":107578,"name":"Дело Горгоновой","secondName":"Sprawa Gorgonowej","type":"FILM","year":1977,"yearEnd":0,"countries":["Польша"],"genres":["детектив","драма","криминал"],"age":null,"description":"Фильм основан на действительных событиях. 30 ноября 1931 года на вилле инженера Генрика Зарембы была убита его семнадцатилетняя дочь. В убийстве обвиняют гувернантку Риту Горгонову...","imdbId":"","duration":"2:22","slogan":null,"MPAA":null},{"id":55685,"rate":6.649,"rate_count":88,"kpOrder":107579,"name":"Ноябрьская луна","secondName":"Novembermond","type":"FILM","year":1985,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Это история любви двух девушек в оккупированной нацистами Франции. Одна из них - еврейка, приехавашая во Францию из Германии чтобы избежать ужасов концлагерей. Вторая - француженка. Вскоре после их встречи начинается захват Франции немцами, и им приходится бежать на юг страны, чтобы уцелеть. Многое им придется преодолеть, чтобы уцелеть.","imdbId":"tt0089707","duration":"1:48","slogan":null,"MPAA":null},{"id":26125,"rate":6.649,"rate_count":81,"kpOrder":107580,"name":"Лесси в разрисованных холмах","secondName":"The Painted Hills","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","семейный"],"age":0,"description":"Никому не дано узнать, что на душе у собаки. Эта история о настоящей любви, о любви и преданности собаки к одному человеку, о любви, которая оказалась сильнее самой жизни. Действие разворачивается во времена освоения северных золотоносных штатов Америки. После смерти отца в жизни мальчика Томми появляется собака, которая станет ему помощником и другом на многие годы... ","imdbId":"tt0043895","duration":"1:08","slogan":null,"MPAA":"G"},{"id":592405,"rate":6.649,"rate_count":78,"kpOrder":107581,"name":"Чистые сердца","secondName":"Junjô","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Спустя много лет Тодзаки встретился со своей первой любовью, Куратой. Прошлая первая любовь, сможет ли он снова открыть её в своём сердце. После ночи вместе, Тодзаки смущён от удивления, что Курата знал всё, о чём Тодзаки не рассказывал ни кому. И тут начинается их старая, юная история любви, развивающаяся не беспрепятственно…","imdbId":"tt1710397","duration":"1:27","slogan":null,"MPAA":null},{"id":647600,"rate":6.649,"rate_count":80,"kpOrder":107582,"name":"Прянички","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Рассказ о молодом петербургском докторе и его взрослении.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":10140,"rate":6.649,"rate_count":74,"kpOrder":107583,"name":"Приключения Шерлока Холмса: Долина страха","secondName":"Sherlock Holmes and the Valley of Fear","type":"FILM","year":1983,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","мультфильм","семейный"],"age":null,"description":"Убийца сделал все, чтобы его жертва осталась неопознанной, а полиция пошла бы по ложному следу. Но, как всегда, вмешательство Шерлока Холмса ставит все на свои места. Убийца сам выходит из укрытия и поднимает мрачную завесу над своим прошлым в далекой Америке, откуда через многие годы тянулся к нему кровавый след...","imdbId":"tt0238597","duration":"0:50","slogan":null,"MPAA":null},{"id":494529,"rate":6.648,"rate_count":474,"kpOrder":107593,"name":"Король обмана","secondName":"Tees Maar Khan","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","комедия"],"age":16,"description":"Только однажды, после дождичка в четверг рождается такой великий преступник, бесстрашный и дерзкий, такой как Тис Маар Хан. Он крадет и мошенничает без стыда и угрызений совести, он дерзок и опасен. Он и его банда - Доллар, Сода и Бургер - способны ускользнуть из-под самого носа полицейских по всему миру.","imdbId":"tt1572311","duration":"2:15","slogan":"Catch TMK if you can!","MPAA":null},{"id":103158,"rate":6.648,"rate_count":404,"kpOrder":107594,"name":"Женщина в белом","secondName":"The Woman in White","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер"],"age":null,"description":"Когда Мэрион и ее сводная сестра Лаура познакомились со своим новым учителем рисования, он рассказал им о встрече с таинственной женщиной, похожей на призрака и одетой во все белое.\n\rУзнав, что незнакомка в белом как-то связана с тайнами их семьи, сестры решают, что лишь разгадав эту загадочную мрачную историю, они смогут выбраться из окутывающей их паутины обмана… ","imdbId":"tt0137279","duration":"2:05","slogan":"Not all villans wear black","MPAA":null},{"id":46062,"rate":6.648,"rate_count":284,"kpOrder":107595,"name":"Белинский","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":0,"description":"Фильм о жизни и творчестве русского литературного критика, публициста, философа-материалиста, революционного демократа Виссариона Григорьевича Белинского (1811-1848).","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":426489,"rate":6.648,"rate_count":259,"kpOrder":107596,"name":"Сельский учитель","secondName":"Venkovský učitel","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Франция","Чехия"],"genres":["драма","мелодрама"],"age":null,"description":"В тихую сельскую местность из Праги приезжает новый школьный учитель. Никто не может понять, что делает этот хорошо воспитанный, блестящий молодой преподаватель естественных наук, которого обожают дети в их тихой глубокой дыре. Несмотря на то, что учителю уже за тридцать, он по-прежнему, как юноша, верит в любовь и ищет любовь. С женщинами он ее не нашел, с мужчиной также не вышло. Он решает оставить Прагу и свои поиски, надеясь найти в деревне покой и счастье.\n\rНо от себя не убежишь - внезапно он понимает, что по уши влюбился в семнадцатилетнего юношу, с матерью которого у него установились теплые дружеские отношения. Но это только для него отношения дружеские - вдова влюблена в учителя, не догадываясь, что он гей. После того, как юноша расстается со своей подругой, учитель предлагает ему взяться за ум, помочь поступить в столичный ВУЗ. Между учеником и учителем возникает дружба, которой так не хватало обоим.","imdbId":"tt1284526","duration":"1:57","slogan":null,"MPAA":null},{"id":256778,"rate":6.648,"rate_count":237,"kpOrder":107598,"name":"Шарада","secondName":"Charade","type":"FILM","year":1984,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"В мультфильме двое ведущих по очереди загадывают название фильма или книги. Первый изображает очень доходчиво, но туповатые зрители упорно не могут угадать очевидное. Второй изображает не пойми что, но зрители сразу отгадывают. В конце концов, это выводит первого ведущего из себя…","imdbId":"tt0087040","duration":"0:05","slogan":null,"MPAA":null},{"id":736618,"rate":6.648,"rate_count":220,"kpOrder":107599,"name":"Цена сахара","secondName":"Hoe duur was de suiker","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Нидерланды","ЮАР"],"genres":["драма","история"],"age":null,"description":"Романтическая и захватывающая история Сарит и Мини-Мини на фоне сахарных плантаций Суринама во второй половине восемнадцатого века. Где Сарит - одна из самых красивых женщин голландской колонии, а мулатка Мини-Мини - постоянно находится в тени своей сводной сестры. Сложные взаимоотношения ставят с ног на голову привычный порядок вещей, когда в их жизнь приходят любовь, предательства, измены.","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":29779,"rate":6.648,"rate_count":208,"kpOrder":107600,"name":"Вешние воды","secondName":"Torrents of Spring","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Действие фильма происходит в 19 веке. Русский аристократ Дмитрий Санин знакомится в Германии с молодой девушкой Джеммой. Пара собирается пожениться, и Санин решает продать свои земли в России и переехать в Германию. Вернувшись, он встречает школьного приятеля, чья жена, Мария, хочет приобрести земли.","imdbId":"tt0096755","duration":"1:41","slogan":null,"MPAA":"PG-13"},{"id":15390,"rate":6.648,"rate_count":185,"kpOrder":107601,"name":"Полуночное кружево","secondName":"Midnight Lace","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Кит Престон начинает звонить таинственный незнакомец, угрожающий её убить. Испуганная, она рассказывает об этом мужу, подруге, лондонской полиции, но поскольку у Кит нет никаких доказательств этих угроз, ей никто не верит.","imdbId":"tt0054084","duration":"1:43","slogan":"The woman in the midnight lace... target for temptation... or terror?","MPAA":null},{"id":21745,"rate":6.648,"rate_count":177,"kpOrder":107602,"name":"Поцелуй перед смертью","secondName":"A Kiss Before Dying","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","фильм-нуар"],"age":6,"description":"К чему могут подтолкнуть амбиции совершенно беспринципное существо, привыкшее добиваться своего любыми способами? Куда может привести молодого и честолюбивого человека его желание подняться по социальной лестнице? А куда угодно. Ведь ради достижения своих целей он готов пойти на все – брак с нелюбимой девушкой, ложь и даже убийство. И если одна сестра вдруг потеряет расположение богатого папочки, то ее всегда может заменить вторая.","imdbId":"tt0049414","duration":"1:34","slogan":"Some secrets can't be kept... they have to be buried!","MPAA":null},{"id":140095,"rate":6.648,"rate_count":186,"kpOrder":107603,"name":"Год дьявола","secondName":"Rok dábla","type":"FILM","year":2002,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Известный певец, исполнитель народных песен приглашает музыкантов похоронного оркестра выступить с ним в музыкальном турне. Он надеется, что такой неожиданный поворот поможет ему избавиться от алкоголизма. Оркестранты же рассчитывают прославиться с его помощью.","imdbId":"tt0282917","duration":"1:28","slogan":null,"MPAA":null},{"id":771600,"rate":6.648,"rate_count":180,"kpOrder":107604,"name":"Это праздник","secondName":"It's Entertainment","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":null,"description":"Ахил готов браться за любую работу, чтобы заработать себе на жизнь и оплатить лечение отца. Но вот однажды Ахил узнает, что его настоящий отец - совершенно другой человек. И это никто иной, как один из самых богатых людей, торговец бриллиантами Панналал Джохри, который когда-то обманул его мать. Взбудораженный этой новостью, Ахил спешит поделиться ей со своим приятелем Кришной, а тот в ответ сообщает ему, что мультимиллионер и магнат Панналал Джохри умер.","imdbId":"tt2978626","duration":"2:20","slogan":null,"MPAA":null},{"id":502846,"rate":6.648,"rate_count":140,"kpOrder":107606,"name":"Остров Волчий","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"1962 год. Возвращаясь после выполнения ответственного задания, летчик полярной авиации Тагилов спасает молодую женщину Татьяну, которая оказалась на отколовшейся льдине. Она - врач. На острове Волчьем в ее помощи нуждается жена бакенщика. Женщина требует, чтобы летчик переправил ее на остров. Но при посадке самолет терпит аварию - и герои получают тяжелые травмы.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":429037,"rate":6.648,"rate_count":126,"kpOrder":107607,"name":"Любушка","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Бандиты отобрали у крестьянина Никиты Лыкова прекрасного коня, а ему оставили взамен клячу. Крестьянин стал выхаживать лошадь, оказавшуюся знаменитым орловским рысаком по кличке Любушка.","imdbId":"tt4988454","duration":"1:25","slogan":null,"MPAA":null},{"id":34689,"rate":6.648,"rate_count":128,"kpOrder":107608,"name":"Огонь и пламя","secondName":"Tout feu tout flamme","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","комедия"],"age":12,"description":"Вечно отсутствующий глава семьи Виктор, если и возвращается домой, то главным образом для того, чтобы поддержать себя материально для новой азартной игры, в которых он завяз как в болоте. Его дочь Полина поначалу проявляет суровую деловитость, пытаясь воздействовать на родителя, но со временем капитулирует перед его неотразимым обаянием.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":24101,"rate":6.648,"rate_count":127,"kpOrder":107609,"name":"Дорогая Лили","secondName":"Darling Lili","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Действие происходит во время первой мировой войны, а в основу сюжета положена легенда небезызвестной Маты Хари.","imdbId":"tt0065611","duration":"2:16","slogan":"She gave away secrets to one side and her heart to the other.","MPAA":"G"},{"id":94782,"rate":6.648,"rate_count":123,"kpOrder":107610,"name":"Калейдоскоп","secondName":"Kaleidoscope","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":0,"description":"Казалось, ничто не может нарушить жизнь трех маленьких девочек, у которых есть все: известный и богатый отец, красивая и любящая мать, благополучие и достаток. Но после загадочной смерти родителей прекрасный детский мир рушится. Девочек разлучают, отдав под опеку в разные семьи.\n\rСпустя 30 лет, находясь на смертном ложе, старый друг родителей девочек нанимает частного детектива, чтобы он исполнил его последнюю волю - нашел трех сестер. Две младшие готовы с радостью воссоединиться, но старшую, Хилари, все еще преследуют кошмары и тайны прошлого, которые могут вновь разрушить жизнь сестер.","imdbId":"tt0099915","duration":"1:36","slogan":null,"MPAA":null},{"id":69190,"rate":6.648,"rate_count":115,"kpOrder":107611,"name":"Золотые дукаты призрака","secondName":"Kísértet Lublón","type":"FILM","year":1976,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","комедия","криминал"],"age":12,"description":"Необычные события происходят в XVIII веке в Люблине, одном из городов владений австрийских Габсбургов. Инспектор полиции расследует дело о фальшивых золотых, которые раздает кредиторам умерший и превратившийся в привидение торговец вином Михал Каспарек. Не веря в потусторонние силы, инспектор находит истинного преступника…","imdbId":"tt0074755","duration":"1:34","slogan":null,"MPAA":null},{"id":506377,"rate":6.648,"rate_count":117,"kpOrder":107612,"name":"Влюбленный пес","secondName":"Horn Dog","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Прекрасным жарким днем изнывающий от жажды лупоглазый бульдожек пытается напиться из питьевого фонтана, когда на глаза ему попадается высокая четырехногая красавица. Бульдожек тут же загорается совсем иной жаждой. Он пытается покорить сердце понравившейся ему собаки то мясными рулетиками, то жемчужным ошейником. Но всякий раз ему мешает собственные фобии и больная фантазия.","imdbId":"tt1625865","duration":"0:05","slogan":null,"MPAA":"G"},{"id":230860,"rate":6.648,"rate_count":94,"kpOrder":107614,"name":"Оставленные 2","secondName":"Left Behind II: Tribulation Force","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Через неделю после внезапного исчезновения миллионов людей к растерянному миру обратился Президент Объединённых Наций Николаэ Карпатиу. Обещая восстановить порядок и используя доверие людей, Карпатиу стремится подчинить планету своему управлению. Но за тысячи километров от него небольшой группе людей известна правда о Карпатиу и о его порочной сущности. Эти люди пытаются предупредить о его коварных замыслах каждого, кто готов их слушать. Они назвали себя «Отрядом скорби»: всемирно известный тележурналист Бак Уильямс, пастор Брюс Барнс, авиапилот Рейфорд Стил и его 20-летняя дочь Хлоя. Их цель - выполнить опасную миссию - открыть миру глаза на истину.","imdbId":"tt0283644","duration":"1:34","slogan":"From Cloud Ten Pictures, Makers of «[Left Behind]»","MPAA":"PG-13"},{"id":44988,"rate":6.648,"rate_count":85,"kpOrder":107615,"name":"Кровь и пот","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":null,"description":"Киноэпопея о классовой борьбе в небольшом рыбацком ауле на берегу Аральского моря, о революционных событиях всколыхнувших степной край. Гражданская война в степях Приаралья — вот конкретный исторический фон, на котором разворачивается жизнь героев — аральских рыбаков и кочевников-скотоводов. Три драматические судьбы, три характера в центре повествования: бедный батрак Еламан, ставший вожаком пробужденных революцией масс, бай Таниберген, хозяин степи, и прекрасная Акбала. Их взаимоотношения — это не банальный «любовный треугольник», это драма, отразившая сложность процессов, происходивших в предреволюционный период и в годы революции.","imdbId":"tt0314291","duration":"2:16","slogan":null,"MPAA":null},{"id":196094,"rate":6.648,"rate_count":72,"kpOrder":107617,"name":"Дурные знакомства","secondName":"Les mauvaises fréquentations","type":"FILM","year":1967,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"В первой новелле, «В сторону Робинзона», два парня в кафе пытаются «закадрить» девушку, а когда она идет танцевать с другим мужчиной, неудачливые «бабники» крадут у нее сумочку. Во второй, «У деда-мороза голубые глаза», парень зарабатывает деньги, играя Деда Мороза… но позволяет себе  вольности с женщинами, которые фотографируются с ним.","imdbId":"tt0255968","duration":"0:42","slogan":null,"MPAA":null},{"id":738602,"rate":6.648,"rate_count":71,"kpOrder":107618,"name":"Джин","secondName":"Jîn","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Турция"],"genres":["драма"],"age":null,"description":"Картина рассказывает о молодой курдской девушке, которая сбежала от повстанцев из террористической Рабочей партии Курдистана и пытается найти убежище между двумя противоборствующими сторонами.","imdbId":"tt2670226","duration":"2:02","slogan":null,"MPAA":null},{"id":44166,"rate":6.647,"rate_count":423,"kpOrder":107620,"name":"Детство Бемби","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":12,"description":"В большой оленьей семье родился олененок Бемби. С первого дня Мама учит его понимать таинственный и загадочный мир леса. Жизнь красива и удивительна - так думает Бемби. Но вскоре погибает его мать и олененок впервые начинает думать о существующем зле...","imdbId":"tt0089021","duration":"1:19","slogan":null,"MPAA":null}]