[{"id":851013,"rate":6.647,"rate_count":368,"kpOrder":107621,"name":"Смелость сказать правду","secondName":"Fourth Man Out","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Главный герой, автомеханик в небольшом рабочем городке, признается своим лучшим, ничего не подозревающим друзьям в том, что он - гей.","imdbId":"tt3978720","duration":"1:26","slogan":"Friends don't let friends come out alone.","MPAA":null},{"id":79829,"rate":6.647,"rate_count":296,"kpOrder":107622,"name":"Серийная любовница","secondName":"Serial Lover","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":18,"description":"Ее зовут Клер. Она пишет популярные криминальные романы и очень любит мужчин. В тот самый злополучный день, когда ей исполнилось тридцать пять, Клер поняла, что пришло время сделать окончательный выбор будущего мужа.\n\rДля этого она позвала к себе напраздничный ужин компанию из четырех своих возлюбленных. Однако все приглашенные господа оказались вполне достойными кандидатами на руку прекрасной писательницы.\n\rНаша героиня погрузилась в пучину сомнений, не зная как поступить. Тогда великодушный Господь решил помочь Клер определиться в выборе избранника, начав постепенно отправлять незадачливых любовников на тот свет...","imdbId":"tt0155157","duration":"1:23","slogan":null,"MPAA":null},{"id":403855,"rate":6.647,"rate_count":294,"kpOrder":107623,"name":"Лес Миёри","secondName":"Miyori no mori","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Родители одиннадцатилетней Миёри разошлись, и отец отправляет девочку, привыкшую к столичной жизни, к бабушке, в глухую деревню. Соскучившись сидеть дома, Миёри идет погулять в лес и неожиданно оказывается в странном и фантастическом мире. Ее окружают всевозможные духи и призраки, населяющие лес. \n\rОни просят Миёри о защите. Намечается строительство дамбы, в результате которого лес окажется под водой. Только совместные усилия Миёри, ее новых школьных друзей и лесных духов могут помешать этим планам. Благодаря волшебному лесу и его чудесным обитателям, замкнутая и одинокая Миёри открывается навстречу природе и окружающим ее людям, учится прислушиваться к голосу своей души.","imdbId":"tt1092385","duration":"2:10","slogan":null,"MPAA":null},{"id":110201,"rate":6.647,"rate_count":290,"kpOrder":107624,"name":"Лес для деревьев","secondName":"Der Wald vor lauter Bäumen","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Фильм с реалистичной точностью демонстрирует все трудности процесса социальной адаптации молодой учительницы, которая переехала в другой город и устроилась на работу в местную школу.","imdbId":"tt0386862","duration":"1:21","slogan":null,"MPAA":null},{"id":13592,"rate":6.647,"rate_count":260,"kpOrder":107625,"name":"Земля Чато","secondName":"Chato's Land","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания","Испания","США"],"genres":["вестерн"],"age":0,"description":"Индеец-полукровка по имени Чато убивает шерифа небольшого городка и пускается в бега. Его преследует целый отряд, возглавляемый бывшим конфедератом, офицером Зитмором. Но отыскать индейца в прериях - задача просто невыполнимая.\n\rОтчаявшись поймать беглеца, охотники берут в плен его жену и насилуют её. Чато превращается в яростного и беспощадного мстителя...","imdbId":"tt0066907","duration":"1:40","slogan":"The scream of his victims is the only sound he makes.","MPAA":"PG"},{"id":991786,"rate":6.647,"rate_count":264,"kpOrder":107626,"name":"1:54","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["драма","спорт"],"age":null,"description":"Тим — застенчивый 16-летний юноша, наделенный блестящим спортивным талантом. Он подаёт большие надежды, но находится под давлением, каждый день испытывая свои человеческие пределы и тем самым рискуя сломаться.","imdbId":"tt5834036","duration":"1:46","slogan":null,"MPAA":null},{"id":51490,"rate":6.647,"rate_count":237,"kpOrder":107627,"name":"Брат воина","secondName":"Le frère du guerrier","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма","история"],"age":12,"description":"Франция. XIII век. Бесстрашный воин Томас узнает, что его брат - целитель Арно и его жена подверглись нападению бандитов.\n\rАрно владел секретами целебных трав, которые передавались из поколения в поколение. А теперь, как будто, потерял рассудок. Томас должен выследить обидчиков и отомстить. И он находит их одного за другим, но уже мертвых…","imdbId":"tt0287448","duration":"1:55","slogan":null,"MPAA":null},{"id":451106,"rate":6.647,"rate_count":222,"kpOrder":107628,"name":"Группа поддержки","secondName":"Cheerleaders","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1233521","duration":"2:39","slogan":"Taking one for the team...never felt so good.","MPAA":null},{"id":20184,"rate":6.647,"rate_count":198,"kpOrder":107629,"name":"Всё в порядке, Джэк","secondName":"I'm All Right Jack","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"По возвращению из армии, Стенли Виндраш видит себя в роли управляющего в промышленной отрасли. Но, к сожалению, ему не удается благополучно устроиться, и он просит помощи у своего дяди Бертрама, главы завода по изготовлению оружия, который планирует нелегальную, прибыльную сделку, которая в результате оказывается не только разрушительной для завода, но и просто забавной.","imdbId":"tt0052911","duration":"1:45","slogan":"Three of England's Top Comedians...One Big Laugh Riot!","MPAA":null},{"id":715404,"rate":6.647,"rate_count":199,"kpOrder":107630,"name":"Мама, я люблю тебя","secondName":"Mammu, es Tevi milu","type":"FILM","year":2013,"yearEnd":0,"countries":["Латвия"],"genres":["драма"],"age":null,"description":"История о тринадцатилетнем школьнике Раймонде и его матери. С одного ни чем не примечательного замечания в школе начинается богатая приключениями неделя в жизни Раймонда. Мальчик убегает из дома, ввязывается в сомнительную авантюру с проституткой, попадает в поле зрения полиции и, в конце концов, разрешает назревший конфликт с матерью и лучшим другом.","imdbId":"tt2434988","duration":"1:23","slogan":null,"MPAA":null},{"id":9333,"rate":6.647,"rate_count":157,"kpOrder":107631,"name":"Ракета на Гибралтар","secondName":"Rocket Gibraltar","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"По случаю 77-летия отец большого семейства собирает на свой день рождения всех членов семьи, и внуки готовят ему необыкновенный, но желанный подарок.","imdbId":"tt0096003","duration":"1:39","slogan":null,"MPAA":"PG"},{"id":568688,"rate":6.647,"rate_count":115,"kpOrder":107632,"name":"Игра в атаке","secondName":"Breakaway","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия","Канада"],"genres":["драма","комедия","спорт"],"age":null,"description":"Действие фильма происходит в пригороде Торонто, где молодой человек из индо-канадской семьи пытается противостоять традиционным ожиданиям родителей и воплотить в жизнь свои мечты о профессиональном хоккее. Ему 21 год, он грезит хоккейной славой: забит победный гол, и - миг блаженства, он в окружении красивых девушек! Несомненно, у него есть талант, чтобы быть опытным игроком, но он сталкивается со многими препятствиями, крупнейшим из которых является он сам.\n\rВ соответствии с традициями сикхов, Раджвиру было запрещено иметь стрижку как у обычного мальчика и пришлось носить тюрбан. Это помешало ему играть в хоккей, игру, которую он так любил. В своем раннем подростковом возрасте, оставив религиозные традиции своей семьи, он снял тюрбан и подстриг волосы, чтобы быть более приемлемым в пределах своей страны. Его целью было добиться успеха в спорте традиционного белого человека, но это противоречило желаниям его отца, считающего, что он должен посвятить свою жизнь религии и семейному бизнесу.\n\rНе найдя точку опоры в игре, Раджвир берет дело в свои руки: создаёт команду индийского хоккея (Speedy Singhs), находит тренера, а затем привлекает автотранспортную компанию дяди Сэма в качестве спонсора команды, делая все это за спиной отца. По мере приближения чемпионата, он сталкивается с вопросами, на которые не хотел обращать внимания: семья, дружба, верность. И пока он не сможет ответить на эти вопросы, пьедестал всегда будет вне его досягаемости.","imdbId":"tt1736552","duration":"1:41","slogan":"Love. It's a team sport.","MPAA":"PG-13"},{"id":518223,"rate":6.647,"rate_count":108,"kpOrder":107633,"name":"Открытка","secondName":"Ichimai no hagaki","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Вторая Мировая Война. Вслед за солдатами  очередь воевать дошла до крестьян глухой деревушки. В ночь перед отправкой на фронт одному из солдат приходит открытка от любимой жены. Он уверен, что в бою его убьют, и просит случайного товарища, Кейта - если тому будет суждено выжить - после войны найти его жену и передать ей, что он прочел ее последние слова. Война окончилась, Кейта выпала судьба остаться жить, тогда как его товарищу - умереть. Но возвращаться ему некуда - жена не дождалась мужа... А Томоко, та самая, что написала открытку, узнав о смерти мужа, осталась жить с его родителями. Они попросили её стать женой их второго, младшего сына, но вскоре очередь воевать дошла и до него, и ему также не суждено было вернуться. Отец умер от горя, мать повесилась, оставив Томоко жить в нищете, одну в большом доме. И однажды к ней приходит Кейта - вернуть открытку, которую Томоко написала своему первому мужу...","imdbId":"tt1641397","duration":"1:54","slogan":null,"MPAA":null},{"id":884146,"rate":6.647,"rate_count":89,"kpOrder":107634,"name":"Сын ветра","secondName":"Hawaizaada","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["биография","драма"],"age":16,"description":"Для своих близких и друзей он был простым и добродушным Шиви, парнем играющим в оркестре и до смерти ненавидящим учёбу. Но лишь одна встреча с непризнанным гением физики Шастри-джи изменила в корне его судьбу и превратила в Шивкара Бапуджи Талпаде, которого история признаёт, как самого первого создателя самолёта, на котором человек впервые смог подняться в небо.","imdbId":"tt4338154","duration":"2:28","slogan":null,"MPAA":null},{"id":42108,"rate":6.647,"rate_count":79,"kpOrder":107635,"name":"Родительский день","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":6,"description":"К отцу, у которого давно другая семья, приезжает дочь от первого брака, собирающаяся поступать в местный пединститут.\r\n\r\n","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":1045809,"rate":6.647,"rate_count":86,"kpOrder":107636,"name":"The Peter Weyland Files: TED Conference, 2023","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt5362760","duration":"0:07","slogan":null,"MPAA":null},{"id":191065,"rate":6.647,"rate_count":79,"kpOrder":107637,"name":"Разящие богомолы","secondName":"Dian tang lang","type":"FILM","year":1980,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","комедия"],"age":null,"description":"Весёлый продавец рыбы Чи мешает местным бандитам обирать людей. Вскоре Чи знакомится с маленьким пацаном-проходимцем и его дедушкой. Поспорив с пацаном, что спокойно сможет побить его дедушку, Чи затевает бой, но ему приходится спасаться бегством, потому что дедушка оказывается мастером Кунг-Фу стиля богомола. Бандиты же, желающие проучить Чи, зовут своего босса, который избивает его, после чего наш герой понимает, что он просто обязан выучить стиль богомола, чтобы суметь постоять за себя.","imdbId":"tt0087145","duration":"1:29","slogan":null,"MPAA":null},{"id":445184,"rate":6.647,"rate_count":78,"kpOrder":107638,"name":"Подари мне любовь","secondName":"Oi dak hei","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","мелодрама"],"age":null,"description":"Лесли Чан - маркетинговый менеджер. Она любит ходить по дому в коротких шортиках и туфлях на высоких каблуках. Ведет себя, как героиня женских ситкомов. Впрочем, это не мешает ей иметь кучу проблем в личной жизни, так характерных для романтических комедий.","imdbId":"tt1365493","duration":"1:30","slogan":null,"MPAA":null},{"id":11067,"rate":6.647,"rate_count":66,"kpOrder":107640,"name":"Королевство Дока","secondName":"Doc's Kingdom","type":"FILM","year":1988,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма"],"age":null,"description":"В маленькой халупе на берегу реки живёт Джеймс Мэттер по прозвищу «Док» – он действительно доктор, работает в больнице; бывший американец, алкоголик с тёмным прошлым, теперь обитающий возле пирса где-то на задворках Португалии. Ходит на работу, много пьёт, покупает спиртное у Сезара, который предупреждает его о каких-то странных типах, которые появляются в округе. А ещё он пишет письма Роззи. В это же время в Штатах молодой парень Джимми Мэттер переживает трагедию – его мать умерла, попав в катастрофу. После похорон Джимми разбирает её личные вещи и находит письма к Роззи – так звали его мать. И он отправляется в Португалию...","imdbId":"tt0191091","duration":"1:30","slogan":null,"MPAA":null},{"id":46416,"rate":6.646,"rate_count":478,"kpOrder":107687,"name":"Несовершеннолетние","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Евгений вернулся из армии, а его друг Костя Сила - из исправительно-трудовой колонии. Встретившись, герои решили уехать из города: одного не дождалась любимая девушка, другой не хочет видеть сочувствующих взглядов прежних знакомых. Но встреча с майором милиции - талантливым педагогом - изменила их намерения. Все лето герои посвятили тому, чтобы вырвать из-под влияния хулигана группу мальчишек.","imdbId":"tt0175970","duration":"1:24","slogan":null,"MPAA":null},{"id":54700,"rate":6.646,"rate_count":359,"kpOrder":107689,"name":"Пять дней","secondName":"Le cinque giornate","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["драма","история","комедия"],"age":null,"description":"Действие фильма происходит в 19 веке (1848 год) во время борьбы патриотических сил Италии против австрийского владычества. Случайный снаряд пробивает стену тюрьмы, чем успевает воспользоваться вор и бандит Кайнаццо. Пока он сидел в тюрьме, Италия превратилась в полигон для политических раздоров и баталий. Ничего не понимая в политике, на которую ему глубоко наплевать, Кайнаццо влипает в целую серию смешных, но часто страшных приключений вместе с пекарем Ромоло из Рима, чья пекарня была разрушена снарядом.","imdbId":"tt0069884","duration":"2:02","slogan":null,"MPAA":null},{"id":103159,"rate":6.646,"rate_count":325,"kpOrder":107690,"name":"Телохранитель","secondName":"The Bodyguard","type":"FILM","year":2004,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","комедия"],"age":null,"description":"На встрече по поводу подписания договора с крупным западным конгломератом известный таиландский инвестор Петч Пантакарн был смертельно ранен неизвестными бандитами. Его личный телохранитель, Вонком, сделал всё, чтобы спасти хозяина. Однако от тяжелого ранения в грудь тот скоропостижно скончался в больнице. Вон Ком считает делом чести узнать тех, кто стоял за этим коварным убийством, тем более, что и членам семьи погибшего предпринимателя грозит не меньшая опасность.","imdbId":"tt0450996","duration":"1:45","slogan":null,"MPAA":null},{"id":821775,"rate":6.646,"rate_count":271,"kpOrder":107691,"name":"Упавшая с небес: Вечный хозяин","secondName":"Sora no otoshimono Final: Etânaru mai masutâ","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"tt3438514","duration":"0:50","slogan":null,"MPAA":null},{"id":11061,"rate":6.646,"rate_count":193,"kpOrder":107692,"name":"Ненетт и Бони","secondName":"Nénette et Boni","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"19-летний Бони работает шеф-поваром пиццы в порту Марселя. После смерти матери он не хочет иметь ничего общего со своим отцом, Феликсом, который воспитывает его 15-летнюю сестру, Ненетт. Когда Ненетт сбегает из дома и появляется на пороге квартиры брата — его одинокой крепости, унаследованной от матери — жизнь Бони меняется. Брату и сестре, быстро ставшим родственными душами, предстоит найти друг в друге ту защиту, которая им обоим необходима...","imdbId":"tt0117221","duration":"1:43","slogan":null,"MPAA":null},{"id":500275,"rate":6.646,"rate_count":164,"kpOrder":107693,"name":"Здравствуйте, доктор!","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В деревню на отдых приехал молодой хирург Александр. Он доволен собой, у него все удачно складывается в жизни: позади институт, готовит диссертацию, работает в известной клинике. Однако в скором времени Александр принимает решение остаться работать в сельской больнице.","imdbId":"tt4825520","duration":"1:17","slogan":null,"MPAA":null},{"id":1268985,"rate":6.646,"rate_count":196,"kpOrder":107694,"name":"Напиши перед Рождеством","secondName":"Write Before Christmas","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Когда Джессику бросает парень, она решает отправить поздравительные открытки самым важным людям в её жизни: тёте, брату в армии, лучшей подруге, учителю музыки и известному певцу. После получения открыток их жизни кардинально меняются.","imdbId":"tt10345008","duration":"1:24","slogan":null,"MPAA":null},{"id":13998,"rate":6.646,"rate_count":170,"kpOrder":107696,"name":"Уилл Пэнни","secondName":"Will Penny","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":16,"description":"Старый ковбой Уилл Пенни устраивается на работу погонщиком скота, а по возвращению в свою хижину обнаруживает, что она занята незамужней женщиной с сыном-подростком.","imdbId":"tt0063811","duration":"1:48","slogan":"The Brute in Everyman Was Also in Him - And the Love and the Violence","MPAA":null},{"id":80386,"rate":6.646,"rate_count":153,"kpOrder":107697,"name":"Бег судьбы","secondName":"Dai zek lo","type":"FILM","year":2003,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","триллер"],"age":null,"description":"Бигги - культурист, живущий беззаботной жизнью, оказывает дружественную поддержку новичку-полицейской Йи и соглашается проследить за опасными преступниками. Йи узнает, что раньше Бигги был буддийским монахом, пока не покинул монастырь, преследуя жестокого убийцу своего друга детства. Но внезапная смерть Йи заставляет его снова свести счеты с этим убийцей.","imdbId":"tt0374184","duration":"1:33","slogan":null,"MPAA":null},{"id":78307,"rate":6.646,"rate_count":137,"kpOrder":107698,"name":"Серебряное седло","secondName":"Sella d'argento","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["боевик","вестерн"],"age":16,"description":"На глазах мальчика убивают его отца. Годы спустя он становится «охотником за головами», внушающим ужас бандитам. Но однажды он узнает тайну своего прошлого...","imdbId":"tt0078224","duration":"1:38","slogan":null,"MPAA":null},{"id":297392,"rate":6.646,"rate_count":136,"kpOrder":107699,"name":"Внезапная ярость","secondName":"A Family Torn Apart","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Тела зверски убитой добропорядочной семейной пары находят в их собственном доме. Подозрение падает на старшего из трёх приёмных сыновей, которому 17 лет. Он психически нездоров и является пациентом психиатрической больницы. По мере расследования следователи начинают понимать, что не все так просто.","imdbId":"tt0106864","duration":"1:38","slogan":"There is no escape when the enemy is family","MPAA":null},{"id":484880,"rate":6.646,"rate_count":127,"kpOrder":107702,"name":"Анжель и Тони","secondName":"Angèle et Tony","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Романтическая история любви двух одиноких людей в небольшой пустынной деревушке в Нормандии. Анжель — молодая женщина, освободившаяся из тюрьмы и пытающаяся вернуть своего ребенка, опекунство над которым получили ее родители. Тони — рыбак, приносящий свою жизнь в жертву овдовевшей матери, после того как отец пропал в море. Оба они страдают от своего одиночества и тянутся друг к другу, однако их первая встреча оказывается не такой простой, как казалось.","imdbId":"tt1538221","duration":"1:23","slogan":null,"MPAA":null},{"id":195835,"rate":6.646,"rate_count":115,"kpOrder":107706,"name":"Выпускной","secondName":"Graduation","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Четыре лучших друга - выпускники средней школы, составляют план ограбления банка, чтобы эти деньги отдать на лечение одному из родственников подростка. Ограбление они планируют провести в день своего выпускного бала. Это будет отличное алиби... Придётся очень постараться, чтобы найти виновных...","imdbId":"tt0475286","duration":"1:29","slogan":"The future is theirs...if they don't get caught.","MPAA":null},{"id":425670,"rate":6.646,"rate_count":94,"kpOrder":107707,"name":"Есть вещи, которые не забываются","secondName":"Porque hay cosas que nunca se olvidan","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","ужасы"],"age":null,"description":"Утро в тюрьме, заключенные идут на перекличку. А в соседнем городке дворовые мальчишки начинают день с опробывания нового футбольного мяча.","imdbId":"tt1292572","duration":"0:12","slogan":null,"MPAA":null},{"id":461816,"rate":6.646,"rate_count":78,"kpOrder":107708,"name":"Технологии Бэтмена","secondName":"Batman Tech","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt1265588","duration":"0:45","slogan":null,"MPAA":null},{"id":267069,"rate":6.646,"rate_count":73,"kpOrder":107709,"name":"Мальчик на небесах","secondName":"Sonyeon, cheonguke gada","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["мелодрама"],"age":null,"description":"Пу-джа - 29-летняя мать-одиночка с четырёхлетним ребенком. Днём она работает продавцом в магазине комиксов, а по ночам поет в кабаре. Однажды она встречает странного человека и влюбляется в него. Этот неизвестный человек – фактически 13-летний мальчик, который неожиданно превратился в 30-летнего мужчину.","imdbId":"","duration":"1:50","slogan":null,"MPAA":"PG-13"},{"id":367619,"rate":6.646,"rate_count":74,"kpOrder":107710,"name":"Винни Пух учится: Помогать другим","secondName":"Winnie the Pooh Learning: Helping Others","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0220162","duration":"","slogan":null,"MPAA":null},{"id":18031,"rate":6.645,"rate_count":454,"kpOrder":107715,"name":"Исповеди Догвилля","secondName":"Dogville Confessions","type":"FILM","year":2003,"yearEnd":0,"countries":["Дания"],"genres":["документальный"],"age":12,"description":"Хроника съемок фильма «Догвилль». ","imdbId":"tt0357608","duration":"0:52","slogan":"Dogs & Deer - Dogville Confessions","MPAA":null},{"id":33843,"rate":6.645,"rate_count":317,"kpOrder":107716,"name":"На сцене и под сценой","secondName":"The Cat Above and the Mouse Below","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0057925","duration":"0:07","slogan":null,"MPAA":null},{"id":540824,"rate":6.645,"rate_count":318,"kpOrder":107717,"name":"Ты забыл, во что мы играли","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":12,"description":"Продается дача с земельным участком. Продавец – молодой человек, запутавшийся в своих творческих планах. Покупатель – бизнесмен, недоверчиво осматривающий заброшенный участок и обветшалый домишко. Проходя по местам своего детства молодой человек погружается в воспоминания. Дом крепкий, на грядках зреет урожай, вся семья в сборе, и за окном начало 90-х...","imdbId":"tt2699212","duration":"0:32","slogan":null,"MPAA":null},{"id":692376,"rate":6.645,"rate_count":231,"kpOrder":107719,"name":"Гомофобия","secondName":"Homophobia","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия"],"genres":["драма","короткометражка"],"age":null,"description":"Михель служит в австрийской армии и периодически подвергается нападкам со стороны сослуживцев, за то, что он кажется им не таким как все. Эта агрессия идет от некоторых ребят, которые пытаются подавлять в себе скрытые желания и внутренние страхи, которые выплескивается наружу в виде гомофобии по отношению к Михелю. Но настало время раскрыть карты, кто есть кто...","imdbId":"tt2229908","duration":"0:23","slogan":null,"MPAA":null},{"id":7174,"rate":6.645,"rate_count":191,"kpOrder":107720,"name":"Преступления сердца","secondName":"Crimes of the Heart","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Три истеричных сестрички Мэгги, Лени и Бейб собираются по случаю смертельной болезни их дедушки, а также из-за того, что младшая из них чуть не застрелила своего мужа-сенатора. Пытаясь решить проблемы друг друга, сестры то предаются ностальгическим воспоминаниям, то грызутся между собой. ","imdbId":"tt0090886","duration":"1:45","slogan":"Meg just left one. Lenny never had one. Babe just shot one. The MaGrath sisters sure have a way with men!","MPAA":"PG-13"},{"id":298104,"rate":6.645,"rate_count":190,"kpOrder":107721,"name":"Обратитесь к Джейн","secondName":"See Jane Date","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":null,"description":"Когда вечно одинокая Джейн Грант получает приглашение на свадьбу на два лица, она обращается за советом к своим лучшим друзьям, с тем чтобы те помогли ей найти подходящего человека. Для осуществления этой задачи у неё в запасе есть всего два месяца, однако, собственное свидание приносит Джейн больше сюрпризов, чем она могла когда-либо себе представить.","imdbId":"tt0371190","duration":"1:30","slogan":"Meet Jane. She's always one date away from finding the perfect guy.","MPAA":null},{"id":79603,"rate":6.645,"rate_count":181,"kpOrder":107722,"name":"Супер Ди Джей","secondName":"Le défi","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Елена и ее сын Давид переживают кризис отношений: ему скоро восемнадцать, а она ни за что не хочет стареть. Давид ненавидит школу и буржуазный образ жизни матери.\n\rЕго единственная мечта попасть со своей брейк-труппой на всемирный конкурс хип-хопа в Нью-Йорке. Чтобы вернуть сына, Елена не только жертвует своим бизнесом в высокой моде, но и начинает танцевать, причем в сильнейшей труппе соперников Давида.\n\rМать и сын восстановят прежний мир только после захватывающей дуэли на танцевальном конкурсе.","imdbId":"tt0314012","duration":"1:34","slogan":"Dancing to win","MPAA":null},{"id":21305,"rate":6.645,"rate_count":173,"kpOrder":107723,"name":"Место преступления","secondName":"Le lieu du crime","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Тринадцатилетний Тома оказался в неправильном месте в неправильное время. В заброшенном строении ему не посчастливилось столкнуться с беглым преступником, который, запугав мальчика, заставляет Тома раздобыть к вечеру деньги. Что хуже всего - соучастник уголовника в «бегах» убежден, что мальчишку нужно убрать, как ненужного свидетеля...","imdbId":"tt0091410","duration":"1:30","slogan":null,"MPAA":null},{"id":662259,"rate":6.645,"rate_count":171,"kpOrder":107724,"name":"Хародим","secondName":"Harodim","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия"],"genres":["триллер"],"age":null,"description":"Лазарус Фелл, бывший боец элитного отряда «Морские котики» оставляет всё: службу, карьеру, семью, чтобы отомстить за своего отца, погибшего 11 сентября 2001 года во Всемирном торговом центре. Через несколько лет напряженных поисков он находит и похищает того, кого все считали воплощением мирового Зла и главным организатором и вдохновителем этого теракта. Однако в то, что он рассказал, Лазарус Фелл поначалу отказывается верить...","imdbId":"tt2188913","duration":"1:30","slogan":null,"MPAA":null},{"id":112421,"rate":6.645,"rate_count":165,"kpOrder":107725,"name":"Бабушка","secondName":"Yaaba","type":"FILM","year":1988,"yearEnd":0,"countries":["Буркина-Фасо","Франция","Швейцария"],"genres":["драма","семейный"],"age":null,"description":"Фильм рассказывает о жизни мальчика-подростка в африканской деревушке и о его дружбе с одинокой старухой, которую все считают ведьмой.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":296166,"rate":6.645,"rate_count":119,"kpOrder":107726,"name":"Кошка на раскаленной крыше","secondName":"Cat on a Hot Tin Roof","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Брик Поллит, в прошлом известный игрок в американский футбол, проводит время в беспробудном пьянстве и получает нелепую травму. Он со своей женой Мэгги про прозвищу «Кошка» приглашён на 65-летний юбилей отца — Харви Поллита, которого все называют «Большой Папа». Харви только что был выписан из больницы, где был обнаружен неутешительный диагноз — рак, однако ни он, ни его жена не знают, что дни его сочтены. Но остальные члены семьи в курсе и начинают суету вокруг немалого наследства.","imdbId":"tt0088888","duration":"2:24","slogan":null,"MPAA":null},{"id":40629,"rate":6.645,"rate_count":109,"kpOrder":107727,"name":"Дали","secondName":"Dalí","type":"FILM","year":1991,"yearEnd":0,"countries":["Болгария","Испания"],"genres":["биография","драма"],"age":null,"description":"Дали с женой приезжают в Нью Йорк. Он еще неизвестен в Америке, но у него большие планы. Вскоре его имя становится скандально известным, он начинает давать многочисленные интервью и вспоминает свою жизнь, начиная с самого детства. Обожаемая мать, жестокий ненавистный отец, годы становления и встречи с Лоркой, Бунюэлем, Кокто, Генри Миллером, Пабло Пикассо. Америка же не спешит понять безумного гения.","imdbId":"tt0101650","duration":"1:46","slogan":null,"MPAA":null},{"id":504441,"rate":6.645,"rate_count":95,"kpOrder":107728,"name":"Secret Origin: The Story of DC Comics","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"","imdbId":"tt1599373","duration":"1:30","slogan":null,"MPAA":null},{"id":56847,"rate":6.645,"rate_count":87,"kpOrder":107729,"name":"Дорогие друзья-приятели","secondName":"Cari fottutissimi amici","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Тоскана, август 1944 года. Войска только что вошли во Флоренцию, Италия разорена войной, люди страдают от голода. Дичи, который заявляет, что был боксером и менеджером, чтобы достать еды собирает группу молодых людей для проведения боксерских боев...","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":279018,"rate":6.645,"rate_count":81,"kpOrder":107730,"name":"Императорско-королевские дезертиры","secondName":"C.K. dezerterzy","type":"FILM","year":1985,"yearEnd":0,"countries":["Венгрия","Польша"],"genres":["военный","комедия","приключения"],"age":null,"description":"1918 год. В маленький гарнизон где-то в венгерской провинции прибывает новый заместитель командира обер-лейтенант фон Ногай. Уверенный в себе австриец, страстно желающий превратить здешнее многонациональное скопище разгильдяев и раздолбаев в боеспособную роту императорской армии. Особое внимание он обращает на «неблагонадежных». Одним из которых является молодой поляк, рядовой Ян Канёвский, по прозвищу Каня. Последний вместе с венгром Бенедеком планирует операцию «Покрывало» - побег из армии…","imdbId":"","duration":"2:35","slogan":null,"MPAA":null},{"id":684,"rate":6.644,"rate_count":444,"kpOrder":107743,"name":"На чужой вкус","secondName":"Le goût des autres","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Антуан, респектабельный владелец фабрики, знакомится с актрисой, которая дружит с официанткой, подругой телохранителя, работающего вместе с шофером, который возит оформительницу интерьеров, жену владельца фабрики, мечтающего дружить с артистами, чтобы вырваться из замкнутой, удушающей среды высшего общества и понять, как он на самом деле одинок. \r\n\r\nВнезапно оказавшись среди людей иного склада ума и иных вкусов, он чувствует, что никогда не поймет их, если не сбросит оковы той жизни, которую он вынужден вести уже много лет. Он чувствует, что он не одинок в своем стремлении, но не догадывается, как грядущие перемены усложнят его внутренний мир и всё, что его окружает.","imdbId":"","duration":"1:48","slogan":"Можно ли стать рабом своих вкусов?","MPAA":"R"},{"id":93538,"rate":6.644,"rate_count":460,"kpOrder":107744,"name":"Я всего лишь хочу поцеловать тебя","secondName":"I Just Want to Kiss You","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Странный день из жизни двоих друзей, один из которых похож на клоуна, а второй на Элвиса Пресли.","imdbId":"tt0181588","duration":"0:11","slogan":null,"MPAA":null},{"id":81280,"rate":6.644,"rate_count":415,"kpOrder":107745,"name":"Весенняя сказка","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":12,"description":"Фильм-сказка по мотивам пьесы А.Островского «Снегурочка».","imdbId":"tt0332812","duration":"1:33","slogan":null,"MPAA":null},{"id":503185,"rate":6.644,"rate_count":345,"kpOrder":107746,"name":"Розочка","secondName":"Rózyczka","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["драма","история","мелодрама"],"age":18,"description":"1967-й год. Юная красавица Камила работает в университете секретаршей ректора и собирается замуж за Романа, занимающего ответственный пост в государственной торговой компании. Но Камила знает о своем женихе далеко не все: на самом деле Роман работает в Службе безопасности, и в его обязанности входит выявлять потенциальных врагов коммунистического режима. \n\rТакого «врага народа», замешанного в тайных связях с иностранными контрагентами, Роман подозревает в известном писателе Адаме Варчевском, но тому искусно удается изображать на публике полное отсутствие интереса к политике. Время идет, и начальство требует от Романа результатов, и тогда он решается на крайние меры: чтобы шпионить за Варчинским, он просит Камилу стать его любовницей.","imdbId":"tt1617178","duration":"1:58","slogan":"What We Did For Love","MPAA":null},{"id":83375,"rate":6.644,"rate_count":325,"kpOrder":107747,"name":"Пять пальцев смерти","secondName":"Tian xia di yi quan","type":"FILM","year":1972,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Чао Чи Хао - ученик в школе боевых искусств, подающий большие надежды. Отправившись на турнир в другой город, оставив за спиной любимую девушку и учителя, он останавливается в местной школе кун-фу, где выясняет, что предстоящее соревнование, оказывается, будет не совсем честным - представители конкурирующей школы идут на всё, чтобы устранить явных лидеров турнира ещё до его начала, для чего нанимают несколько первоклассных бойцов, отлавливающих претендентов на тёмных улочках.","imdbId":"tt0070800","duration":"1:45","slogan":"The Martial Arts Masterpiece! Sights and Sounds Like Never Before","MPAA":"R"},{"id":760741,"rate":6.644,"rate_count":336,"kpOrder":107748,"name":"Джек Айриш: Тупик","secondName":"Jack Irish: Dead Point","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия","Германия"],"genres":["драма","криминал"],"age":null,"description":"Джек Айриш - человек, пытающийся вновь собрать свою жизнь воедино. Бывший адвокат, чей мир взорвался после того, как его жену Изабель убил клиент, Джек попытался полностью раствориться в алкоголе. Впрочем, благодаря друзьям он не слишком преуспел в этой попытке. Он бросил заниматься уголовным правом и сейчас просто живет полноценной «мужской жизнью»: спорт, выпивка, искусство, ставки, драки, редкая любовь... Он работает на Гарри Странга, выбивая долги и помогая манипулировать ставками на скачках. Еще его можно найти в мебельной мастерской Чарли Тауба, где он обучается старинным методам работы с деревом. А его вторым домом стал паб «Принц Пруссии» - последняя цитадель футбольного клуба Фицрой, легендой которого был его отец. Он успешно избегает своего прошлого, до тех пор, пока прошлое не находит его само...","imdbId":"tt2846378","duration":"1:23","slogan":"Lawyer, gambler, debt collector - bloody great nuisance.","MPAA":null},{"id":84906,"rate":6.644,"rate_count":222,"kpOrder":107749,"name":"У каждого есть секрет","secondName":"Nuguna bimileun itda","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Обаятельный и неотразимый Су Хён притягивает женщин как магнит. На этот раз его вниманию удостоилась роковая красотка, певица из бара Ми Ён. Расчётливая и знающая себе цену Ми Ён только что рассталась со своим парнем и с головой кинулась в объятия новой любви, позволив тому полностью завладеть её сердцем и впервые решаясь на серьёзные отношения. \n\rНо Ми Ён даже не подозревает, что в то же время Мистер Идеальный Парень встречается с её сестрой-заучкой, великовозрастной девственницей. А та в свою очередь не знает, что у её Романтического Героя роман с их старшей замужней сестрой, испытывающей кризис в семейной жизни. Кому же из трёх сестёр в итоге достанется дьявольски привлекательный Су Хён?","imdbId":"tt0416080","duration":"1:45","slogan":null,"MPAA":null},{"id":45289,"rate":6.644,"rate_count":207,"kpOrder":107750,"name":"Ждите писем","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"На стройку в Сибирь приезжает группа молодых ребят. Из них формируют бригаду, в задачу которой входит прорубание в глухой тайге трассы под установку линий высоковольтных электропередач. Разные причины побудили этих людей податься в тайгу и стать первопроходцами.\n\rОдин из них, бывший таксист Ленька, поехал за большими заработками, Римма уехала от неразделенной любви, вчерашний школьник Костя - за романтикой и приключениями, а Володя - в попытке скрыться от темного прошлого. Вдали от городской суеты, в суровых условиях труда и неустроенного быта постепенно выстраиваются отношения между этими совершенно разными людьми, а некоторые встречают и свою любовь.","imdbId":"tt0173493","duration":"1:30","slogan":null,"MPAA":null},{"id":432674,"rate":6.644,"rate_count":187,"kpOrder":107751,"name":"Хвастливый мышонок","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам хантыйской сказки.","imdbId":"tt6115022","duration":"0:10","slogan":null,"MPAA":null},{"id":93573,"rate":6.644,"rate_count":188,"kpOrder":107752,"name":"Казанова","secondName":"Casanova","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","Италия"],"genres":["комедия","мелодрама"],"age":16,"description":"История жизни и смерти великого соблазнителя восемнадцатого века - Джакомо Казановы. Боготворимый женщинами и презираемый мужчинами, Казанова прожил грандиозную жизнь, полную приключений и авантюр, но вконце оказался главной жертвой тайных интриг, которые и погубили талантливого искусителя.","imdbId":"tt0092730","duration":"2:03","slogan":null,"MPAA":null},{"id":11929,"rate":6.644,"rate_count":161,"kpOrder":107753,"name":"Путь на Запад","secondName":"The Way West","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":null,"description":"Середина XIX века. Уильям Тэдлок ведет переселенцев на запад Америки, чтобы создать там новое поселение. Тэдлок - строгий предводитель, который одинаково требователен как к себе, так и к остальным участникам похода. По дороге путешественникам приходится пережить множество несчастий, а после убийства индейского мальчика испытать на себе всю силу правосудия.","imdbId":"tt0062479","duration":"2:02","slogan":"Cracking Like a Whip From Here to Excitement!","MPAA":null},{"id":582478,"rate":6.644,"rate_count":163,"kpOrder":107755,"name":"Детка","secondName":"La brindille","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"История двадцатилетней Сары, решительно настроенной вести взрослую, самостоятельную жизнь. Этим планам мешает неприятное известие – выясняется, что она на шестом месяце беременности. Эта новость вводит ее в оцепенение: Сара не хочет ребенка, нет, только не сейчас. Потрясенная, героиня картины «Веточка» разрывается между своим внезапным положением будущей матери и жизнью независимой женщины, к которой она так стремится.","imdbId":"tt1821493","duration":"1:21","slogan":null,"MPAA":null},{"id":723434,"rate":6.644,"rate_count":151,"kpOrder":107756,"name":"Легенда о завещании мавра","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Средневековая Испания. Во времена инквизиции жестоким гонениям подвергались иноверцы-мавры и те, кто осмеливались помогать им.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":157080,"rate":6.644,"rate_count":147,"kpOrder":107757,"name":"Школа балетного танца","secondName":"Balle gyoseupso","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"История о трёх школьных друзьях-подростках. У каждого из них свои проблемы. Мин-джэ не ладит с отцом - летчиком коммерческих авиалиний. Чхан-соп больше всего хочет профессионально танцевать. Есть ещё соседская девчонка Су-джин, в которую влюблен Мин-джэ. Однажды по недоразумению все они оказываются в балетной школе.","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":44273,"rate":6.644,"rate_count":134,"kpOrder":107759,"name":"Домой!","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"По рассказу Андрея Платонова «Возвращение».","imdbId":"tt0251671","duration":"1:34","slogan":null,"MPAA":null},{"id":859529,"rate":6.644,"rate_count":133,"kpOrder":107760,"name":"Куда идёшь, любимый?","secondName":"Wo willst du hin, Habibi?","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Невероятная история любви между молодым нежным турком Ибрагимом и брутальным борцом и преступником Али.","imdbId":"tt4064498","duration":"1:19","slogan":"Liebe, Verbrechen und eine unmögliche Freundschaft","MPAA":null},{"id":326773,"rate":6.644,"rate_count":117,"kpOrder":107762,"name":"Разрушенный","secondName":"Tumbledown","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","военный","драма"],"age":null,"description":"Фильм рассказывает о Роберте Лоренсе, обычном молодом офицере Шотландской гвардии, которому нравилось выпивать с друзьями и встречаться с девушками. А еще ему нравилось быть солдатом. Но всё изменилось, когда около 40% его мозга было уничтожено аргентинской пулей. Он пришел в себя разрушенным физически и интеллектуально.","imdbId":"tt0098533","duration":"1:55","slogan":null,"MPAA":null},{"id":4251,"rate":6.644,"rate_count":118,"kpOrder":107763,"name":"Семья Перес","secondName":"The Perez Family","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"В 1980 году Кастро отпустил с Кубы политических заключенных и просто уголовников в Америку. Среди добравшихся до Майами и герои этой картины. Хуан Перес отсидел 20 лет за то, что сжег свою плантацию сахарного тростника, не желая, чтобы она досталась коммунистам. Разбитной красавице Дорри Перес просто надоело работать и она хочет рок-н-ролла и Джона Уэйна. Хуана все эти годы ждет жена Кармела с дочерью. Но сразу по приезде в долгожданную страну свободы и равных возможностей, эти люди убеждаются в том, что им никто не рад. Об их забавных и частенько горьких приключениях и рассказывается в этой картине, поставленной по роману Кристины Белл.","imdbId":"tt0114113","duration":"1:53","slogan":"On the way to finding a family, she found love.","MPAA":"R"},{"id":19406,"rate":6.644,"rate_count":99,"kpOrder":107764,"name":"Пол Баньян","secondName":"Paul Bunyan","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пол Баньян, мифический лесоруб, который был выдуман американскими лесорубами в 1800-е годы, «чтобы привнести немного хорошего настроения к их тяжелой работе».","imdbId":"tt0052056","duration":"0:17","slogan":null,"MPAA":null},{"id":63251,"rate":6.644,"rate_count":91,"kpOrder":107765,"name":"Первый номер","secondName":"Awwal Number","type":"FILM","year":1990,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Индия проиграла два из трех международных матчей по крикету против Австралии, и все это в основном из-за плохой игры самоуверенного капитана команды Ронни, брата председателя отборочного комитета. Комитет принимает решение принять в состав команды нового многообещающего игрока по имени Санни вместо Ронни. Ронни дико разозлился и пообещал убить Санни. Третий матч планировали провести в Бомбее на стадионе Ванкхид, но группа террористов заявляет, что взорвет стадион с 50.000 зрителей. Начинается расследование, вследствие которого выясняется, что одним из террористов оказывается Ронни, пообещавший убить Санни любой ценой...","imdbId":"tt0154183","duration":"2:30","slogan":null,"MPAA":null},{"id":7614,"rate":6.643,"rate_count":331,"kpOrder":107773,"name":"Триумф любви","secondName":"The Triumph of Love","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия","Италия"],"genres":["комедия","мелодрама"],"age":12,"description":"Европа XVIII века. В результате придворных интриг трон наследует молодая принцесса. Вскоре она узнает, что существует еще один претендент на престол - законный наследник, скрывающийся в уединенном замке. Тайно пробравшись в его убежище, принцесса начинает следить за молодым человеком и неожиданно для себя влюбляется в него.\n\rБрак между принцессой и наследником - вот идеальный путь решения всех проблем с престолом! Но чтобы воплотить в жизнь свои надежды и сообщить избраннику о своей любви, девушке придется проявить немало хитрости и изобретательности, и постараться найти выход из казалось бы безвыходных ситуаций.","imdbId":"tt0253840","duration":"1:52","slogan":"A Romantic Comedy That Aims For The Heart.","MPAA":"PG-13"},{"id":38260,"rate":6.643,"rate_count":297,"kpOrder":107774,"name":"Моцарт – навсегда","secondName":"For Ever Mozart","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["военный","драма","комедия"],"age":18,"description":"В этом фильме сталкиваются поэтическое и политическое, вечное и актуальное. Главная тема – ангажированность искусства, каковы его истоки и каково его действие. Фильм состоит из 4-х эпизодов, показывающих «человека искусства» в острых ситуациях современного мира, раздираемого социальными и политическими катаклизмами.","imdbId":"tt0116334","duration":"1:24","slogan":null,"MPAA":null},{"id":8511,"rate":6.643,"rate_count":287,"kpOrder":107775,"name":"Битва на Неретве","secondName":"La Battaglia della Neretva","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Югославия"],"genres":["военный","драма"],"age":null,"description":"Европа в начале 1943 года. По личному приказу Гитлера генералы начали исполнять план «Вайс» - уничтожение  партизанского   государства.  Немецкие и итальянские части, составленные из 18 дивизий, при помощи отечественных предателей оттеснили главные Силы Народно-освободительной  армии.\n\rСоотношение  вражеских  и партизанских частей было 6:1.  Кроме того,  у партизан было 4500 раненых и сыпотифозных бойцов. Ставка, больные и раненые попали в окружение в долине реки Неретвы. Остался только мост через бушующую и ледяную Неретву. На  противоположном  берегу  ждали   сильные вражеские части, подготавливаясь к кровавой резне раненых бойцов и беспомощного народа. Тито приказал взорвать мост на Неретве. Удивленный враг сейчас же перебросил свои части на другую сторону, предполагая, что партизаны попытаются  вырваться  из  кольца  окружения.\n\rПартизаны же врагу подготовили совсем неожиданный сюрприз. В течение ночи они построили возле разрушенного моста монтажный временный мост, через который переправили части, раненых, больных, а также и все гражданское население, которое было с партизанами.","imdbId":"tt0064091","duration":"2:24","slogan":"Their courage carved its own monument in a special corner of hell!","MPAA":"G"},{"id":16458,"rate":6.643,"rate_count":260,"kpOrder":107776,"name":"Камелот","secondName":"Camelot","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл","фэнтези"],"age":0,"description":"Внимание фильма сосредоточено на сходящем с ума короле, изменяющей ему королеве и запутавшемся рыцаре.","imdbId":"tt0061439","duration":"2:59","slogan":"The Most Beautiful Love Story Ever!","MPAA":"G"},{"id":492711,"rate":6.643,"rate_count":246,"kpOrder":107778,"name":"Письмена на стене","secondName":"Varg Veum - Skriften på veggen","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия"],"genres":["криминал"],"age":null,"description":"Веум больше не работает частным детективом. Он получил постоянную работу - стал учителем, и жизнь его вошла в тихое русло в очаге семейного счастья с его новой подругой Карин. Но идиллия продлится недолго. У Варга случится жестокая встреча с прошлым. Его старый враг «Мессер» вышел из тюрьмы с твердым намерением отомстить всем тем, кто упрятал его туда, осудив за убийство девочки-подростка. Вскоре Веум глубоко запутывается в этом деле, где ему придется вести жестокую борьбу со своей совестью. Возможно, он сам виновен в смерти той девушки? Единственным ответом является «Мессер», но у того на уме только одно - месть!","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":811605,"rate":6.643,"rate_count":214,"kpOrder":107780,"name":"На правах рекламы","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":17716,"rate":6.643,"rate_count":183,"kpOrder":107782,"name":"Молния над водой","secondName":"Lightning Over Water","type":"FILM","year":1980,"yearEnd":0,"countries":["Германия (ФРГ)","Швеция"],"genres":["документальный"],"age":null,"description":"Умирающий режиссер снимает фильм о своей смерти. Вим Вендерс, его коллега, организует съемочный процесс и монтирует фильм от первого лица. На глазах зрителей Вендерс наблюдает за смертью Николаса Рэя.","imdbId":"tt0081055","duration":"1:31","slogan":null,"MPAA":null},{"id":8832,"rate":6.643,"rate_count":177,"kpOrder":107783,"name":"Охота на носорога","secondName":"Rhinoceros Hunting in Budapest","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["триллер"],"age":16,"description":"Молодой американец хочет осуществить заветную мечту: поохотиться на носорога в Африке. Но сначала должен разыскать свою девушку, исчезнувшую в Париже. Он начинает поиски и словно попадает в мир абсурда. Как раз на полпути между раем и адом...","imdbId":"tt0117472","duration":"1:55","slogan":null,"MPAA":null},{"id":649084,"rate":6.643,"rate_count":136,"kpOrder":107785,"name":"Укрытие","secondName":"Hide","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"О борьбе двух детективов полиции с убийцей, который, кажется, восстал из мертвых...","imdbId":"tt1942876","duration":"1:28","slogan":"Sometimes it takes the dead to help find the living.","MPAA":null},{"id":28722,"rate":6.643,"rate_count":123,"kpOrder":107786,"name":"Уважаемые люди","secondName":"Gente di rispetto","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["детектив","драма"],"age":null,"description":"Елена Барди  приезжает в маленький сицилийский городок для работы в местной школе. Это уже не первый её переезд: каждый раз девушку переводили из города в город из-за неуважительного отношения к начальству. У девушки действительно буйный нрав! Однажды, один из местных торговцев прилюдно оскорбил её, а на утро его нашли мертвым на улице с цветком во рту. По древнему сицилийскому обычаю цветок вставляется в рот человеку, сильно оскорбившему женщину. Далее на девушку нападают двое мотоциклистов и их тоже наутро находят мертвыми с цветами во рту.\n\rА тем временем сама Елена начинает активно заниматься политикой: она добивается от местной власти проведения водопровода и электричества в отдаленных районы города, где живет беднота. Постепенно, она приобретает политический вес, а незримый убийца по-прежнему охраняет её от любых посягательств. К её мнению начинает прислушиваться губернатор, а помогает ей в жизни и в политической борьбе местный аристократ по фамилии Беллокампо.\n\rУбийства продолжаются, комиссар полиции начинает давить на девушку, подозревая её во всех этих злодеяниях, но его тут же повышают и переводят в другой город. Постепенно Елена понимает, что оказалась лишь пешкой в чужих политических играх, главной целью которых была, как и во все времена, личная выгода…","imdbId":"tt0072123","duration":"1:53","slogan":null,"MPAA":null},{"id":715281,"rate":6.643,"rate_count":108,"kpOrder":107787,"name":"Он пришел","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В респектабельной английской семье появляется человек, выдающий себя за инспектора полиции. Показывая членам семьи фотографию бросившейся под поезд девушки, он выясняет, что все они способны на аморальные поступки, которые могли бы привести ее к самоубийству.","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":4419,"rate":6.643,"rate_count":113,"kpOrder":107788,"name":"Бойцовский петух","secondName":"Cockfighter","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Фрэнк Мэнсфилд многие годы мечтает получить медаль «Лучший бойцовый петух года». Фрэнк не разговаривает. Он поклялся молчать после того, как потерял петуха-чемпиона в случайном поединке в отеле, до тех пор, пока не получит медаль. Он заключает пари со старым знакомым Джеком, что к их следующей встрече он обустроит свою жизнь. Он проигрывает пари и теряет машину, трейлер и подружку. Единственный человек, который с ним остается вот уже много лет - Мэри Элизабет. Она его пытается уговорить, чтобы тот осел и остепенился. Но Фрэнк должен раздобыть 500 долларов на нового петуха и сделать еще одну попытку получить медаль...","imdbId":"tt0071338","duration":"1:23","slogan":"He came into town with his cock in hand, and what he did with it was illegal in 49 states","MPAA":"R"},{"id":417810,"rate":6.643,"rate_count":107,"kpOrder":107789,"name":"Танюша, Тявка, Топ и Нюша","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":16,"description":"Шаловливой девочке Танюше приснилось, что её игрушки — медвежонок Топ, собачка Тявка и кукла Нюша — вдруг ожили и начали проказничать, скакать и кувыркаться. Все старания девочки успокоить игрушки оказались тщетными...","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":491323,"rate":6.643,"rate_count":105,"kpOrder":107790,"name":"Чамп и Кламп","secondName":"Klotz & Klumpen","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Чамп и Кламп встречаются на автобусной остановке. Ожидая автобус, который ходит только один раз в неделю, между ними рождается дружба, скрепленная значительным количеством горячительного, которая побеждает, даже когда все оборачивается против наших героев... Очень веселый мультфильм о русско-немецкой дружбе. Странно, что был снят в Германии, а не у нас…","imdbId":"tt1281371","duration":"0:11","slogan":null,"MPAA":null},{"id":842711,"rate":6.643,"rate_count":104,"kpOrder":107791,"name":"Пять минут до полуночи","secondName":"Five Minutes to Tomorrow","type":"FILM","year":2014,"yearEnd":0,"countries":["Китай","Япония"],"genres":["мелодрама"],"age":null,"description":"История разворачивается в Шанхае. Часовщик Рё влюблен в женщину, у которой есть сестра-близнец.","imdbId":"tt3793116","duration":"2:09","slogan":null,"MPAA":null},{"id":95157,"rate":6.643,"rate_count":79,"kpOrder":107792,"name":"Воин во времени: Люди – питомцы","secondName":"Josh Kirby... Time Warrior: Chapter 2, the Human Pets","type":"FILM","year":1995,"yearEnd":0,"countries":["Румыния","США"],"genres":["боевик","фантастика","фэнтези"],"age":0,"description":"Мальчик Джош и его друзья оказываются в 70379 году, в мире, который населен гигантами. К счастью, эти гиганты - не людоеды. Они считают, что люди - это забавные маленькие животные, которые могут их развлечь. А веселиться - любимое занятие Джоша...","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":43095,"rate":6.643,"rate_count":71,"kpOrder":107794,"name":"Поле","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Расчищая поле, крестьянин корчует из земли пни и нагружает телегу огромными валунами. Лошадь, запряжённая в эту телегу, вдруг сбрасывает ярмо и убегает на волю...","imdbId":"tt0263874","duration":"0:09","slogan":null,"MPAA":null},{"id":3812,"rate":6.642,"rate_count":350,"kpOrder":107871,"name":"Вечная песня","secondName":"Permanent Record","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Кажется, что у Дэвида есть всё. Он обаятелен, талантлив, немного забавен и очень популярен. А ещё у него есть друг Крис, нелепый неудачник. Однажды они с друзьями проводили пикник на побережье, и Дэвид отправился на скалы, чтобы полюбоваться океаном. Крис решил подшутить над товарищем и незаметно пошёл за ним, но вскоре потерял Дэвида из вида. Когда Крис вышел на скалу, друга там уже не оказалось...","imdbId":"tt0095853","duration":"1:31","slogan":"High School. Senior Year. His Suicide Shattered Their World. Their Courage Drove Them To Pick Up The Pieces.","MPAA":"PG-13"},{"id":477881,"rate":6.642,"rate_count":349,"kpOrder":107872,"name":"За голубыми небесами","secondName":"Himlen är oskyldigt blå","type":"FILM","year":2010,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":18,"description":"Мартин сбегает от отца-алкоголика, он ищет работу на лето и находит её — работу, которую он никогда не забудет. Элитный яхт-клуб, идиллические красоты Стокгольмского архипелага, на дворе 1975 год. Он встречает свою первую любовь, и над ним берёт шефство старый плейбой Жосто... Но в результате он оказывается в самом центре одного из крупнейших скандалов в криминальной истории Швеции.","imdbId":"tt1510918","duration":"1:50","slogan":null,"MPAA":null},{"id":14855,"rate":6.642,"rate_count":361,"kpOrder":107873,"name":"Отель «Сплендид»","secondName":"Hotel Splendide","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["комедия"],"age":null,"description":"Отель Сплендид находится на далеком и холодном острове, куда лишь раз в месяц прибывает паром. Это темный и безотрадный курорт, созданный покойной мадам Бланш, где ее повзрослевшие дети теперь содержат отель в соответствии с ее указаниями. Тут подают ужасные водоросли и рыбные блюда, проводят процедуры по очистке кишечника. Кэт, получив должность помощника главного повара, приезжает в отель и получает таинственное письмо, в котором раскрывается тайна смерти мадам Бланш. Прольет ли Кэт свет на это место, с ее замечательной кухней?","imdbId":"tt0177845","duration":"1:38","slogan":"...The Last Resort","MPAA":null},{"id":1412452,"rate":6.642,"rate_count":321,"kpOrder":107874,"name":"Жил-был снеговик","secondName":"Once Upon A Snowman","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Первые шаги снеговика Олафа, который пытается найти своё место в мире.","imdbId":"tt13061790","duration":"0:08","slogan":null,"MPAA":null},{"id":259929,"rate":6.642,"rate_count":250,"kpOrder":107875,"name":"Квака-задавака","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм о лягушонке, который задавался.","imdbId":"tt6361448","duration":"0:10","slogan":null,"MPAA":null},{"id":37164,"rate":6.642,"rate_count":248,"kpOrder":107876,"name":"Встречи с привидениями","secondName":"Gui da gui","type":"FILM","year":1980,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"Задумав избавиться от мужа, жена отправляет его на ночь в заброшенный храм, где его уже поджидает нанятый супругой колдун. Мужчине придётся пережить эту ночь, столкнувшись с бешеной круговертью из шаманов, призраков, вампиров и прочей нечисти.","imdbId":"tt0080827","duration":"1:42","slogan":null,"MPAA":"R"},{"id":625388,"rate":6.642,"rate_count":256,"kpOrder":107877,"name":"Удиви меня","secondName":"Astonish Me","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Удивительная история произошла с маленьким мальчиком, который оказался заперт в Музее естественной истории после закрытия заведения. Таинственный охранник дал ему волшебный билет, который служил пропуском в закрытую часть музея...","imdbId":"tt2061580","duration":"0:07","slogan":null,"MPAA":null},{"id":46561,"rate":6.642,"rate_count":209,"kpOrder":107878,"name":"Мать Мария","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":null,"description":"Фильм о яркой и трагической судьбе русской поэтессы Елизаветы Кузьминой-Караваевой. Оказавшись в эмиграции, она стала монахиней в миру и приняла имя Мария.\n\rВ основанном ею приюте нашли сочувствие и поддержку многие обездоленные. Во время войны мать Мария становится одной из героинь французского Сопротивления...","imdbId":"tt0084311","duration":"1:34","slogan":null,"MPAA":null},{"id":84995,"rate":6.642,"rate_count":208,"kpOrder":107879,"name":"Приключения есть приключения","secondName":"L'aventure, c'est l'aventure","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","криминал","приключения"],"age":18,"description":"Пятеро преступников, отсидевшие различные сроки за различного рода преступления, сталкиваются с трудной ситуацией: граждане не спешат расставаться с заработанным, банки пусты, проститутки борются за независимость, объединяются, требуя социальной защиты. Учитывая эти обстоятельства, бандиты решают сменить профиль и заняться преступлениями на политической почве. Их ждут головокружительные приключения.","imdbId":"tt0066798","duration":"2:00","slogan":"A film by Claude Lelouch who gave you the Academy Award Winning «A Man and a Woman»","MPAA":"R"},{"id":785962,"rate":6.642,"rate_count":171,"kpOrder":107880,"name":"Писатель «П». Попытка идентификации","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"На рубеже тысячелетий Виктор Пелевин стал едва ли не самым модным, популярным и коммерчески успешным писателем России. При этом он не появляется на публике, не дает интервью, носит тёмные очки, и не любит, когда его узнают на улице. Кто же он такой, этот таинственный господин Пелевин?","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":279064,"rate":6.642,"rate_count":172,"kpOrder":107881,"name":"Девчонки","secondName":"Sonyeo x sonyeo","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Образцовая ученица и девочка-непоседа влюбляются в одного и того же парня. Непоседа врет отличнице, что парню нравятся бунтарки. Тогда отличница решает измениться и стать такой же, как непоседа. В свою очередь непоседа старается стать похожей на отличницу.","imdbId":"tt0969338","duration":"1:20","slogan":null,"MPAA":null},{"id":270250,"rate":6.642,"rate_count":155,"kpOrder":107883,"name":"Почему бы и нет!","secondName":"Dlaczego nie!","type":"FILM","year":2007,"yearEnd":0,"countries":["Польша"],"genres":["комедия","мелодрама"],"age":null,"description":"Малгося, талантливая девушка из провинции, приезжает в Варшаву, чтобы стать художницей, получить хорошую работу и найти королевича из сказки. Но с шефом рекламной фирмы, алкоголиком и эротоманом, отношения у выпускницы Академии Художеств с первого же дня не складываются. Надежды на то, чтобы получить работу по душе, нет. В личной жизни Малгоси тоже не всё в порядке: парень Малгоси Пётрек предаёт её. И тут девушка знакомится с приятным молодым охранником рекламной фирмы Янеком. Всего лишь охранником… Ещё одна версия сказки о Золушке.","imdbId":"tt0878113","duration":"1:37","slogan":null,"MPAA":null},{"id":103368,"rate":6.642,"rate_count":132,"kpOrder":107884,"name":"Шанхайские мечты","secondName":"Qinghong","type":"FILM","year":2005,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"В 60-х годах при поддержке правительства множество семей покинули большие китайские города и поселились в самых бедных районах страны, чтобы наладить там местное производство.\n\rГлавной героине фильма девятнадцать. Она живет в провинции Гуйчжоу с родителями и братом. Здесь она выросла, здесь все ее друзья, здесь она впервые полюбила. Однако ее отец считает, что будущее их семьи — Шанхай.\n\rСмогут ли они и дальше жить вместе, если мечтают совсем о разном?","imdbId":"tt0456658","duration":"2:03","slogan":null,"MPAA":null},{"id":927820,"rate":6.642,"rate_count":104,"kpOrder":107886,"name":"Плутон: Первая встреча","secondName":"Direct from Pluto: First Encounter","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"Рассказ о карликовой, ранее известной как девятая, планете. Возможно, все, что было известно о ней раньше, придется пересмотреть.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":491001,"rate":6.642,"rate_count":101,"kpOrder":107887,"name":"Камелия","secondName":"Kamellia","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная","Таиланд","Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Три истории любви, происходящие в Пусане прошлого, настоящего и будущего.\n\r«Железная кошечка». Конец 1970-х годов. Тайский шпион, появившийся в Пусане в облике женщины, влюбляется в корейца. \n\r«Чайка». 2010 год. Во время съемок фильма корейский оператор влюбляется в загадочную японскую девушку по имени Камомэ (Чайка).\n\r«Любовь на продажу». Ближайшее будущее. Люди научились продавать всё, вплоть до романтических воспоминаний. Некогда влюбленные друг в друга Джей и Бо-ра снова встречаются.","imdbId":"","duration":"2:23","slogan":"Любовь - заезженное слово","MPAA":null},{"id":402720,"rate":6.642,"rate_count":90,"kpOrder":107888,"name":"Маленький солдат","secondName":"Lille soldat","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Лотте заканчивает службу в армии. Не имея других умений кроме военной выучки, она не может устроиться на работу. Отец Лотте, сутенер, предлагает выход из ситуации: нанимает ее охранником своих проституток. Жизнь Лотте кардинально изменяется. У нее возникают теплые чувства к одной из девушек.","imdbId":"tt1158889","duration":"1:40","slogan":null,"MPAA":null},{"id":13919,"rate":6.642,"rate_count":81,"kpOrder":107889,"name":"Прошу не беспокоиться","secondName":"Tolgo il disturbo","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Бывший директор банка Аугусто Скрибани, который провел восемнадцать лет в психиатрической лечебнице, возвращается домой. Квартира все еще принадлежит ему, однако в ней живет его разведенная невестка Карла с маленькой Розой девяти лет и сожителем Джиорджио и его двенадцатилетней дочерью Деборой.  Аугусто оказывается единственным человеком, с которым идет на контакт маленькая девочка. Чувство оказывается взаимным. Он проводит ее в школу, становится ее доверенным лицом, защищает ее при случае. Невестка начинает угрожать отправить его обратно в лечебницу. Чтобы расстроить ее планы, он укрывается в предместье... Тут его - единственного в ее жизни человека, заставившего почувствовать себя менее одинокой - и находит убежавшая из дома Роза...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":47125,"rate":6.641,"rate_count":408,"kpOrder":107890,"name":"Прибежище дракона","secondName":"Bu san","type":"FILM","year":2003,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","комедия"],"age":null,"description":"Самый последний сеанс закрывающегося кинотеатра, показывают «Харчевню дракона» Кинга Ху 1967 года, классический тайваньский фильм с боями на мечах. В старом странном здании, кроме киномеханика и билетерши, всего несколько человек, но среди случайных зрителей оказываются и те, кто пришел сюда совсем не случайно.","imdbId":"tt0377556","duration":"1:22","slogan":null,"MPAA":null},{"id":11887,"rate":6.641,"rate_count":391,"kpOrder":107891,"name":"Опасный Джонни","secondName":"Johnny Dangerously","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Нью-Йорк, 1910 год. Юный разносчик газет Джонни Келли принимает нелегкое решение: чтобы иметь возможность оплачивать счета за лечение матери, он начинает работать на гангстера Джоско Данди.\n\rБудучи честным по натуре, Джонни сильно терзается и не раз пытается покончить с ненавистным бизнесом. Но обстоятельства всегда оборачиваются против, вынуждая возвращаться на преступную тропу. Время идет, и он сам становится боссом мафии, неуловимым и всесильным...","imdbId":"tt0087507","duration":"1:30","slogan":"Organized crime has never been this disorganized","MPAA":"PG-13"},{"id":78124,"rate":6.641,"rate_count":363,"kpOrder":107892,"name":"Последнее копье","secondName":"End of the Spear","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["биография","драма","приключения"],"age":16,"description":"В 1956 году миссионеры Джим Эллиот и Нэйт Сэйнт отправились в джунгли Эквадора и были убиты людьми племени ваодани. Это событие навсегда изменило судьбу не только семейств убитых, но и самого племени. Над племенем как будто нависло проклятие.","imdbId":"tt0399862","duration":"1:48","slogan":"Dare to Make Contact","MPAA":"PG-13"},{"id":2956,"rate":6.641,"rate_count":338,"kpOrder":107893,"name":"Разговор ангелов","secondName":"Talk of Angels","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Молодая учительница Мэри Лавель приезжает на новое место работы в страну, находящуюся на пороге кровавой гражданской войны. Девушке предстоит стать гувернанткой у дочерей богатого политика и землевладельца.\n\rЗдесь, в стенах величественного особняка, Мэри будет суждено встретить свою любовь в лице обворожительного, но женатого, сына хозяина.","imdbId":"tt0120271","duration":"1:36","slogan":"Some passions cross all boundaries.","MPAA":"PG-13"},{"id":1284542,"rate":6.641,"rate_count":300,"kpOrder":107895,"name":"Вся жизнь впереди","secondName":"La vita davanti a sé","type":"FILM","year":2020,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Ещё совсем малышом сенегальский иммигрант Момо потерял мать. Сейчас ему 12, и он промышляет мелким криминалом. Пожилая мадам Роза зарабатывает тем, что присматривает за детьми проституток — она вырастила уже не одно поколение, поэтому пользуется у местных уважением. Опекун Момо доктор Коэн решает, что парню необходим образ сильной женщины, и приводит его жить к мадам Розе, которую тот как раз на днях обокрал на улице.","imdbId":"tt10627584","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":24761,"rate":6.641,"rate_count":256,"kpOrder":107896,"name":"Кулак к кулаку","secondName":"Chu ba","type":"FILM","year":1973,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","драма"],"age":null,"description":"Молодого кадета, окончившего полицейскую академию, посылают в маленький город за бандитами, один из которых предал отца героя и оставил его умирать.","imdbId":"tt0186119","duration":"1:25","slogan":"His Body is a Concealed Weapon. LOADED! DEADLY!","MPAA":"R"},{"id":414515,"rate":6.641,"rate_count":248,"kpOrder":107897,"name":"Маска","secondName":"Gamyeon","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Полицейские детективы Кён-юн и Ын-джу расследуют жестокое убийство богатого предпринимателя. Но убийца постарался не оставить никаких улик, кроме пряди волос. Теперь полиция знает группу крови убийцы. Вскоре происходит второе убийство. Жертвы никак не связаны, но образы действий убийц в первом и во втором случаях кажутся схожими.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":279692,"rate":6.641,"rate_count":156,"kpOrder":107898,"name":"Сердце – это тёмный лес","secondName":"Das Herz ist ein dunkler Wald","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"История семьи Марии и Томаса. Однажды Мария узнает, что ее муж ведет двойную жизнь и имеет вторую семью. Это повергает ее в шок. Конечно, Мария ревнует своего мужа. Она, как и Медея, считает, что муж предал ее…","imdbId":"tt0975676","duration":"1:26","slogan":null,"MPAA":null},{"id":171848,"rate":6.641,"rate_count":145,"kpOrder":107899,"name":"Убить близких","secondName":"Kill Your Darlings","type":"FILM","year":2006,"yearEnd":0,"countries":["США","Швеция"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt0472118","duration":"1:34","slogan":null,"MPAA":"R"},{"id":91400,"rate":6.641,"rate_count":125,"kpOrder":107900,"name":"Кровные братья","secondName":"Gong woo","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","криминал"],"age":null,"description":"1990-й год. Гонконг. Лидер гонконгской триады Хун хочет оставить криминальный мир ради своего маленького сына. В тоже время он знает, что дорога из триады только одна – смерть. \n\rВин и Турбо хотят получить известность в преступной среде любым путем и соглашаются на убийство Хуна. \n\rТеперь Хун столкнулся со смертельной угрозой, но его ближайший помощник, Левая Рука готов отдать свою жизнь ради босса. \n\rВ течение следующих 12 часов члены банды и ее лидеры будут пытаться предотвратить убийство Хуна.","imdbId":"","duration":"1:24","slogan":null,"MPAA":"R"},{"id":224755,"rate":6.641,"rate_count":109,"kpOrder":107901,"name":"Гита из Ситапура","secondName":"Sitapur Ki Geeta","type":"FILM","year":1987,"yearEnd":0,"countries":["Индия"],"genres":["боевик","криминал"],"age":16,"description":"Трагически складывалась жизнь героини фильма: ее разлучили с отцом и братом, мужа убили, сама она оказалась в руках насильников. И вот под именем Гиты из Ситапура женщина начинает мстить негодяям.","imdbId":"tt0243561","duration":"2:14","slogan":null,"MPAA":null},{"id":47399,"rate":6.641,"rate_count":110,"kpOrder":107902,"name":"День ди-джея","secondName":"Fandango","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["детектив","драма"],"age":16,"description":"Единственное, о чем мечтает красивая и отвязная Ширли, – это карьера фотомодели. Но ее слишком маленький рост – непреодолимая преграда на пути к мечте. Жестокий дружок Ширли Лупо, владеющий самым модным ночным клубом города, зарабатывает на жизнь продажей наркотиков.\n\rСанни когда-то считался крутейшим ди-джеем и думал, что перед ним не устоит ни одна женщина. Но, отсидев в тюрьме, он промышляет мелкими заработками, лишь мечтая сорвать «большой куш».\n\rВыдав себя за слепого, Санни устраивается ди-джеем в клуб Лупо, где, познакомившись с Ширли, обольщает ее. Она вместе с Санни пускается в бега на машине Лупо, в которой, к несчастью любовников, лежит груз наркотиков, принадлежащий местным гангстерам…","imdbId":"tt0118911","duration":"1:34","slogan":"Members Only","MPAA":null},{"id":670338,"rate":6.641,"rate_count":96,"kpOrder":107903,"name":"Классный Кеес","secondName":"Mees Kees","type":"FILM","year":2012,"yearEnd":0,"countries":["Нидерланды"],"genres":["комедия","семейный"],"age":null,"description":"В 6 «Б» приходит новый учитель - стажер Кеес Брайн, и унылые школьные будни наполняются яркими и незабываемыми событиями.","imdbId":"tt2234275","duration":"1:20","slogan":null,"MPAA":null},{"id":9465,"rate":6.64,"rate_count":418,"kpOrder":107909,"name":"Бункер последнего выстрела","secondName":"Le bunker de la dernière rafale","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","фантастика"],"age":null,"description":"Смысл происходящего в “Бункере” улавливается приблизительно. В бетонных катакомбах сидят некие военные, по некоторым признакам похожие на фашистов: форма, нашивки на воротничках, хотя на самом деле это персонажи более универсальные. Обитают в подземелье несколько простых солдат, пара суровых типов, напоминающих эсэсовцев, хирург-садист и человек в инвалидной коляске – видимо, начальник. Сюжет смонтирован из нескольких событий: ловля жуков, чтобы убивать их током, опыты над людьми, вылазка за пределы убежища, тревога и таинственная поломка, которая приводит к тому, что явно очень важный счетчик начинает обратный отсчет. В бункере воцаряется хаос.","imdbId":"tt0129805","duration":"0:26","slogan":null,"MPAA":null},{"id":2448,"rate":6.64,"rate_count":380,"kpOrder":107910,"name":"Друг-приятель","secondName":"Buddy Buddy","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Судьба сводит в одном месте совершенно непохожих людей. Мистер Трабукко работает на мафию. Его высоко ценят за профессионализм и чистую работу при ликвидации опасных свидетелей. Виктор Клуни хронический неудачник и зануда, которого бросила жена. Под тяжестью невзгод он склоняется к мысли о самоубийстве.Поначалу Трабукко не воспринимает нового знакомого всерьез, но занудство Клуни действительно не знает границ, а его навязчивая компания начинает угрожать выполнению важного контракта.","imdbId":"tt0082111","duration":"1:36","slogan":"It's the beginning of a ferociously funny friendship...in this year's craziest comedy.","MPAA":"R"},{"id":8768,"rate":6.64,"rate_count":349,"kpOrder":107911,"name":"Меморандум Квиллера","secondName":"The Quiller Memorandum","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":12,"description":"Берлин, середина 60-х годов. Здесь набирает силу подпольная неонацистская организация. Разведывательный центр, выполняющий особо важные задания по всему миру, должен главных экстремистов найти и обезвредить. Два агента, вплотную к ним подобравшиеся, были убиты. И теперь из Великобритании прибыл новый агент – Квиллер. Его методы работы необычны и крайне опасны для него самого: он намеренно делает так, чтобы противник его быстро вычислил. Квиллера похищают и привозят в логово преступной организации…","imdbId":"tt0060880","duration":"1:44","slogan":"QUILLER...he's not just another spy - If he shatters your nerves, remember- he's living on his!","MPAA":null},{"id":10376,"rate":6.64,"rate_count":231,"kpOrder":107912,"name":"Потопить «Бисмарк»","secondName":"Sink the Bismarck!","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","военный","драма"],"age":null,"description":"В 1941 году линкор «Бисмарк», гордость немецкого флота, был спущен на воду и отправился в свой первый боевой поход. Спустя несколько дней он настиг и уничтожил мощный английский крейсер «Худ» со всем его экипажем. Уинстон Черчилль отдал приказ командующему военно-морскими операциями капитану Джонатану Шепарду найти «Бисмарка» и потопить его любой ценой...","imdbId":"tt0054310","duration":"1:37","slogan":"Personal! Powerful! Human! Heroic!","MPAA":null},{"id":43260,"rate":6.64,"rate_count":229,"kpOrder":107913,"name":"Приключения Травки","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный"],"age":null,"description":"Пятилетний Трофим Травкин по прозвищу Травка потерялся по пути из загородного леса. Ему помогали добираться домой и старый боцман, и шофёры-дальнобойщики, а волшебный рисованный человечек ввёл его в мультипликационный мир. А потом мама и папа с помощью чудо-телескопа отыскали мальчика.\n\rТравка - это мальчик. Он маленький. Про всё ему хочется узнать. Как первая весенняя травка в поле, смотрит он на цветы, на солнце, на облака в небе, на весь мир. Если самолёт летит над Травкой, он смотрит на самолёт и думает: «Почему самолёт не машет крыльями, как птица? Он ведь очень похож на птицу. Как же это он летает, не шевеля крыльями?»...","imdbId":"tt0075102","duration":"1:09","slogan":null,"MPAA":null},{"id":261082,"rate":6.64,"rate_count":228,"kpOrder":107914,"name":"Граница 1918","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия","Финляндия"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Действие фильма происходит в первые месяцы независимости Финляндии и рассказывает о становлении государственности на северо-западных рубежах России.\n\rИсторическая любовная драма о капитане фон Мунке, который сразу после гражданской войны 1918 года был направлен в маленькую деревню для установления границы между Финляндией и Советской Россией.\n\rКогда к границе начинают прибывать сотни беженцев, в приграничном населенном пункте возникает хаос. Фон Мунк борется между чувствами любви и долга, а в течение лета его представление о справедливости серьезно меняется...","imdbId":"tt0847759","duration":"1:54","slogan":null,"MPAA":null},{"id":238891,"rate":6.64,"rate_count":219,"kpOrder":107915,"name":"Запах из стока","secondName":"O Cheiro do Ralo","type":"FILM","year":2006,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","комедия"],"age":null,"description":"Молодой человек по имени Лоренсо живёт и работает, собирается жениться. Но однажды в кафе встречает задницу, к которой начинает испытывать непреодолимое желание. Он разрывает все отношения с невестой и совершенно увлекается новой знакомой. Потребительское отношение к женщинам до добра не доводит. А иногда и стоит всей жизни.","imdbId":"tt0489458","duration":"1:52","slogan":null,"MPAA":null},{"id":1047859,"rate":6.64,"rate_count":223,"kpOrder":107916,"name":"Задушевный голос","secondName":"Kimi no Koe wo Todoketai","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Бабушка из приморского городка рассказывает внучке-старшекласснице про синтоистскую магию котодама — умение вдохнуть в простое слово жизнь, а потом воплотить ожившее слово в реальности. Однажды девочка находит заброшенную радиостанцию, запускает ее и начинает регулярно выходить в эфир. Детская забава приводит к неожиданным последствиям.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1008973,"rate":6.64,"rate_count":211,"kpOrder":107917,"name":"Я – убийца","secondName":"Jestem morderca","type":"FILM","year":2016,"yearEnd":0,"countries":["Польша"],"genres":["детектив","драма","триллер"],"age":null,"description":"Польша, 1970-е годы. Молодой следователь Януш Ясиньский после нескольких неудачных попыток расследования дела о жестоких убийствах женщин назначается новым руководителем следственной группы. Он пытается использовать новые методы, распространённые на Западе, но никогда не применявшиеся на территории социалистических стран - составление психологического портрета подозреваемого, обработка информации вычислительными машинами. И результат не заставляет себя долго ждать.","imdbId":"tt6104058","duration":"1:57","slogan":null,"MPAA":null},{"id":253042,"rate":6.64,"rate_count":193,"kpOrder":107918,"name":"Пой песню, поэт...","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Новеллы, посвящённые жизни и творчеству великого русского поэта Сергея Есенина.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":112294,"rate":6.64,"rate_count":195,"kpOrder":107919,"name":"Один человек лишний","secondName":"1 homme de trop","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","триллер"],"age":null,"description":"1943 год. Группа французского Сопротивления получает из Лондона приказ освободить двенадцать человек, приговоренных немецкими оккупантами к расстрелу. Партизанский отряд проводит исключительную по дерзости операцию и освобождает пленников. Мчится по улицам города крытый грузовик, в кузове которого 13 бывших смертников. Откуда же взялся тринадцатый, и кто он, этот лишний человек?","imdbId":"tt0062416","duration":"1:50","slogan":"It Starts With a Surprise...And Ends With a Shock!","MPAA":null},{"id":846638,"rate":6.64,"rate_count":194,"kpOrder":107920,"name":"Криштиану Роналду: Мир у его ног","secondName":"Cristiano Ronaldo: World at His Feet","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","спорт"],"age":null,"description":"Стоит немного приоткрыть занавес и узнать, что в погоне за быстрыми автомобилями вместе с дорогими брендами и модельными подружками стоит обычный человек, но величайший спортсмен, который выковывал и гравировал свой талант на протяжении многих лет, благодаря невероятным способностям, которые ему даровала судьба.","imdbId":"tt3800894","duration":"0:54","slogan":null,"MPAA":null},{"id":271860,"rate":6.64,"rate_count":177,"kpOrder":107921,"name":"Эмоциональная арифметика","secondName":"Emotional Arithmetic","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":16,"description":"Фильм повествует о встрече в канадском Квебеке троих друзей спустя много лет после окончания Второй мировой войны. Их дружба зародилась в тяжелый и страшный период жизни каждого из них, в транзитном лагере Данси в Париже, откуда французских евреев отправляли в Освенцим и другие нацистские лагеря навстречу неминуемой гибели.","imdbId":"tt0861704","duration":"1:39","slogan":"Ничто не проходит бесследно","MPAA":"PG-13"},{"id":184006,"rate":6.64,"rate_count":169,"kpOrder":107922,"name":"Папа, мама, моя жена и я","secondName":"Papa, maman, ma femme et moi...","type":"FILM","year":1955,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"После свадебного путешествия Робер и Катрин возвращаются в дом родителей Робера. Вскоре у молодоженов рождаются близнецы - двое мальчиков. В доме начинается суета, недовольства бабушки и дедушки. Но это только начало, проходит еще какое-то время и рождается еще пара мальчиков...","imdbId":"tt0049589","duration":"1:45","slogan":null,"MPAA":null},{"id":272061,"rate":6.64,"rate_count":139,"kpOrder":107925,"name":"Алиса вверх тормашками","secondName":"Alice Upside Down","type":"FILM","year":2007,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия","приключения"],"age":null,"description":"Жизнь «новенькой» в школе, одиннадцатилетней Элис Маккинли, полна разочарований, неприятных моментов. Она не так популярна, как ей хотелось бы, да к тому же в новой школе, оказывается в классе у самой злой учительницы… Кроме того, она пробуется на роль в школьном мюзикле и оказывается, что у нее совсем нет слуха.","imdbId":"tt0882742","duration":"1:31","slogan":null,"MPAA":null},{"id":139284,"rate":6.64,"rate_count":136,"kpOrder":107926,"name":"Цветок","secondName":"Hana yori mo naho","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Юный самурай должен отомстить за своего отца. Но проблема в том, что он совершенно не умеет обращаться с мечом. К тому же, он слишком ценит свою жизнь. \n\rЕму предстоит сделать выбор между долгом самурая и благородной смертью и будущей жизнью, которая может измениться в любой момент.","imdbId":"","duration":"2:07","slogan":"To Kill or Not to Kill, That is the Question.","MPAA":null},{"id":656039,"rate":6.64,"rate_count":119,"kpOrder":107927,"name":"WWE ТЛС: Столы, лестницы и стулья","secondName":"TLC: Tables, Ladders & Chairs","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt12254362","duration":"","slogan":null,"MPAA":"PG"},{"id":279232,"rate":6.64,"rate_count":113,"kpOrder":107928,"name":"Решающий шаг","secondName":"À vos marques, party!","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Главная героиня этого фильма - очаровательная девушка, талантливая спортсменка, мечтающая найти настоящую любовь и верных друзей. Насмешки одноклассников заставили ее уйти из школьной сборной, замкнуться в себе. Кто же поможет девушке поверить в себя? Старый друг и первая любовь, лучший спортсмен и секс-символ школы, новая подружка из Европы и мама, нашедшая дочь после долгих лет разлуки.","imdbId":"tt0956317","duration":"1:59","slogan":null,"MPAA":null},{"id":260029,"rate":6.64,"rate_count":95,"kpOrder":107929,"name":"Подсолнух","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"Цыпленок и Индюк спорят из-за зернышка, а Петух посадил его в землю и вырос подсолнух…","imdbId":"tt8157340","duration":"0:04","slogan":null,"MPAA":null},{"id":4486,"rate":6.64,"rate_count":90,"kpOrder":107930,"name":"Три англичанки за городом","secondName":"The Land Girls","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Три молодые женщины из разных слоев общества вступают в «Армию Земли» во время Второй мировой войны и переезжают на ферму в Дорсет, работа на которой навсегда изменит их жизни.","imdbId":"tt0119494","duration":"1:51","slogan":"The story of three young women and the events that would change their lives... The friendships that would stay with them forever... and the loves that would change their hearts.","MPAA":"R"},{"id":104287,"rate":6.64,"rate_count":86,"kpOrder":107931,"name":"Ким Новак никогда не купалась в Генисаретском озере","secondName":"Kim Novak badade aldrig i Genesarets sjö","type":"FILM","year":2005,"yearEnd":0,"countries":["Швеция"],"genres":["драма","криминал"],"age":18,"description":"Получив письмо от давнего школьного приятеля, выросший Эрик вспоминает счастливое лето в шестидесятых, которое он провел вместе с ним в загородном доме на берегу озера. 22-летний старший брат Эрика - Генри, журналист и бывший моряк, пробующий свои силы в писательском ремесле, присматривает за мальчишками. Генри заводит роман с учительницей ребят, красотой которой подобной великолепию американской актрисы Ким Новак мальчишки были давно восхищены. Но ревность бывшего жениха девушки приводит к трагедии. Через несколько дней после жёсткого разрыва со своим молодым человеком, его мертвое тело найдено на стоянке поблизости...","imdbId":"tt0419881","duration":"1:35","slogan":null,"MPAA":null},{"id":54356,"rate":6.64,"rate_count":87,"kpOrder":107933,"name":"Превращение мокриц","secondName":"La métamorphose des cloportes","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","криминал"],"age":16,"description":"Трое не вполне умных мошенников задумывают вскрыть сейф в одном заведении, да вот даже на газовый резак деньжат у них нет. И тогда Эдмон предлагает взять в компанию некого Альфонса за его, так сказать, вклад в уставный фонд предприятия... в виде оплаты за нужный инструмент. Тот по-началу даже и слышать не хотел о таком предложении, но цена добычи заставила его рискнуть... Заложив за копейки алчному старикашке картину известного художника, которая по сути была его единственным сбережением, он впрягается в это сомнительное дело и попадается, а дружки дают деру, побросав весь инвентарь... Стоически взяв всю вину на себя, Альфонс оказывается за решеткой. Никто из его подельников за пять лет отсидки не попытался ему помочь, и вот озлобленный Альфонс выходит из тюрьмы с единственной целью отомстить,но, в отличие от распространенных штампов, эти подлецы ведут себя дерзко и не пытаются задобрить и расплатиться с ним...","imdbId":"tt0059491","duration":"1:35","slogan":"Are you a cloporte?","MPAA":null},{"id":278006,"rate":6.64,"rate_count":63,"kpOrder":107934,"name":"Песня Брайана","secondName":"Brian's Song","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":null,"description":"Молодые и перспективные игроки в американский футбол, выпускники колледжей, — Брайан Пикколо и Гейл Сэйерс попадают в первую в их жизни профессиональную футбольную команду. Несмотря на разные характеры, им все же удается завязать дружбу. Но однажды один из них тяжело заболевает.","imdbId":"tt0068315","duration":"1:13","slogan":"An inspiring true story of friendship and courage.","MPAA":"G"},{"id":264932,"rate":6.64,"rate_count":61,"kpOrder":107935,"name":"Мир преследований","secondName":"Riaru onigokko","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Жизнь Сато Цубасы полна проблем. Отец - алкоголик, сестра не разговаривает и всё время находится в больнице, а лучший друг связался с якудза и хочет силой втянуть его. Вдобавок ко всему по всей Японии начинают один за другим умирать люди с фамилией Сато. Неожиданно Цубаса оказывается в параллельном мире, где понимает причину этих смертей. По приказу японского короля в этом мире все Сато участвуют в игре «Реальные догонялки» и должны убегать от «чертей», убивающих всех, кого поймают. Но рождение и смерть человека происходят одновременно в обоих мирах. Теперь Цубаса должен спасти своих отца и сестру.","imdbId":"tt0860516","duration":"1:38","slogan":null,"MPAA":null},{"id":15333,"rate":6.639,"rate_count":460,"kpOrder":107958,"name":"Фокси Браун","secondName":"Foxy Brown","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Живёт одна крутая девушка под именем — Фокси Браун. Однажды родной брат героини заложил ее парня, у которого были проблемы с местной мафией. Фокси, узнав, что любимого убили, начинает мстить.","imdbId":"tt0071517","duration":"1:32","slogan":"Foxy is in town, so gather round and watch a real shake down. Cause she's got drive and that ain't jive. She don't bother to bring 'em back alive.","MPAA":"R"},{"id":2440,"rate":6.639,"rate_count":462,"kpOrder":107959,"name":"Дневной сеанс","secondName":"Matinee","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"1962 год, военно-морская база Ки-Уэст во Флориде. В разгар Карибского кризиса молодые люди крутят любовь, невзирая на нацеленные советские ракеты. А Лоренс Вулси, изобретательный продюсер и кинопрокатчик, крутит в местном кинотеатре ужастик про человека-муравья (муравека)...","imdbId":"tt0107529","duration":"1:39","slogan":"Lawrence Woolsey presents the end of civilization as we know it. Make that... Proudly Presents!","MPAA":"PG"},{"id":44844,"rate":6.639,"rate_count":377,"kpOrder":107960,"name":"Когда опаздывают в ЗАГС...","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Кооператор Константин, вернувшись из командировки, застает у себя дома незнакомую девушку. Как выяснилось, его приятель отдал ключи от Костиной квартиры своим друзьям-студентам, которые должны были пожениться.\n\rНо невеста Светлана опоздала в ЗАГС, и ревнивый жених расстался с ней, не выслушав объяснений. Костя разрешает Светлане остаться в квартире еще на несколько дней...","imdbId":"tt0102229","duration":"1:33","slogan":null,"MPAA":null},{"id":7605,"rate":6.639,"rate_count":333,"kpOrder":107961,"name":"Дуэт для солиста","secondName":"Duet for One","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Фильм рассказывает историю Стефани Андерсон, известной скрипачки. Она серьёзно заболела. Её окружают близкие ей люди — муж Дэвид и ученик Константин. Все хотят помочь Стефани выйти из её болезненного состояния, в том числе и её психиатр доктор Льюис Фельдман.","imdbId":"tt0092934","duration":"1:47","slogan":null,"MPAA":"R"},{"id":194198,"rate":6.639,"rate_count":318,"kpOrder":107962,"name":"Один уходит – другой остается","secondName":"L'un reste, l'autre part","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Парижские антиквары Даниэль и Ален женаты почти двадцать лет. И вот, устав от однообразия семейной жизни, друзья отправляются на поиски приключений. Даниэль знакомится с утончённой и романтичной Жудит, а Ален влюбляется в знойную красавицу Фариду.\n\rДело зашло так далеко, что ради новых возлюбленных друзья готовы даже расстаться с жёнами. Наступает момент, когда любовь, страсть и… чувство вины заставляют Даниэля и Алена разрешить сомнения и изменить свою жизнь.\n\rОстаться или уйти? Каждый должен сделать свой выбор. ","imdbId":"tt0423442","duration":"1:49","slogan":null,"MPAA":null},{"id":400204,"rate":6.639,"rate_count":306,"kpOrder":107963,"name":"Скуби-Ду! Рождество","secondName":"A Scooby-Doo! Christmas","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt1146294","duration":"0:22","slogan":null,"MPAA":null},{"id":1209722,"rate":6.639,"rate_count":304,"kpOrder":107964,"name":"Тайный зоопарк","secondName":"Haechijianha","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Удачно защитив главу корпорации от протестующих, адвокат низшего звена Кан Тхэ-су получает задание, после выполнения которого его ждёт повышение. Теперь он - директор недавно купленного корпорацией убыточного зоопарка, у которого самых популярных животных забрали за долги. Но Тхэ-су сдаваться не собирается и убеждает оставшихся сотрудников нарядиться в реалистичные костюмы зверей и изображать своих бывших подопечных. ","imdbId":"","duration":"1:57","slogan":null,"MPAA":null},{"id":24757,"rate":6.639,"rate_count":219,"kpOrder":107965,"name":"Румяна","secondName":"Yim ji kau","type":"FILM","year":1987,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Действие завязывается в 30-х годах 20-го века, когда начинается любовная история между высококлассной проституткой Флер и богатым сынком уважаемых родителей Чаном Чен Пангом. \n\rОни вроде бы любят друг друга, но обстоятельства вокруг них настолько против этого, что вместе они могут быть только в лучшем из миров, куда они и намереваются отправиться, заключая договор о том, что покончат с собой. Но в то время, как Флер делает это, Чан Чен Панг не решается, оставаясь жить дальше. \n\rИ призрак Флер, обреченный на скитания в ожидании своего любимого, вновь появляется в мире живых в 80-х годах, где знакомится с молодой парой, которые решают помочь ей разыскать до сих пор живущего Чан Чен Панга.","imdbId":"tt0093258","duration":"1:36","slogan":null,"MPAA":null},{"id":712772,"rate":6.639,"rate_count":227,"kpOrder":107966,"name":"Эстонка в Париже","secondName":"Une Estonienne à Paris","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Франция","Эстония"],"genres":["драма"],"age":16,"description":"Жительнице из провинциального эстонского городка Анне предоставляется возможность получить работу в Париже у щепетильной и крайне требовательной экстравагантной пожилой дамы с суицидальными наклонностями, зарубежной эстонки Фриды. Поначалу взаимоотношения двух эстонок - одинокой светской дамы из большого города и сиделки из провинции - совершенно не складываются, но вскоре перерастают в прочную связь, которая даст смысл их дальнейшей жизни...","imdbId":"tt1472464","duration":"1:34","slogan":null,"MPAA":null},{"id":582742,"rate":6.639,"rate_count":200,"kpOrder":107967,"name":"Исповедь сына века","secondName":"Confession of a Child of the Century","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма"],"age":null,"description":"","imdbId":"tt1865335","duration":"2:00","slogan":null,"MPAA":null},{"id":43363,"rate":6.639,"rate_count":173,"kpOrder":107968,"name":"Путешествие в другой город","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Она - телефонистка гостиницы Лина. Он - главный инженер стройуправления Кириллов, приехавший по служебным делам из Ленинграда. Им уже за сорок. Оба одиноки. Случайно встретившись и полюбив друг друга, они так и не стали счастливыми...","imdbId":"tt0176069","duration":"1:27","slogan":null,"MPAA":null},{"id":469741,"rate":6.639,"rate_count":167,"kpOrder":107970,"name":"Кодовое название «Южный гром»","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["военный","история"],"age":12,"description":"Великая Отечественная война. В условиях чрезвычайной секретности подготавливается Ясско-Кишиневская операция. Фашистская разведка стремится всеми средствами разгадать планы советского командования. С этой целью ее агенты пытаются шантажировать сотрудника контрразведки майора Чумакову. Советской разведчице удается умело дезориентировать врага.","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":707486,"rate":6.639,"rate_count":100,"kpOrder":107973,"name":"Роман","secondName":"Romance","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Она горячее Бритни Спирс. Она словно из Голливуда. Она явно не из его лиги. Или, по крайней мере, так думает он.","imdbId":"tt2378428","duration":"0:27","slogan":null,"MPAA":null},{"id":818868,"rate":6.639,"rate_count":92,"kpOrder":107974,"name":"Загадка Сфинкса","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Некогда в древнем Египте жил и правил фараон Аманехт. В тайных папирусах прочел Аманехт, что в гробнице Нефер-ка-птах спрятана книга, в которой сказано все, что должно случиться с самим Аманехтом и с каждым живущим под Солнцем. И сказал Аманехт: “Те, что сеют зерно и плоды собирают, а собрав урожай, веселятся и пляшут, не знают, что завтра их ждет. Я же узнаю и стану подобен богам”. Он нашел и смог открыть гробницу, но охраняющий ее Сфинкс не дал Аманехту прочесть книгу. Чтобы вновь попасть в гробницу и прочесть тайную книгу, должен Аманехт разгадать загадку Сфинкса.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":59009,"rate":6.639,"rate_count":85,"kpOrder":107975,"name":"С завязанными глазами","secondName":"Los ojos vendados","type":"FILM","year":1978,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма"],"age":null,"description":"Главными персонажами фильма являются театральный режиссёр, задумавший поставить спектакль о современном терроре, опираясь на реальные факты, и его знакомая, жена зубного врача, решившая стать актрисой. Параллельно тому, как они готовят свой художественный ответ на расцвет насилия в мире, настоящий террор постепенно подкрадывается к ним в виде анонимных записок с угрозами...","imdbId":"tt0078021","duration":"1:50","slogan":null,"MPAA":null},{"id":110657,"rate":6.639,"rate_count":78,"kpOrder":107976,"name":"Камила","secondName":"Camila","type":"FILM","year":1984,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","мелодрама"],"age":18,"description":"Красивая молодая девушка  Камила, влюбляется в иезуитского священника - Ладислао. После нескольких неудавшихся попыток борьбы с собственными чувствами он, в конечном счете, уступает ей...","imdbId":"tt0087027","duration":"1:47","slogan":"Love Against All Odds.","MPAA":"R"},{"id":274132,"rate":6.639,"rate_count":80,"kpOrder":107977,"name":"Первопроходец","secondName":"The First Grader","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Кения","США"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Сотни детей борются за возможность получить бесплатное начальное образование в маленькой школе в Кении. О своём желании учиться грамоте заявляет и восьмидесятилетний ветеран, который боролся за освобождение своей страны, а теперь готов сесть за парту с шестилетними детьми, чтобы научиться читать. Он находит поддержку в лице школьной учительницы, вместе с которой старается преодолеть ожесточенное сопротивление со стороны родителей и должностных лиц, которые не хотят тратить такое ценное место в школе на старика.","imdbId":"tt0790663","duration":"1:43","slogan":"It's never too late to dream.","MPAA":"PG-13"},{"id":36954,"rate":6.639,"rate_count":76,"kpOrder":107978,"name":"Входят орлы","secondName":"Hun shen shi dan","type":"FILM","year":1998,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":null,"description":"В музее Праги выставляется бриллиант «Царская призма». Международный аферист Карлоф заказывает украсть его банде Марти. Но его людей опережает парочка карманников китайцев - Томми и Люси. Томми попадает в полицию, а Люси оказывается в группе Марти, ее берет под свою опеку сестра погибшей жены Мартина - Мэнди. \r\n\r\nВ крутых разборках с погонями и перестрелками Томми погибает. Люси, Мэнди и Марти мстят убийцам и забирают бриллиант. Марти погибает, освобождая Люси и Мэнди. Разбогатевшие дамочки решают завязать с криминалом и начать новую жизнь…","imdbId":"tt0169863","duration":"1:35","slogan":null,"MPAA":null},{"id":284728,"rate":6.639,"rate_count":77,"kpOrder":107979,"name":"Большие мокрые задницы 10","secondName":"Big Wet Asses 10","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0958034","duration":"1:36","slogan":null,"MPAA":null},{"id":741059,"rate":6.639,"rate_count":74,"kpOrder":107981,"name":"Вудхаус в изгнании","secondName":"Wodehouse in Exile","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Фильм основан на реальных событиях. Во время Второй мировой войны английский писатель Пелам Гренвилл Вудхаус становится «пешкой» в крупной игре немецких и британских политиков. Несколько радиопередач, которые Вудхаус делает для немецкого радио, вызывают волну критики в его адрес со стороны соотечественников. В прессе его называют предателем...","imdbId":"tt2735760","duration":"1:22","slogan":"P. G. Wodehouse is accused of treason.","MPAA":null},{"id":45590,"rate":6.638,"rate_count":255,"kpOrder":107994,"name":"В день свадьбы","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"Михаил и Нюра готовятся к свадьбе. Неожиданно в город возвращается Клава, первая любовь Михаила...","imdbId":"tt0324393","duration":"1:13","slogan":null,"MPAA":null},{"id":1137091,"rate":6.638,"rate_count":231,"kpOrder":107995,"name":"Тайна Анри Пика","secondName":"Le mystère Henri Pick","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":null,"description":"В бретонской библиотеке среди книг неизвестных авторов, отвергнутых всеми издательствами, редактор обнаруживает рукопись невероятного романа. Она решает немедленно его опубликовать, и книга становится бестселлером. Но автор романа, производитель пиццы Анри Пик из Бретани, умерший два года назад, по словам его вдовы никогда не написал бы ничего, кроме списка покупок. Убежденный в обмане известный литературный критик решает провести собственное расследование.","imdbId":"tt8263936","duration":"1:40","slogan":null,"MPAA":null},{"id":59642,"rate":6.638,"rate_count":164,"kpOrder":107997,"name":"Раскрытие","secondName":"Coming out","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["драма","мелодрама"],"age":18,"description":"Фильм о молодом парне - учителе, осознавшем свою гомосексуальность, пытавшемся из-за этого покончить с собой, впоследствии переосмыслившем свое отношение к жизни, пытающемся взять от нее все радости «голубой» жизни и, даже, узнавшего любовь. Любовь оказалась безответной. Но жизнь продолжается. И в ней бывают и радости, и огорчения.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":404890,"rate":6.638,"rate_count":135,"kpOrder":107999,"name":"Сестры Пирс","secondName":"The Pearce Sisters","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Это история двух старушек, живущих на острове и занимающихся рыболовством. Одинокую жизнь старушек скрашивают вынутые ими из моря утопленники, некоторых из которых они коптят, а потом обращаются с их мумиям как с гостями.","imdbId":"tt1071820","duration":"0:09","slogan":null,"MPAA":null},{"id":8822,"rate":6.638,"rate_count":126,"kpOrder":108000,"name":"Большая белая надежда","secondName":"The Great White Hope","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":16,"description":"Боксер Джек Джефферсон, победив в Неваде Фрэнка Барди, становится первым афроамериканцем, выигравшим титул чемпиона мира в тяжелом весе. Однако, как только Джефферсон вместе со своей белой подругой Элеонор пересекает границу штата, его арестовывают и осуждают за нарушение закона о смешении рас. Приговоренный к трем годам тюрьмы Джек совершает побег и покидает Америку.\n\rНо, имея неблагонадежную репутацию, он не может найти работу. Неожиданно Джек получает предложение, дающее возможность поправить дела и вернуться в большой спорт: он должен принять участие в боях за звание чемпиона мира и поддаться белому сопернику...","imdbId":"tt0065797","duration":"1:43","slogan":"The most honored play in the history of Broadway...becomes an electrifying motion picture!","MPAA":"G"},{"id":39265,"rate":6.638,"rate_count":120,"kpOrder":108001,"name":"Ваш выбор, мадам","secondName":"Ça ira mieux demain","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Кто бы мог подумать, что поездка в супермаркет способна фантастическим образом изменить жизнь совершенно разных людей, даже не подозревающих о существовании друг друга?\n\rОдна неудачная покупка неожиданно раскрыла необычные черты характера нескольких ярких личностей, попавших в водоворот хаоса повседневной жизни. Ведь никто из них не предполагал, что столь незначительное событие перевернет их внутренний мир, наполнив его новым смыслом и забавными, непредсказуемыми событиями.","imdbId":"tt0217168","duration":"1:29","slogan":null,"MPAA":null},{"id":469790,"rate":6.638,"rate_count":124,"kpOrder":108002,"name":"Полароид лав","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"За 50 лет существования фотоаппарата «Полароид» было сделано около 5-ти миллиардов полароидных снимков. На них запечатлена четверть населения планеты. Если собрать все эти фотографии вместе они заполнят собой кратер Герцшпрунг на Луне. На каждом из этих снимков отображены миллионы маленьких историй.","imdbId":"tt1378321","duration":"0:34","slogan":null,"MPAA":null},{"id":201516,"rate":6.638,"rate_count":113,"kpOrder":108003,"name":"В Риме была ночь","secondName":"Era notte a Roma","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","драма"],"age":null,"description":"Действие происходит в Италии во время Второй мировой войны, большей частью в оккупированном фашистами Риме. Девушка, выдающая себя за монашенку, скрывает троих солдат: американского, британского и русского.","imdbId":"tt0052781","duration":"2:18","slogan":null,"MPAA":null},{"id":15789,"rate":6.638,"rate_count":102,"kpOrder":108004,"name":"Монти Уолш","secondName":"Monte Walsh","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"По мере приближения нового века стареющий ковбой старается придерживаться тех традиций, которые сделали его легендой. В то время как его тихий городок превращается в опустевшее место, как его друзья и любимые приходят и уходят, самыми сложными и загадочными для Монти Уолша навсегда останутся человеческое сердце и человеческая душа.","imdbId":"tt0066093","duration":"1:46","slogan":"Monte Walsh is what the West was all about.","MPAA":"PG-13"},{"id":40098,"rate":6.638,"rate_count":84,"kpOrder":108007,"name":"Такси","secondName":"The Taxi","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0368329","duration":"0:10","slogan":null,"MPAA":null},{"id":33913,"rate":6.638,"rate_count":68,"kpOrder":108008,"name":"На старт, внимание, вжик!","secondName":"Ready.. Set.. Zoom!","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0048544","duration":"0:07","slogan":null,"MPAA":null},{"id":7957,"rate":6.638,"rate_count":71,"kpOrder":108009,"name":"Легенда аллеи звезд","secondName":"Mayor of the Sunset Strip","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":null,"description":"Легендарный Родни Бингенхаймер, знаменитый ди-джей лос-анджелесской радиостанции KROQ, «приемный сын» Сони и Шер, основатель уникальной дискотеки «English Disco», открывшей для британского рока дорогу в Штаты, - этот экстравагантный коротышка, «раскрутивший» карьеру молодого гения Дэвида Боуи, на протяжении 30 лет является «мессией» новой музыки в Америке.\n\rКумиры миллионов: Шер, Элис Купер, Дэвид Боуи, Кортни Лав, Мик Джаггер, Нэнси Синатра, Гвен стефании - признаются в любви своему лучшему другу, харизматичному Родни Бингенхаймеру, человеку, который помог прославиться многим британским группам и сольным исполнителям в Америке.","imdbId":"tt0230512","duration":"1:34","slogan":"One unlikely man made America listen","MPAA":"R"},{"id":542226,"rate":6.638,"rate_count":72,"kpOrder":108010,"name":"Два часа с бардами","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["документальный","музыка"],"age":null,"description":"Фильм о возникновении и истории жанра авторской песни.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":4749,"rate":6.637,"rate_count":359,"kpOrder":108011,"name":"Флэшбэк","secondName":"Flashback","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":16,"description":"Хьюи Уокер, бунтарь-хиппи со стажем преследуется ФБР за пустячное преступление 20-летней давности. Его конвоир - агент ФБР Джон Батнер, которому дано задание перевезти в тюрьму длинноволосого ветерана. Но по дороге арестант Батнера сбегает.\n\rПытаясь поймать беглеца, Джон вступает в конфликт с полицией, и вскоре сам пускается в бега со своим злополучным напарником.","imdbId":"tt0099581","duration":"1:48","slogan":"A fed from the 80s is taking a fugitive from the 60s on a little trip - and vice versa.","MPAA":"R"},{"id":106294,"rate":6.637,"rate_count":347,"kpOrder":108012,"name":"Неограненный алмаз","secondName":"In the Rough","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Действие мультфильма происходит в каменном веке. Главного героя выгоняют из дома, точнее из пещеры, и он уходит жить в лес...","imdbId":"tt0438105","duration":"0:05","slogan":null,"MPAA":null},{"id":481252,"rate":6.637,"rate_count":263,"kpOrder":108013,"name":"Смитти","secondName":"Smitty","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":12,"description":"Вредного тринадцатилетнего пацана посылают на всё лето в деревню к дедушке. Дед - упрямый старый простак, не очень рад видеть своего внука. Бен знакомится с собакой, которую выгнали из дома, потому что её прежние хозяева, просто не могут позволить себе прокормить и поддержать домашнее животное. С помощью собаки Бен изучает важность дружбы, семьи и ответственности. И это лето станет самым незабываемым в его жизни.","imdbId":"tt1531914","duration":"1:34","slogan":null,"MPAA":"PG"},{"id":717735,"rate":6.637,"rate_count":251,"kpOrder":108014,"name":"Обратный отсчёт","secondName":"Countdown","type":"FILM","year":2012,"yearEnd":0,"countries":["Таиланд"],"genres":["ужасы"],"age":null,"description":"Все на земле ждут обратного отсчета к наступлению Нового года, не исключение и три тайских подростка, которые живут в Нью-Йорке вместе в одной комнате. Но никто даже не догадывается, что этот отсчет может привести к самому страшному кошмару в их жизни... \n\rДжек - молодой богатый мальчик, любящий весело проводить время. Пэм - высокомерная девушка, которая любит красивые наряды. Би - подруга Джека, которая никогда и никому ничего не рассказывает о себе, как и о том, для какой цели приехала в Нью-Йорк. Эта троица решает, отмечая праздник, сделать его незабываемым. Для этого Джек звонит Иисусу, очень странному наркодилеру. Но, с его прибытием, начинаются события, которые изменят жизнь каждого...","imdbId":"tt2603308","duration":"1:30","slogan":"Are You Ready To Be Horrified?","MPAA":null},{"id":532890,"rate":6.637,"rate_count":251,"kpOrder":108015,"name":"Хью Хефнер: Плейбой, активист и бунтарь","secondName":"Hugh Hefner: Playboy, Activist and Rebel","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["биография","документальный"],"age":16,"description":"История о необыкновенно яркой и открытой жизни основателя империи Плейбой Хью Хефнера. В фильме достоверно и с юмором рассказывается о жесточайших сражениях Хефнера с правительством, религиозными правыми и воинствующими феминистками. Редкие материалы и интересные интервью с выдающимися людьми XX века дают зрителю великолепную возможность больше узнать об этом особенном человеке и его противоречивом окружении.","imdbId":"tt1503776","duration":"2:04","slogan":null,"MPAA":"R"},{"id":94372,"rate":6.637,"rate_count":226,"kpOrder":108016,"name":"Гнев ангелов","secondName":"Rage of Angels","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":0,"description":"Дженнифер - талантливый молодой адвокат и красивая женщина. Она заняла достойное место в высших слоях общества, несмотря на все препятствия, которые воздвигли перед ней судьба и люди. И теперь она должна сделать свой самый главный жизненныйвыбор - выбор между двумя мужчинами.\n\rОдин из них - мужчина ее мечты, серьезный и ответственный. Другой - мужчина ее желаний, сильный и обворожительный. Они стоят по разные стороны закона, и оба готовы сражаться из всех сил за ее любовь.","imdbId":"tt0086168","duration":"3:09","slogan":null,"MPAA":null},{"id":723917,"rate":6.637,"rate_count":229,"kpOrder":108017,"name":"Бесстыжий","secondName":"Besharam","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Бабли - автомеханик, живущий в сиротском приюте Дели. Он обаятелен и живет полной жизнью. Он также занимается кражей автомобилей, чтобы поддержать свой приют. Его девиз: «нет тоски по уважению - нет страха унижения». Он не задаётся вопросами: «Что такое хорошо и что такое плохо?». Но, когда он невольно причиняет боль Таре, которая является любовью всей его жизни, Бабли начинает понимать, что нет правильного способа делать неправильные вещи. И, хотя он задаётся целью исправить свои ошибки, у него не очень-то получается стыдиться своих «неблаговидных поступков». Тара хочет, чтобы Бабли изменился и стал «хорошим парнем», но ясно, что не всё так просто в его жизни.","imdbId":"","duration":"2:25","slogan":"Na samman ka moh, na apmaan ka bhay (No desire for respect, no fear of disrespect)","MPAA":null},{"id":428645,"rate":6.637,"rate_count":201,"kpOrder":108018,"name":"Белый танец","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":null,"description":"Этой потрясающе красивой и тонкой девушке крупно не повезло: брошенная и обманутая мужем - режиссером, без денег, жилья, среди грубых, похотливых мужчин и коварных женщин, среди чужого и жестокого мира денег и грубой силы. Ей нужно остаться собой - чистой и утонченной. И вот, когда кажется, что нет больше сил жить, придет любовь - большая и всеобъемлющая, которая заполнит до отказа, и окажется, что вся предыдущая жизнь была подготовкой к встрече с ней.","imdbId":"tt5162432","duration":"1:36","slogan":null,"MPAA":null},{"id":481081,"rate":6.637,"rate_count":180,"kpOrder":108019,"name":"Смеханические приключения Тарапуньки и Штепселя","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"О веселых приключениях популярных артистов эстрады Штепселя и Тарапуньки и изобретенной ими «смеханической машины», с вкраплениями эстрадных номеров и интермедий.","imdbId":"tt5291120","duration":"2:07","slogan":null,"MPAA":null},{"id":271784,"rate":6.637,"rate_count":163,"kpOrder":108020,"name":"Тигриный рейс","secondName":"Tiger Cruise","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":6,"description":"Морякам спецподразделения ВМФ США по традиции разрешается взять с собой в один из морских походов кого-то из родных, чтобы те познакомились с их нелегкой службой. Мэди, дочь коммандера Гэри Долана, намерена уговорить отца оставить флот, чтобы они больше времени могли проводить вместе. Но известие о страшной трагедии 11 сентября все меняет. Девушка понимает, что есть такие святые понятия, как долг.","imdbId":"tt0397113","duration":"1:28","slogan":"Maddie wanted a father. What she found was a hero.","MPAA":null},{"id":224442,"rate":6.637,"rate_count":153,"kpOrder":108021,"name":"Розовопалый","secondName":"Pinkfinger","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера решает стать секретным агентом.","imdbId":"tt0059599","duration":"0:06","slogan":null,"MPAA":null},{"id":172620,"rate":6.637,"rate_count":128,"kpOrder":108023,"name":"Тинтин и загадка золотого руна","secondName":"Tintin et le mystère de la Toison d'Or","type":"FILM","year":1961,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","приключения","семейный"],"age":null,"description":"Капитан Эдок получает в наследство от старого друга судно под названием «Золотое Руно», стоящее на якоре в Стамбуле. Вместе с кораблём он получает целый ворох проблем, тайн и опасностей. Складывается впечатление, что «Золотое Руно» как-то связано с сокровищами, но  желающих заграбастать чужое золото гораздо больше, чем желающих рассказать о том, что происходит. Хорошо, что друг капитана - журналист Тинтин. Таинственные истории - его профессия. Сокровище становится ближе с каждым днём.","imdbId":"tt0055526","duration":"1:44","slogan":null,"MPAA":null},{"id":670328,"rate":6.637,"rate_count":122,"kpOrder":108024,"name":"Я твой мужчина","secondName":"I'm Your Man","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"Брюно наконец решает начать совместную жизнь со своей подругой Камиллой. Но в день его переезда Мия, его бывшая, приходит к нему, и они оказываются в постели. В момент, когда Брюно пытается прекратить эту измену, выясняется, что они не могут разъединить свои тела. Остается отчаянно искать выход к приезду Камиллы…","imdbId":"tt2275749","duration":"0:15","slogan":null,"MPAA":null},{"id":71072,"rate":6.637,"rate_count":114,"kpOrder":108025,"name":"Бекассин","secondName":"Bécassine: Le Trésor viking","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","семейный"],"age":0,"description":"Бекассин – нянечка, о которой мечтает каждый ребенок! Маленькой Шарлотте несказанно повезло, когда эта взбалмошная англичанка появилась в Париже.\n\rРодители Шарлотты уехали из города и на этом спокойные дни для их дочери закончились! Начались приключения! И вот уже няня с девочкой оказываются в увлекательном и забавном путешествии. Им нужно раскрыть много тайн и при этом суметь обвести вокруг пальца двух обманщиков: Гари и Бальди, неспроста преследующих из по пятам.","imdbId":"tt0299619","duration":"1:25","slogan":null,"MPAA":null},{"id":147578,"rate":6.637,"rate_count":113,"kpOrder":108026,"name":"Дни 1936 года","secondName":"Meres tou '36","type":"FILM","year":1972,"yearEnd":0,"countries":["Греция"],"genres":["драма","история"],"age":null,"description":"Рассказ о политическом убийстве в эпоху диктатуры Метаксаса.","imdbId":"tt0068939","duration":"1:45","slogan":null,"MPAA":null},{"id":28262,"rate":6.637,"rate_count":103,"kpOrder":108027,"name":"Гепард","secondName":"Cheetah","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":null,"description":"Семья американских ученых отправляется на полгода в Кению. Пока родители занимаются своими исследованиями, дети берут на воспитание детеныша гепарда. Гепард растёт, и брат с сестрой осознают: приёмыша надо выпустить на природу, чтобы он научился охотиться и быть свободным.\n\rОднако гепарду не удаётся обрести свободу - он попадает в ловушку к браконьерам, которые собираются выставить его на бегах против гончих псов. Узнав об этой беде, дети и их новый друг, молодой пастух-африканец, отправляются на спасение гепарда.","imdbId":"tt0097053","duration":"1:23","slogan":null,"MPAA":"G"},{"id":295934,"rate":6.637,"rate_count":90,"kpOrder":108028,"name":"Происки в стране Чудес","secondName":"Malice in Wonderland","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","комедия"],"age":null,"description":"В течении золотых дней Голливуда две женщины имели больше власти,чем боссы студий. Они могли создать или разрушить карьеру звезды одним росчерком пера. Но самые язвительные комментарии они оставляли друг другу. Биографическая комедийная мелодрама о двух конкурирующих обозревательницах колонок светской хроники в Голливуде (30-50х) легендарных «королевах грязного белья» Лоуэлле Парсонс и Хедде Хоппер. Зло, интриги, коварство кинематографического мира - атмосфера, в которой разрушается даже самая искренняя дружба.","imdbId":"tt0089540","duration":"2:00","slogan":null,"MPAA":null},{"id":127727,"rate":6.637,"rate_count":86,"kpOrder":108029,"name":"День рождения","secondName":"L'anniversaire","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Рафаэль — режиссер реалити-шоу на телевидении. После прочтения книги своего брата Альберто, обвиняющего его в цинизме и государственной измене, Рафаэль решает пригласить родственника со всеми его друзьями на свою шикарную виллу в Маракеш. Официальный повод для веселья — 45-й день рождения Рафаэля. Но на самом деле это лишь предлог, чтобы проучить братишку…","imdbId":"tt0455078","duration":"1:40","slogan":null,"MPAA":null},{"id":45958,"rate":6.636,"rate_count":254,"kpOrder":108030,"name":"Вы мне писали...","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"После цикла телевизионных бесед о добре и красоте ведущий передачи философ Юрий Звягин получил множество писем от зрителей. В одном из них был отчаянный призыв: «Вы один можете мне помочь...». Звягин отправляется в провинциальный город, чтобы отыскать Нину Журавлеву, автора письма...","imdbId":"tt0335541","duration":"1:33","slogan":null,"MPAA":null},{"id":61364,"rate":6.636,"rate_count":244,"kpOrder":108031,"name":"Стоп-кадр","secondName":"Freeze Frame","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Шон Вейл, если бы он следовал буквальному толкованию своей фамилии (Veil / Вейл - это значит «вуаль»), должен был бы скрывать каждый шаг собственной жизни. Он же был настоящим параноиком: Шон с некоторых пор начал снимать микрокамерами каждую секунду своей жизни и складывать пленки в гигантском подземном хранилище.\n\rИ вдруг в какой-то далеко не прекрасный день одна из миллионов таких пленок исчезла... Причем это была пленка, подтверждающая невиновность Шона в совершении страшного убийства, а обвиняемым его уже считали...","imdbId":"tt0363095","duration":"1:39","slogan":"Off-Camera is Off-Guard","MPAA":"R"},{"id":331855,"rate":6.636,"rate_count":136,"kpOrder":108036,"name":"Вот моя деревня...","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"О деревенских ребятах, которые, увлекшись игрой в детективы, узнали много интересного о своих односельчанах.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":14406,"rate":6.636,"rate_count":138,"kpOrder":108037,"name":"Услуга, часы и очень большая рыба","secondName":"The Favour, the Watch and the Very Big Fish","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Фотограф Луис, специализирующийся на религиозных работах, пытается найти парня, способного стать фотомоделью Иисуса Христа. Однажды по просьбе приболевшего друга Луис соглашается подработать на порностудии в озвучке очередного фильма для взрослых. Там он встречает порнозвезду Сибил, и она обещает познакомить его с неким пианистом, который вполне может подойти Луису на роль Иисуса.","imdbId":"tt0101863","duration":"1:29","slogan":"The catch of the day is fresh comedy.","MPAA":"R"},{"id":64158,"rate":6.636,"rate_count":122,"kpOrder":108038,"name":"Драконий жемчуг Зет 4: Лорд Слаг","secondName":"Doragon bôru Z: Sûpâ saiyajin da Son Gokû","type":"FILM","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Конец света грозит Земле в форме приближающегося гигантского астероида. Гоку и Курилин спешат к нему навстречу и, используя свои невероятные силы, сбивают астероид с его курса. Земля спасена... или это еще не конец истории? Темный корабль спускается с поверхности астероида и несет он нового врага - Господина Слага.","imdbId":"tt0142244","duration":"0:50","slogan":null,"MPAA":null},{"id":695796,"rate":6.636,"rate_count":126,"kpOrder":108039,"name":"Связь вещей","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мелодрама"],"age":18,"description":"История любви парня и девушки, основанная на реальных событиях.","imdbId":"","duration":"0:31","slogan":null,"MPAA":null},{"id":267779,"rate":6.636,"rate_count":105,"kpOrder":108041,"name":"Смиренная жизнь","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия","Япония"],"genres":["документальный"],"age":0,"description":"Неспешный и подробный репортаж из старого дома, затерявшегося в горах, в деревне Аска префектуры Нара в Японии, где живёт одинокая старая женщина по имени Умено Мацуеси. Камера не наблюдает за персонажем, не расспрашивает, не застигает врасплох, но извлекает из тривиальных подробностей физической реальности этой угасающей жизни, из архаического быта поэтический образ непрерывного бытия. В финале героиня, не произнесшая в картине ни одного слова, читает перед замершей видеокамерой простодушные и горестные стихи — танку — собственного сочинения, которые звучат как молитва.","imdbId":"tt0876545","duration":"1:15","slogan":null,"MPAA":null},{"id":160788,"rate":6.636,"rate_count":92,"kpOrder":108043,"name":"Моя бабушка гладила королевские рубашки","secondName":"My Grandmother Ironed the King's Shirts","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","Норвегия"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Когда-то бабушка работала при норвежском короле - она гладила его рубашки. С наступлением войны, все изменилось. Теперь ей приходилось раскладывать по полочкам форму противника. Но новая работа только вдохновляла старушку - она решила заняться изготовлением рубашек для партизан.","imdbId":"tt0210853","duration":"0:11","slogan":null,"MPAA":null},{"id":634654,"rate":6.636,"rate_count":87,"kpOrder":108044,"name":"Тысяча девятьсот восемьдесят четвёртый","secondName":"Nineteen Eighty-Four","type":"FILM","year":1954,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","фантастика"],"age":null,"description":"В далеком будущем после атомной войны на территории Британии образуется тоталитарное государство с политическим устройством «английский социализм» со всеми обязательными атрибутами – промывание мозгов по телевидению, тотальная слежка за всеми и каждым и обезличенность каждого «винтика» в отдельности. Книги, любовь, человеческое общение - все это под запретом и карается «перевоспитанием», а для самых ретивых инакомыслящих – помещением в комнату 101, где каждого ждет свой персональный ужас.\n\rЧто ждет мужчину и женщину, имевших смелость пойти против системы и совершить государственное преступление – полюбить друг друга? Только лишь одно – выжигание всего личного и человеческого и превращение в живых призраков, вся пустота внутри которых полностью заполнена одной безграничной любовью к лидеру Партии.","imdbId":"tt0174444","duration":"1:47","slogan":null,"MPAA":null},{"id":660955,"rate":6.636,"rate_count":78,"kpOrder":108046,"name":"Квакша","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка о древесной лягушке, которая помогла людям справиться с засухой.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":177879,"rate":6.636,"rate_count":77,"kpOrder":108048,"name":"Отель «Пацифик»","secondName":"Zaklete rewiry","type":"FILM","year":1975,"yearEnd":0,"countries":["Польша","Чехословакия"],"genres":["драма"],"age":16,"description":"Действие фильма происходит в 1930-е годы. Ромек, парень из провинции, приезжает в город искать счастья. В отеле «Пацифик» он работает мойщиком посуды, официантом, старшим кельнером, но вскоре понимает, что больше не может выносить унижений и обид...","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":18541,"rate":6.636,"rate_count":75,"kpOrder":108049,"name":"Где-нибудь завтра","secondName":"Somewhere, Tomorrow","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":16,"description":"Юная Лори Андерсон никак не может прийти в себя после гибели своего отца в авиакатастрофе. Однажды рядом с ее домом падает легкий спортивный самолет с юношей и его лучшим другом.\n\rЮноша погибает, но Лори продолжает видеть его и общаться с ним. Между ними возникает любовь. Лори даже хочет последовать за ним в мир иной, но понимает, что ее ждет другой путь.","imdbId":"tt0086337","duration":"1:31","slogan":null,"MPAA":"PG"},{"id":74975,"rate":6.636,"rate_count":67,"kpOrder":108051,"name":"Девять жизней","secondName":"Ni liv","type":"FILM","year":1957,"yearEnd":0,"countries":["Норвегия"],"genres":["боевик","драма","триллер"],"age":null,"description":"По мотивам документальной повести Давида Говарта «Мы умираем одни» о том, как девять норвежских патриотов попали в фашистскую засаду и все погибли, кроме Яна Болсруда. О необыкновенном мужестве и стойкости Яна, преодолевшего тяжелый путь в Швецию, рассказывает фильм.","imdbId":"tt0050762","duration":"1:36","slogan":"The Most Exciting True Escape Story Ever Filmed!","MPAA":null},{"id":450437,"rate":6.635,"rate_count":477,"kpOrder":108180,"name":"Наследники","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В таежном сибирском поселке проживает обыкновенная семья, каких тысячи. Отец – буровик, мать – медсестра. Их сын успешно учится в начальной школе. Каждое лето они ездят к бабушке в Крым. Вся эта идиллия рушится из-за неприятностей на работе у отца. Он начинает пить и втягивает в это и свою жену. Подросток остается без родительского надзора. Более того, он вынужден даже торговать на рынке крадеными вещами. Внезапно к нему в руки попадает предмет, который полностью меняет жизнь всей семьи…","imdbId":"tt1389782","duration":"1:30","slogan":null,"MPAA":null},{"id":586594,"rate":6.635,"rate_count":411,"kpOrder":108181,"name":"Ямада: Самурай Нагасама","secondName":"Samurai Ayothaya","type":"FILM","year":2010,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","драма","история"],"age":18,"description":"После предательского ранения самурай Ямада попадает в мирный посёлок в Аютии. Сразу после выздоровления он пытается начать новую жизнь и проявить себя среди местных жителей, но убеждается, что японское боевое искусство не сравнится с боем восемью кончностями муай тай — кулаками, ногами, локтями и коленями. Поэтому Ямада решает начать обучение под руководством монаха-мастера.","imdbId":"tt1905010","duration":"1:40","slogan":null,"MPAA":null},{"id":756291,"rate":6.635,"rate_count":308,"kpOrder":108183,"name":"Приземление","secondName":"The Landing","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка","триллер","фантастика"],"age":18,"description":"Эдвард возвращается на ферму, расположенную на Среднем Западе США, в отчаянной попытке открыть миру ужасную правду, скрытую под покровом земли со времен его детства...","imdbId":"tt2831474","duration":"0:18","slogan":"The truth will be unearthed.","MPAA":null},{"id":77730,"rate":6.635,"rate_count":212,"kpOrder":108184,"name":"Женщина между собакой и волком","secondName":"Een vrouw tussen hond en wolf","type":"FILM","year":1979,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"1939-й год. Начало второй мировой войны. Адриан, немец, живущий в Бельгии, считает своим священным долгом вступить в немецкую армию.\n\rВо время войны его жена Лив дает приют скрывающемуся от фашистов участнику фашистского сопротивления и вскоре влюбляется в него. Когда заканчивается война, возвращается муж, ставший теперь военным преступником.\n\rТеперь в сочувствии и любви нуждается он. Лив не может бросить своего отчаявшегося мужа, но более не любит его.","imdbId":"tt0080110","duration":"1:51","slogan":null,"MPAA":null},{"id":794306,"rate":6.635,"rate_count":215,"kpOrder":108185,"name":"Дипломатия","secondName":"Diplomatie","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Франция"],"genres":["военный","драма"],"age":null,"description":"В ночь с 24 на 25 августа 1944 года по приказу Гитлера Париж должен  быть практически полностью уничтожен. Потомственный военный генерал Дитрих фон Хольтиц никогда не колебался, исполняя приказы. В этот ключевой для французской столицы момент отчаянную попытку переубедить генерала принимает шведский консул Рауль Нордлинг.","imdbId":"","duration":"1:25","slogan":"August, 1944. One night to save the monuments of Paris from destruction.","MPAA":null},{"id":416370,"rate":6.635,"rate_count":186,"kpOrder":108186,"name":"Визит старой дамы","secondName":"Der Besuch der alten Dame","type":"FILM","year":2008,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма"],"age":null,"description":"Небольшой немецкий городок Гюллен из-за экономического кризиса находится на грани разорения. Высшие чины и простые жители теряются в догадках, как и чем можно спасти город. И тут в Гюллен приезжает одна из богатейших женщин мира - Клара Цаханассян, много десятилетий тому назад жившая тут. Она предлагает городу фантастическую сделку. Клара готова выплатить Гюллену два миллиарда евро, если один из жителей города, её давний знакомый, Альфред Илл... умрёт. Настоящая буря поднимается в Гюллене сразу после заявления Клары...","imdbId":"tt1236364","duration":"1:28","slogan":null,"MPAA":null},{"id":303721,"rate":6.635,"rate_count":143,"kpOrder":108188,"name":"История кавалера де Грие и Манон Леско","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Дворянин де Грие влюбляется в загадочную и притягательную девушку незнатного происхождения Манон Леско. Девушка как будто и любит молодого человека, но при этом совершает недостойные поступки, соблазняя богатых дворян и вовлекая в беспутную жизнь самого де Грие.","imdbId":"tt0830191","duration":"1:37","slogan":null,"MPAA":null},{"id":326337,"rate":6.635,"rate_count":104,"kpOrder":108189,"name":"Голый чиновник","secondName":"The Naked Civil Servant","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","комедия"],"age":null,"description":"Биографический фильм о жизни Квентина Криспа – человека, сломавшего ханжескую мораль консервативной Британии, открыто признавшегося, что он гей, и заставившего в судебном порядке оправдать его. Только после этого прецедента в послевоенной Англии было упразднено уголовное преследование за гомосексуализм.","imdbId":"tt0073438","duration":"1:17","slogan":null,"MPAA":null},{"id":15005,"rate":6.635,"rate_count":101,"kpOrder":108190,"name":"Шейлок 2","secondName":"Shiloh 2: Shiloh Season","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","семейный","триллер"],"age":0,"description":"Марти Престон спас пса Шейлока от изверга хозяина Джата и думал, что на этом неприятности собаки закончились. Но когда Джат вновь пытается вернуть «свою собаку», Марти опасается, что может снова потерять своего самого лучшего друга.","imdbId":"tt0175159","duration":"1:36","slogan":"Saving his best friend was only the beginning.","MPAA":"PG"},{"id":802189,"rate":6.635,"rate_count":93,"kpOrder":108191,"name":"Замок из песка","secondName":"Les châteaux de sable","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Элеонор 30 лет. Она недавно потеряла своего отца, который завещал ей дом на севере полуострова Бретань, омываемого водами Ла-Манша. Она - фотограф, завоевавший определенный успех, но её дела не идут так хорошо, как раньше. Ей нужно обязательно продать этот дом. Она приезжает туда с Самюэлем, который еще недавно был ее спутником, и с которым она рассталась. Она чувствует себя не в состоянии отправиться в этот дом сама, куда она еще ни разу не вернулась после смерти отца. Элеонор играет с огнем. Она понимает, что их отношения не наладились, даже если у нее уже были некоторые любовные приключения после разрыва, а Самюэль теперь живет с Лор.\n\rКлер Андрё, агент по недвижимости, организовывает визиты в течение тех двух дней, которые Элеонор и Самюэль проведут в доме. Это будет очень неожиданный, необычный уикенд для троих, богатый сюрпризами и эмоциями, напряженными ситуациями, воспоминаниями и разборками, меланхолией и абсурдом, после которого и Элеонор, и Самюэль неизбежно изменятся.","imdbId":"tt3223302","duration":"1:42","slogan":null,"MPAA":null},{"id":61098,"rate":6.635,"rate_count":80,"kpOrder":108192,"name":"Собачий метод","secondName":"Hundtricket - The Movie","type":"FILM","year":2002,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Симон - единственный среди своих друзей еще не нашел подруги. Его друзья - Микке и Марио. Микке - хорош собой, спортивен, открыт, у него нет проблем завоевать любую девушку, но он не хочет связывать себя долговременными отношениями.\n\rМарио - женат. Симон же мечтает встретить настоящую любовь. Его друзьям надоело наблюдать за исканиями Симона, и они решают ускорить события…","imdbId":"tt0268374","duration":"1:46","slogan":null,"MPAA":null},{"id":224359,"rate":6.635,"rate_count":76,"kpOrder":108193,"name":"Розовая блоха","secondName":"The Pink Flea","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"В розовом меху Пантеры поселяется блоха и не дает ей покоя.","imdbId":"tt0067579","duration":"0:07","slogan":null,"MPAA":"G"},{"id":104318,"rate":6.635,"rate_count":65,"kpOrder":108194,"name":"Любовные парочки","secondName":"Älskande par","type":"FILM","year":1964,"yearEnd":0,"countries":["Швеция"],"genres":["драма","мелодрама"],"age":18,"description":"Три женщины готовятся стать матерями, у каждой из них своя история. Одно у них общее: трудная и изломанная жизнь. А каким станет будущее?","imdbId":"tt0058780","duration":"1:58","slogan":null,"MPAA":null},{"id":1311062,"rate":6.634,"rate_count":443,"kpOrder":108195,"name":"Завтра будет новый день","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"История Светы начинается как сказка. Девушка из простой семьи учится в Академии международных отношений, у неё отличные перспективы и ей удалось покорить сердце Кирилла – студента из богатой семьи. Но на пути влюблённых встает Алина, влюблённая в Кирилла с самого детства. Она решает рассорить его со Светой раз и навсегда, но всё выходит из-под контроля. Желание опорочить ненавистную конкурентку оборачивается трагедией и с этого момента каждый новый день превращается для Светы в борьбу за выживание. Но ведь завтра будет новый день…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":331775,"rate":6.634,"rate_count":203,"kpOrder":108196,"name":"Ассоль","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"В небольшом рыбацком поселке отшельниками жили Лонгрен с дочерью. Бывалый моряк оставил службу и один растил маленькую Ассоль. Соседи обходили стороной дом Лонгрена, считая его нелюдимым и злым человеком. Между тем отец с дочерью просто не были похожи на окружающих, но понять это смог лишь один человек...","imdbId":"tt0166491","duration":"1:05","slogan":null,"MPAA":null},{"id":46327,"rate":6.634,"rate_count":193,"kpOrder":108198,"name":"Наш честный хлеб","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Правление колхоза решает освободить Макара от председательства и направить его в санаторий. Макар уже не молод и знает, что его труды не пропадут - есть кому поддержать наведенный порядок. Новым председателем выбирают сына Макара, выпускника сельхозинститута. Но он не оправдывает надежд колхозников. Не закончив курс лечения, Макар возвращается в село и помогает сыну исправить допущенные ошибки.","imdbId":"tt0172859","duration":"1:40","slogan":null,"MPAA":null},{"id":27819,"rate":6.634,"rate_count":159,"kpOrder":108200,"name":"Великолепная одержимость","secondName":"Magnificent Obsession","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Плейбой Боб Меррик попадает в аварию, катаясь на быстроходной лодке на одном из озер Калифорнии. При спасении жизни Боба гибнет местный врач, и, желая загладить вину, Меррик посещает вдову доктора Хелен и безумно в неё влюбляется. Однако Меррик опять попадает в аварию, в результате которой Хелен теряет зрение. Преодолевая стыд, Меррик делает всё, что в его силах, чтобы завоевать сердце Хелен.","imdbId":"tt0047203","duration":"1:48","slogan":"THE STORY OF A WOMAN'S NEED FOR A MAN that will become one of the great emotional thrills of your lifetime!","MPAA":null},{"id":457627,"rate":6.634,"rate_count":169,"kpOrder":108201,"name":"Все будет хорошо","secondName":"Alting bliver godt igen","type":"FILM","year":2010,"yearEnd":0,"countries":["Дания","Франция","Швеция"],"genres":["драма","триллер"],"age":null,"description":"Режиссер и сценарист, известный своей одержимостью собственными историями, Якоб Фэлк, случайно получает в руки фотографии военнопленных, которых пытают датские солдаты. Подозревая политический заговор, Фэлк начинает фанатичное преследование, чтобы раскрыть тайну, которая скрывается за снимками. Но она приведет его к открытию правды более тревожной, чем он себе представлял.","imdbId":"tt1403846","duration":"1:30","slogan":null,"MPAA":null},{"id":427000,"rate":6.634,"rate_count":142,"kpOrder":108202,"name":"Победитель","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":16,"description":"Гражданская война. Командир Красной Армии Яков Спиридонов попадает в белогвардейский тыл, совершает побег и находит приют в одной из разоренных деревень у молодой учительницы. Он не расслабляется, а организовывает повстанческий отряд и до прихода Красной Армии выполняет оперативное боевое задание по удержанию моста...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":955455,"rate":6.634,"rate_count":139,"kpOrder":108203,"name":"WWE Королевская битва","secondName":"WWE Royal Rumble","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"Ежегодное мероприятие, в рамках которого рестлеры WWE борятся и пытаются выбросить друг друга за пределы ринга. Последний рестлер отправляется на Рестлманию.","imdbId":"tt5273330","duration":"","slogan":"One Versus All","MPAA":null},{"id":42450,"rate":6.634,"rate_count":111,"kpOrder":108206,"name":"Если есть паруса","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Иван Елкин после окончания мореходного училища получает в командование... маленький буксир «Геркулес», вернее, его команду. Как водится, новичка встречают настороженно, но вскоре энергичному и принципиальному капитану удается завоевать авторитет и уважение личного состава «Геркулеса».","imdbId":"tt0065229","duration":"1:14","slogan":null,"MPAA":null},{"id":45924,"rate":6.634,"rate_count":99,"kpOrder":108207,"name":"Всегда со мною...","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":0,"description":"Известный ученый, академик-искусствовед Андрей Ильин, переживший вместе с коллективом Эрмитажа суровые испытания ленинградской блокады, через много лет возвращается в родной город. С Ленинградом связана вся жизнь Ильина.\n\rЖизнь, которая в далекие годы Великой Отечественной, казалась бы, не имела будущего, но которая, несмотря на непереносимый ужас голода и разрухи, продолжалась только во имя будущего…","imdbId":"tt0337436","duration":"1:41","slogan":null,"MPAA":null},{"id":844075,"rate":6.633,"rate_count":399,"kpOrder":108213,"name":"Неудержимая юность","secondName":"Ao Haru Ride","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Обычная школьница Ёсиока Футаба не переносит парней. Однако, среди них всех есть один, к кому она относится по-другому - Танака. В какой-то момент их отношения начинают развиваться, но Футабу шокирует новость о том, что Танака поменял школу за время летних каникул, не сказав ни слова. Ребята теряют контакт, а в старшей школе снова встречаются - но Танаку теперь зовут Мабути, и он кажется совсем другим человеком.","imdbId":"tt3592708","duration":"2:02","slogan":null,"MPAA":null},{"id":43482,"rate":6.633,"rate_count":318,"kpOrder":108214,"name":"Амнистия","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Руководство крупной фабрики детской игрушки готовится к празднованию 50-летия своего предприятия. Накануне официальных торжеств происходит ЧП, виновником которого оказывается местный слесарь - пьяница и дебошир Соловейчик. \n\rНачальство, чтобы не подмочить репутацию завода и не трепать себе нервы накануне юбилея, решает замять скандал. Горе-слесарь, волею случая избежавший наказания, чувствует свою силу и начинает шантажировать коллектив фабрики. Руководство готово предоставить Соловейчику бесплатную путевку в Сочи, только бы не выносить сор из избы...","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":686806,"rate":6.633,"rate_count":298,"kpOrder":108215,"name":"Фаэтон – сын солнца","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Научный мультфильм, вобравший в себя идеи советской космологии и событий прошлого. В мультфильме рассказывается про некую десятую планету с названием Фаэтон. Необычные феномены этой планеты пытаются растолковать используя древнегреческую мифологию.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":718379,"rate":6.633,"rate_count":277,"kpOrder":108216,"name":"26 лет","secondName":"26 nyeon","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Секретный проект, которым руководили спортсмены, бандиты, полицейские, руководители компаний, начальники департаментов охраны для осуждения диктатора, который является виновником массовых убийств, произошедших 26 лет назад в 1980 году в Кванджу.","imdbId":"tt2551894","duration":"2:15","slogan":null,"MPAA":null},{"id":723442,"rate":6.633,"rate_count":279,"kpOrder":108217,"name":"Стокгольмские истории","secondName":"Stockholm Stories","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["драма","мелодрама"],"age":null,"description":"Главными героями являются пять персонажей. Однажды дождливыми ноябрьскими днями их пути пересекаются. Молодой писатель Юхан одержим идеей взаимосвязи городского освещения и человеческого счастья. Студент престижного университета Дуглас влюблен в Анну , которая после разрыва с любовницей оказалась бездомной. Специалисту по рекламе Йессике отказали в усыновлении в связи с тем, что у той мало друзей. Трудоголик Тумас, работающий в офисе министра, понижен в должности, а все потому, что получил странное любовное письмо. Сколько света нужно для того, чтобы видеть друг друга? И сколько нужно темноты, чтобы найти в себе силы познакомиться? Для начала нужно выключить свет.","imdbId":"tt2494834","duration":"1:37","slogan":null,"MPAA":null},{"id":934759,"rate":6.633,"rate_count":227,"kpOrder":108218,"name":"Население: Ноль","secondName":"Population Zero","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","криминал","триллер"],"age":null,"description":"В 2009 году трое молодых людей были убиты в отдаленной части Йеллоустонского национального парка. Однако больше, чем само преступление, шокируют странные события, которые последовали за ним...","imdbId":"tt4593196","duration":"1:24","slogan":null,"MPAA":null},{"id":33643,"rate":6.633,"rate_count":215,"kpOrder":108219,"name":"Божья коровка, улети на небо","secondName":"Ladybird Ladybird","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Социальные службы уверены, что Мэгги Конлэн - беспечная, безответственная мать. После несчастного случая правительство собирается лишить ее материнских прав. Мэгги решает во что бы то ни стало отстоять своих детей.","imdbId":"tt0110296","duration":"1:41","slogan":null,"MPAA":"R"},{"id":670129,"rate":6.633,"rate_count":151,"kpOrder":108220,"name":"Отчего кошку назвали кошкой","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt8987748","duration":"0:03","slogan":null,"MPAA":null},{"id":196365,"rate":6.633,"rate_count":141,"kpOrder":108221,"name":"Банановая кожура","secondName":"Peau de banane","type":"FILM","year":1963,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["комедия"],"age":12,"description":"Весёлый авантюрный фильм о мошенниках, ловко разводящих миллионеров.","imdbId":"tt0057405","duration":"1:39","slogan":"When that man from Rio and that woman from France meet that man from Goldfinger...the sparks fly in a delightful adventure in Suspense!","MPAA":null},{"id":273009,"rate":6.633,"rate_count":134,"kpOrder":108222,"name":"Святой Георгий убивает дракона","secondName":"Sveti Georgije ubiva azdahu","type":"FILM","year":2009,"yearEnd":0,"countries":["Болгария","Босния и Герцеговина","Сербия"],"genres":["военный","драма","мелодрама"],"age":18,"description":"В начале Первой мировой войны все здоровые мужчины в Сербии мобилизованы на фронт. В деревне остались только старики, дети, женщины и ветераны-инвалиды прошлых балканских войн. На фронт доходят слухи, что калеки воспользовались ситуацией. Чтобы предотвратить бунт, армейское командование решает принять меры.","imdbId":"tt0906083","duration":"2:00","slogan":null,"MPAA":null},{"id":1049464,"rate":6.633,"rate_count":124,"kpOrder":108223,"name":"Лара","secondName":"Lara","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["драма","музыка"],"age":null,"description":"У Лары сегодня юбилей, ей исполняется 60 лет. Ее сыну, Виктору, предстоит дать в этот праздничный вечер свой дебютный концерт. Однако он не очень-то рад видеть мать на своём выступлении.","imdbId":"tt7275830","duration":"1:38","slogan":null,"MPAA":null},{"id":224173,"rate":6.633,"rate_count":81,"kpOrder":108225,"name":"Отдых в Искья","secondName":"Vacanze a Ischia","type":"FILM","year":1957,"yearEnd":0,"countries":["Италия","Монако","Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Остров Искья, с его солнцем и чудесной природной красотой, влечет многих, мечтающих провести здесь отдых и насладиться всеми прелестями морского климата. В этих райских местах курортный сезон сводит вместе адвоката, инженера, компанию молодых людей, французскую пару. Кто-то приезжает подлечиться, кто-то отдохнуть, кто-то надеется завести мужа или любовную интрижку. Солнце, море и любовь - что ещё нужно для полной гармонии.","imdbId":"tt0051147","duration":"1:45","slogan":"Is She Nude or Not?","MPAA":null},{"id":94218,"rate":6.633,"rate_count":82,"kpOrder":108226,"name":"Идущий по следу","secondName":"The Tracker","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","США"],"genres":["вестерн"],"age":0,"description":"Легендарный охотник за преступниками Ноубл Эдамс давно повесил свою не знавшую промаха винтовку на гвоздь и ведет жизнь мирного фермера. Но, узнав о том, что шайка религиозного фанатика Стилуэлла убила его лучшего друга, похитила двух девушек и везет их в свое логово в горах Юты, Эдамс решает «тряхнуть стариной».\n\rВместе с сыном и местным шерифом он пускается в трудный и опасный путь по следам бандитов через высокие горы и выжженные прерии. Каждый их шаг может закончиться смертью, каждый промах может стать роковым, каждый встречный может таить в себе угрозу. Но не зря на старой винтовке Эдамса выбито имя Немезиды - древнегреческой богини мести...","imdbId":"tt0096295","duration":"1:38","slogan":"He thought his days of violence had ended... But the battle between good and evil is never over.","MPAA":"R"},{"id":267093,"rate":6.633,"rate_count":82,"kpOrder":108227,"name":"Путешествие Достоевского","secondName":"Dostoevsky's Travels","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Это трагикомический рассказ о последнем живом потомке легендарного русского писателя Федора Достоевского — петербургском водителе трамвая Дмитрии Достоевском. Фильм повествует о путешествии Дмитрия по Западной Европе, где он встречается с благородными гуманистами, аристократами, монархистами, играет в казино в Баден-Бадене, пытаясь заработать деньги на подержанный «мерседес». «Путешествия Достоевского» — это одновременно авантюрное приключение и размышление на тему несочетаемости Запада и Востока.","imdbId":"tt0130631","duration":"0:52","slogan":null,"MPAA":null},{"id":23515,"rate":6.633,"rate_count":77,"kpOrder":108228,"name":"София","secondName":"Sofie","type":"FILM","year":1992,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма"],"age":null,"description":"В фильме показана жизнь еврейской девушки Софии с 1886 по 1907 год. Ей 29 лет, она все ещё живет со своими родителями и влюбляется в художника Ханса Хойбю, но он не еврей, и родители вынуждают Софию выйти замуж за Йонаса, торговца тканями. София с мужем переезжают в другой город, где у них рождается сын. Вскоре выясняется, что у Йонаса психическое расстройство, у Софии начинаются отношения с его братом, но через время она возвращается жить к родителям. Новая встреча с Хансом усложняет их отношения, а подрастающий сын формирует свое собственное отношение к религии.","imdbId":"tt0105436","duration":"2:31","slogan":null,"MPAA":null},{"id":780422,"rate":6.633,"rate_count":74,"kpOrder":108229,"name":"Портреты путешествий","secondName":"Portraits de voyages Japon: Hôjô Jutsu","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Портреты Пакистана, Москвы и Квебека глазами путешествующего иллюстратора со вкусом к приключениям.","imdbId":"tt2968316","duration":"0:03","slogan":null,"MPAA":null},{"id":464078,"rate":6.5,"rate_count":62,"kpOrder":108235,"name":"Терапия для пар","secondName":"Parterapi","type":"FILM","year":2010,"yearEnd":0,"countries":["Дания"],"genres":["комедия"],"age":null,"description":"Они семейная пара с большим стажем, уже 11 лет в браке. И наконец купили свой дом. Сбылась их давняя мечта. Но что случится с их браком, когда окажется, что дом полностью рухлядь, их дочь считает их плохими родителями и им приходится сразу же сдать свой подвал незнакомцу, чтобы хоть где-то заработать. Да и выясняется, что незнакомец этот - терапевт для пар. Что получится из всего этого...?","imdbId":"tt1425624","duration":"1:39","slogan":null,"MPAA":null},{"id":46515,"rate":6.632,"rate_count":409,"kpOrder":108245,"name":"Мальчик и голубь","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":0,"description":"Мальчик мечтает о голубе - рисует его на стене, часами наблюдает птиц в небе. Но на рынке за голубя просят 100 рублей! Мальчик выменивает птицу мечты на альбом с отцовскими марками и наступает миг счастья - со своей крыши мальчик выпускает в облака своего голубя! \n\rНо голубь не знал, что у него новый хозяин и вернулся в родную голубятню к барыге. Мальчик бежал за своим голубем через весь город, но дворовый закон суров: «Выкуп!»…","imdbId":"tt0055126","duration":"0:19","slogan":null,"MPAA":null},{"id":48621,"rate":6.632,"rate_count":335,"kpOrder":108246,"name":"Истории на супер 8","secondName":"Super 8 Stories","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Италия","Югославия (ФР)"],"genres":["документальный","музыка"],"age":12,"description":"Фильм восходит к истокам неистовой музыки, которую многие знают как балканский панк-рок. Музыки, которую мир полюбил в фильмах Эмира Кустурицы. Главные персонажи этого фильма - музыканты группы «The No Smoking Orchestra», созданной 25 лет назад в Сараево, в эпоху, «когда все было возможным».\n\rКак цыганский караван они прошли через все трагедии своей многострадальной земли, не ища помощи и не выбирая табора. Эмир Кустурица рассказывает эту историю и является одновременно ее героем. Рассказы членов группы переплетаются с музыкой и, по традиции Кустурицы, создают гремучую балканскую смесь...","imdbId":"tt0278069","duration":"1:30","slogan":null,"MPAA":null},{"id":228560,"rate":6.632,"rate_count":315,"kpOrder":108247,"name":"Как целоваться","secondName":"How to Kiss","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"Как можно заключить из названия, фильм знаменитого американца Билла Плимптона рассказывает о поцелуях, уделяя внимание как истории, так и теории этого неотъемлемого для акта любви элемента. В исполнении Билла Плимптона и его рисованных персонажей поцелуи выглядят порой не только очень эротично, но и крайне брутально.","imdbId":"tt0097532","duration":"0:06","slogan":null,"MPAA":null},{"id":968970,"rate":6.632,"rate_count":275,"kpOrder":108248,"name":"Добро пожаловать к Хартманнам","secondName":"Willkommen bei den Hartmanns","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"Обеспеченная семья из Мюнхена предлагает приют беженцу из Нигерии. Диалло быстро нашел друзей среди членов семьи, но теперь им предстоит столкнуться с нетерпимостью по отношению к своему новому другу со стороны местной общины.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":679753,"rate":6.632,"rate_count":263,"kpOrder":108249,"name":"Аварийное состояние","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Действие фильма разворачивается в маленьком провинциальном городке и разбито на четыре новеллы, связанные друг с другом сюжетными линиями.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null}]