[{"id":807402,"rate":7.587,"rate_count":338,"kpOrder":57170,"name":"Сказание о демонах сакуры","secondName":"Gekijouban Hakuouki","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":260923,"rate":7.587,"rate_count":172,"kpOrder":57172,"name":"BBC: Кракатау. Последние дни","secondName":"Krakatoa: The Last Days","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":12,"description":"В 1883 году звук взрыва, потрясшего Кракатау, разнесся на тысячи миль - это было одно из мощнейших известных истории извержений. Вызванные взрывом чудовищные волны вздымались наподобие гор, доходя до 30 м в высоту; одна за другой низвергались они на соседние острова. Берега Суматры и Явы изменились до неузнаваемости.\n\rЗнакомые места можно было найти разве только по положению. Земля была совершенно голой; серая грязь и продукты извержений, вырванные с корнями деревья, остатки зданий, трупы людей и животных усеяли ее. Города, деревни, леса, железнодорожная насыпь, проходящая на Яве вдоль берега, - все было стерто с лица земли страшным потопом.\n\rГорода Анжер, Вентам, Мерак и другие были разрушены. Все население островов Себеси и Серами было погребено. По официальным данным, число погибших равнялось приблизительно 40 тыс. человек. Только немногим удалось каким-то чудом избегнуть этой печальной участи... ","imdbId":"tt0791318","duration":"1:27","slogan":"Хроника ожившего вулкана","MPAA":null},{"id":82333,"rate":7.587,"rate_count":152,"kpOrder":57174,"name":"Дикая банда 2: Сорванцы снова в игре","secondName":"Die Wilden Kerle II","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["комедия","семейный","спорт"],"age":12,"description":"На этот раз им необходимо не только защитить свой футбольный трофей, но и победить опасных соперников, что сделать не так то легко…","imdbId":"tt0418325","duration":"1:35","slogan":null,"MPAA":null},{"id":682879,"rate":7.587,"rate_count":93,"kpOrder":57175,"name":"Heavy Rain: The Casting","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt2150106","duration":"0:05","slogan":null,"MPAA":null},{"id":225266,"rate":7.586,"rate_count":379,"kpOrder":57176,"name":"Файлан","secondName":"Pairan","type":"FILM","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":18,"description":"После смерти обоих родителей Файлан эмигрирует в Южную Корею с целью найти там оставшихся родственников. По приезде она узнаёт, что они переехали в Канаду. Несчастная Файлан в попытке хоть как-то устроить свою жизнь в чужой и незнакомой Корее обращается в брачное агентство, где ей находят мужа. Кан-джэ — уже немолодой гангстер, плохо обеспеченный и не имеющий никакого авторитета.\n\rФайлан ничего не знает о Кан-джэ, у неё есть только его фотография от агентства. Брак с ним позволяет Файлан получить разрешение на работу, Кан-дже получает обещанное денежное вознаграждение, и, казалось бы, что на этом их отношения должны завершиться, но Файлан начинает испытывать чувства к незнакомому мужу.","imdbId":"tt0289181","duration":"1:55","slogan":null,"MPAA":null},{"id":23208,"rate":7.586,"rate_count":255,"kpOrder":57177,"name":"Мими-металлист, уязвленный в своей чести","secondName":"Mimì metallurgico ferito nell'onore","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Мими покидает солнечную Сицилию и отправляется в промышленный Турин в поисках работы. А заодно бросает фригидную жену ради красивой девственницы. С помощью богатого дядюшки - мафиози он получает место металлурга на заводе. Поэтому дать показания против родственников, убивших на его глазах несколько человек, Мими не может. Активный коммунист и борец за права рабочего класса, Мими становится боязливым и подавленным. Тем более, что мафиози шастают по всему городу, и у всех одинаковые родинки на лице.","imdbId":"","duration":"2:00","slogan":"He's been a husband, a lover, a cuckold and a Communist. Now he just wants to be free.","MPAA":"R"},{"id":18750,"rate":7.586,"rate_count":120,"kpOrder":57178,"name":"Любовный треугольник","secondName":"Aaina","type":"FILM","year":1993,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":0,"description":"Красивая и амбициозная Рома решает, что карьера в кинематографе и моде для нее важнее всего, и бросает своего жениха Рави. Шокированный Рави прелагает руку и сердце ее сестре, тихой и скромной Риме, которая давно его любит.\n\rПосле свадьбы между Рави и Римой расцветает истинное, глубокое чувство любви. Но Рома возвращается и превращает жизнь родной сестры и бывшего жениха в настоящий кошмар...","imdbId":"","duration":"2:24","slogan":null,"MPAA":null},{"id":104716,"rate":7.586,"rate_count":97,"kpOrder":57179,"name":"Социальный геноцид","secondName":"Memoria del saqueo","type":"FILM","year":2004,"yearEnd":0,"countries":["Аргентина","Франция","Швейцария"],"genres":["документальный"],"age":null,"description":"Документальная лента «Социальный геноцид» Фернандо Соланаса демонстрирует на примере Аргентины, что происходит с государством, когда его верхушка запускает механизм реформ Международного Валютного Фонда, разработанный и рекомендуемый для стран третьего мира. Каждый в этом фильме увидит близкие аналогии с тем, что началось на постсоветском пространстве после уничтожения СССР.","imdbId":"tt0400647","duration":"2:00","slogan":null,"MPAA":null},{"id":603475,"rate":7.586,"rate_count":97,"kpOrder":57180,"name":"Западный ветер","secondName":"Westwind","type":"FILM","year":2011,"yearEnd":0,"countries":["Венгрия","Германия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В 1988 году сестры-близнецы из Восточной Германии отправляются на отдых в Венгрию на озеро Балатон. Там они знакомятся с парнем из Западной Германии, и одна из них влюбляется в него.","imdbId":"tt1981142","duration":"1:29","slogan":null,"MPAA":null},{"id":40426,"rate":7.585,"rate_count":277,"kpOrder":57183,"name":"Опасная игра","secondName":"Aankhen","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","триллер"],"age":16,"description":"Менеджера банка Раджпута, необосновано увольняют с работы. Он решает отомстить управляющему, устроив дерзкое ограбление. С этой целью он нанимает Неху и троих слепых Вишваса, Ильяса и Арджуна. После кропотливой подготовки, грабители осуществляют свой план, но дальнейшие события развиваются по непредвиденному сценарию…","imdbId":"tt0306434","duration":"2:45","slogan":"A dangerous game is about to begin","MPAA":null},{"id":452549,"rate":7.585,"rate_count":269,"kpOrder":57184,"name":"Софья Петровна","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Ленинград. Середина 1930-х годов. Интеллигентная женщина, вдова известного врача, работает в издательстве и вполне лояльно относится к сталинскому режиму. Даже после ареста единственного сына она не сразу осознает, что на самом деле происходит.","imdbId":"tt5748962","duration":"1:29","slogan":null,"MPAA":null},{"id":196993,"rate":7.585,"rate_count":254,"kpOrder":57185,"name":"Шаолинь вызывает ниндзя","secondName":"Zhong hua zhang fu","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"А-То - молодой сын богатого промышленника, должен жениться на дочери партнера отца, японке, при этом даже ни разу ее не видев до этого. Однако девушка оказывается настоящей красавицей, и А-То без промедления организовывает свадьбу. \n\rВпрочем, он не учел «некоторые» различия между нациями, и уже в первые дни «медового месяца» Кудо (так зовут эту японку) начинает ломать стены дома, упражняясь в традиционном японском каратэ. Поругавшись с ней на почве различий в боевых искусств, А-То обижает ее, и Кудо уезжает обратно в Японию. Откуда немедля приезжают семь мастеров различных стилей, горящие желанием отомстить за поруганную честь всей нации и на деле выяснить, боевые искусства какой страны наиболее действенны.","imdbId":"tt0080172","duration":"1:45","slogan":null,"MPAA":"R"},{"id":843412,"rate":7.585,"rate_count":157,"kpOrder":57186,"name":"Почему девочка молчит?","secondName":"Naze shoujo wa kioku wo ushiawanakereba naranakattanoka?: Kokoro no kagakusha Narumi Saku no chousen","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма"],"age":null,"description":"Совершена серия поджогов. У полиции есть подозреваемый - Кэисукэ Ягами, но он глух и не умеет ни разговаривать, ни пользоваться языком глухонемых. На расследование этого дела назначают молодого детектива Кэнто Абико. Чтобы найти доказательства преступлений Ягами, он отправляется к нему домой, но вместо этого находит маленькую девочку. Кто она? Как здесь оказалась? На эти вопросы нет ответа. Девочка ничего не помнит, не разговаривает и не идет на контакт.","imdbId":"tt4083656","duration":"1:50","slogan":null,"MPAA":null},{"id":633118,"rate":7.585,"rate_count":154,"kpOrder":57187,"name":"Синдром панка","secondName":"Kovasikajuttu","type":"FILM","year":2012,"yearEnd":0,"countries":["Норвегия","Финляндия","Швеция"],"genres":["документальный","драма","комедия"],"age":null,"description":"Документальный фильм про финскую панк-группу, члены которой страдают аутизмом и синдромом Дауна.","imdbId":"tt1774438","duration":"1:25","slogan":"Rubbish! Punk music is complete rubbish!","MPAA":null},{"id":297721,"rate":7.585,"rate_count":139,"kpOrder":57189,"name":"Открытки для чуда","secondName":"The Miracle of the Cards","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Крейга Шергольда, восьмилетнего ракового пациента, проходящего курс лечения, ошеломило, когда число полученных им открыток побило мировое достижение - ему прислали 1300000 открыток с поддержкой со всего земного шара. Но вся прелесть в том, что это было только началом настоящего чуда...","imdbId":"tt0292109","duration":"1:29","slogan":"Witness the power of faith.","MPAA":null},{"id":86567,"rate":7.585,"rate_count":113,"kpOrder":57190,"name":"Звезда Лоры","secondName":"Lauras Stern","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["мультфильм","семейный"],"age":0,"description":"Однажды вечером Лора смотрела в окно. Вдруг она увидела, как с неба упала звезда! Девочка поднимает звезду и знакомится с ней. Но скоро звезда начнет скучать по дому… Тогда Лора и ее брат Томми решают помочь звезде вернуться на небо...","imdbId":"tt0416908","duration":"1:15","slogan":null,"MPAA":null},{"id":774082,"rate":7.585,"rate_count":91,"kpOrder":57191,"name":"Bet Raise Fold","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["документальный","драма","криминал"],"age":null,"description":"Фильм расскажет нам о всех ключевых событиях в онлайн-покере за всю эпоху “бума Манимейкера”.","imdbId":"tt2719370","duration":"1:40","slogan":null,"MPAA":null},{"id":680715,"rate":7.584,"rate_count":484,"kpOrder":57193,"name":"Неправильные копы: Глава 1","secondName":"Wrong Cops: Chapter 1","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Дюк - не очень хороший легавый, приторговывающий дурью. Патрулируя улицы Лос-Анджелеса и рубясь под музло, Дюк встречает молодого любителя техно Дэвида Делореса Френка. Потрясенный тем, что подросток слушает какую-то лажу, Дюк решает преподать ему урок хорошей музыки.","imdbId":"tt2394097","duration":"0:13","slogan":null,"MPAA":null},{"id":298794,"rate":7.584,"rate_count":262,"kpOrder":57194,"name":"Крис Рок: Никогда не пугаюсь","secondName":"Chris Rock: Never Scared","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Четвёртое специальное выступление Криса Рока для канала HBO.","imdbId":"tt0405832","duration":"1:20","slogan":"Stand-up has never been this dangerous.","MPAA":null},{"id":427517,"rate":7.584,"rate_count":112,"kpOrder":57195,"name":"Мир чудаков: 24 часа","secondName":"Jackassworld.com: 24 Hour Takeover","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Команда Jackass проводит 24 часа на студии MTV, где показывают новые приколы.","imdbId":"tt1291428","duration":"1:22","slogan":null,"MPAA":null},{"id":500608,"rate":7.583,"rate_count":265,"kpOrder":57196,"name":"Хаяо Миядзаки и музей Гибли","secondName":"Miyazaki Hayao to Ghibli Bijyutsukan","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["документальный"],"age":null,"description":"Музей Гибли, спроектированный самим Миядзаки, находится в пригороде Токио, Митака. На входе в музей вывеска со словами Мияздаки: «Входя в музей, вы попадаете в сказку, в которой вы сами — главный персонаж». Внутри здания лабиринт залов, комнат, лестниц и переходов, каждый поворот и каждый экспонат таит в себе сюрприз или открытие. Прогулка по музею становится путешествием в мир Миядзаки, знакомит с источниками его вдохновения и принципами работы.","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":497578,"rate":7.583,"rate_count":171,"kpOrder":57197,"name":"Записки сумасшедшего","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В центре повествования дневник главного героя, где он описывает свою жизнь,  работу, окружающих его людей. Далее он пишет о своих чувствах к женщине, и вскоре после этого начинают проявляться признаки сумасшествия — он разговаривает с её собачкой Меджи, он заполучает письма, которые Меджи писала другой собачке. Спустя несколько дней он уже полностью отрывается от реальности…","imdbId":"tt5892150","duration":"0:54","slogan":null,"MPAA":null},{"id":567153,"rate":7.583,"rate_count":143,"kpOrder":57198,"name":"Еловая субмарина: Виктор Цой. Дети минут","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Рок без прикрас. Романтика квартирников и нищета коммуналок, минуты высоких дарований и эпоха умопомрачений. Цикл программ «Еловая субмарина» - это подробная эпопея российского рока глазами очевидца.","imdbId":"","duration":"3:07","slogan":null,"MPAA":null},{"id":483170,"rate":7.583,"rate_count":105,"kpOrder":57199,"name":"Лотта и старое железо","secondName":"Lotta & die alten Eisen","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":464905,"rate":7.583,"rate_count":94,"kpOrder":57200,"name":"BBC: Ганг","secondName":"Ganges","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["документальный"],"age":null,"description":"Нигде на Земле мир природы и мир духов не сплетены воедино так, как в Индии. Здесь воздух и огонь, животных и растения, горы и реки почитают как богов. И одно из самых могущественных божеств – это река Ганг. Тысячелетиями она приносила жизнь этой выжженной земле и питала тела и души бесчисленных миллионов существ, живущих на её берегах и поклонявшихся ей.\n\rГанг по праву считается самой экстраординарной рекой в мире. Начиная свое путешествие в Гималаях, неспешно проходя через лихорадочные города навстречу изобилующей дельте, где река встречает море, мы увидим этот яркий и красочный мир – мир Ганга, сформировавшего дикую природу, культуру и верования целой страны.","imdbId":"tt1307922","duration":"2:28","slogan":null,"MPAA":null},{"id":94999,"rate":7.583,"rate_count":68,"kpOrder":57202,"name":"Дни Сантьяго","secondName":"Días de Santiago","type":"FILM","year":2004,"yearEnd":0,"countries":["Перу"],"genres":["драма"],"age":null,"description":"23-х летний солдат, демобилизовался из армии. В прошлом остались война с Эквадором, спецоперации в джунглях, стычки с террористами и наркоторговцами. Сантьяго возвращается в Лиму полный надежд. Но его ждет череда разочарований. Никто не берет парня на работу. Но хуже всего то, что от него отдалились друзья, даже молодая жена не хочет понять Сантьяго.","imdbId":"tt0397405","duration":"1:23","slogan":null,"MPAA":null},{"id":79529,"rate":7.582,"rate_count":307,"kpOrder":57237,"name":"Меч отмщения 2","secondName":"Kozure Okami: Sanzu no kawa no ubaguruma","type":"FILM","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","криминал"],"age":null,"description":"Итто Огами мёртв. Живо лишь желание отомстить клану Ягю. Понимая это, злой гений Рэцудо отдаёт приказ особому подразделению своего клана - женщинам-ниндзя Акаси-Ягю - убить Огами. В то же время Огами нанимает клан Ава, чтобы убить изменника, который пытается продать сёгунату секрет производства красителя, которым живёт клан Ава. Чтобы защитить перебежчика во время его поездки в Эдо, сёгунат нанимает трёх грозных воинов, известных как Боги Смерти. Но истинный Бог Смерти один - это Итто Огами.","imdbId":"tt0068816","duration":"1:35","slogan":null,"MPAA":null},{"id":474702,"rate":7.582,"rate_count":260,"kpOrder":57238,"name":"Та сторона, где ветер","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["детский"],"age":null,"description":"Генка Звягин знакомится со слепым мальчиком Владиком. Эта встреча становится во многом поворотной в судьбах обоих. Также перед глазами зрителей проходят истории жизни и других ребят, часто поучительные и трагические…","imdbId":"tt2390331","duration":"2:55","slogan":null,"MPAA":null},{"id":661048,"rate":7.582,"rate_count":138,"kpOrder":57239,"name":"Этот правый левый мир","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt12691416","duration":"0:30","slogan":null,"MPAA":null},{"id":256077,"rate":7.582,"rate_count":148,"kpOrder":57240,"name":"Тайны ордена Тамплиеров","secondName":"The Knights Templar","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","история"],"age":12,"description":"Таинственные и могущественные воины крестоносцы навсегда вошли в историю и стали легендой. По законам установленным после завоевания Иерусалима в 1099 нашей эры в течение 200 лет рыцари Тамплиеры управляли землями от Шотландии, через всю Европу и до самой Азии.\n\rОднако в начале 14-ого века Тамплиеры были обвинены в ереси, поклонении дьяволу и другим ужасным преступлениям. Повсюду в Европе совершались жестокие казни над рыцарями, которых сжигали заживо. Был приказ истребить их навсегда.\n\rА что же было на самом деле? Правда ли то, о чем говорится в мифах и легендах, окружающие Тамплиеров на протяжении многих столетий. Остался ли кто-то из них в живых после резни в 1314 году? Есть ли связь между Масонскими обществами и Тамплиерами? Удалось ли добыть Тамплиерам знаменитую Туринскую Плащаницу? Существуют ли сокровища Тамплиеров и у кого хранится Священный Граал?","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":140330,"rate":7.582,"rate_count":88,"kpOrder":57241,"name":"Не­понятый","secondName":"Incompreso (Vita col figlio)","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"После смерти матери для восьмилетнего Андреа самым близким человеком становится его младший брат Мило. Отстраняясь от детей, и особенно от Андреа, ослеплённый горем потери жены папа братьев, английский консул в Италии, не замечает страданий своего старшего сына. И лишь после несчастного случая отец осознаёт своё губительное равнодушие...","imdbId":"","duration":"1:44","slogan":"The needs of a child are often misunderstood.","MPAA":null},{"id":257065,"rate":7.581,"rate_count":185,"kpOrder":57242,"name":"Порт де Лила: На окраине Парижа","secondName":"Porte des Lilas","type":"FILM","year":1957,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Появление в квартале гангстера меняет жизнь многих его обитателей. Преступник находит прикрытие у доброго парня по кличке «Артист», и мало того, что не собирается уезжать в обозримом будущем, так еще и влюбляет в себя самую красивую девушку квартала.","imdbId":"tt0050850","duration":"1:35","slogan":"Comedy - Suspense - Love - and a Paris few people ever see!","MPAA":null},{"id":46015,"rate":7.581,"rate_count":169,"kpOrder":57243,"name":"Балкон","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Фильм колоритно воссоздает Алма-Ату начала 50-х годов. Через историю жизни подростка просвечивает биография молодого поколения 50-х. Пережив сиротство, по-своему отстаивая право быть личностью, Айдар сталкивается с жестокостью и равнодушием, приспособленчеством и трусостью, порожденными культом личности, а так же благородством и добротой окружающих людей.","imdbId":"tt0149778","duration":"1:24","slogan":null,"MPAA":null},{"id":239296,"rate":7.581,"rate_count":93,"kpOrder":57245,"name":"Жизнеописание юного аккордеониста","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","комедия"],"age":null,"description":"История юного аккордеониста, не по своей воле оказавшегося в сложной жизненной ситуации. Это переживания мальчика: очарование и разочарования, первая любовь и столкновения с суровой реальностью. Место действия — послевоенный рудничный поселок в южном Казахстане, где взрослые живут своей нелегкой жизнью. Двумя годами тюрьмы заплатил отец юного героя за то, что пригласил в гости голодных японских военнопленных. Но несмотря на огорчения и постоянные драки, у маленького Ескина есть одно замечательное преимущество — он умеет играть на аккордеоне!","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":532809,"rate":7.581,"rate_count":80,"kpOrder":57247,"name":"Мусульманин","secondName":"Mooz-Lum","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"","imdbId":"tt1450328","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":49168,"rate":7.58,"rate_count":470,"kpOrder":57253,"name":"Элина","secondName":"Elina - Som om jag inte fanns","type":"FILM","year":2002,"yearEnd":0,"countries":["Финляндия","Швеция"],"genres":["драма","семейный"],"age":null,"description":"Фильм о детстве, о взрослении и о том, что нужно всегда стоять на своём, даже если под ногами болотная топь. Маленькая Элина приходит на болото, чтобы разговаривать со своим умершим отцом, который однажды показал ей, как пройти в самое сердце трясины. Для неё — это свой мир, своё урочище, где она прячется от серой действительности тяжелой деревенской жизни. \n\rЗдесь у неё тихие, неспешные разговоры с папой обо всём. Там — маленькая финская деревня в Северной Швеции; придирчивая фрекен Хольм, которая поставила себе задачу обучить «этих неблагодарных маленьких финнов» шведскому языку, разумеется, насильственно, потому что только так ей представляется возможным «внести порядок в хаос». Для Элины же хаос — это прежде всего несправедливость, нечестность. Вот почему она стоит на своём, всегда слыша голос своего погибшего отца: «Иди, иди дальше! Не оступись!» И тогда её замученная жизнью мама преподнесёт ей в конце неожиданный сюрприз.","imdbId":"tt0330911","duration":"1:17","slogan":null,"MPAA":null},{"id":161264,"rate":7.58,"rate_count":340,"kpOrder":57254,"name":"Пеппи Длинный чулок","secondName":"Pippi Långstrump","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)","Швеция"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"","imdbId":"tt0366905","duration":"1:40","slogan":"A Film for the Whole Family!","MPAA":"G"},{"id":689873,"rate":7.58,"rate_count":317,"kpOrder":57255,"name":"Реактивные клоуны: Фильм","secondName":"Nitro Circus: The Movie","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","документальный","комедия"],"age":null,"description":"Nitro Circus продолжают поражать своей безбашенностью, они не жалеют себя и окружающих. Почти на каждом трюке они убиваются, падают, ломают любую технику, и все это снимает команда профессионалов, теперь уже в формате 3D.","imdbId":"","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":21050,"rate":7.58,"rate_count":292,"kpOrder":57256,"name":"Воробей","secondName":"Storia di una capinera","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия","Япония"],"genres":["драма"],"age":12,"description":"1854 год. На Сицилии свирепствует эпидемия холеры. Смерть собирает кровавую дань. А там где смерть - там и любовь, там и кипящие страсти, верность и предательство. В центре этой мелодрамы - романтическая история молодой монахини, впервые переживающей настоящую любовь.\n\rОна одновременно страшится этой любви и не может противостоять ей, несмотря на постоянные упреки мачехи и сводных сестер, лелеющих свои планы в отношении молодого человека.","imdbId":"tt0108226","duration":"1:46","slogan":null,"MPAA":null},{"id":488564,"rate":7.58,"rate_count":167,"kpOrder":57257,"name":"Эдди Иззард: Обнажёнка","secondName":"Eddie Izzard: Stripped","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":18,"description":"Запись выступления Эдди Иззарда, которое он дал в Лондоне в ноябре 2009 года.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":931127,"rate":7.58,"rate_count":106,"kpOrder":57258,"name":"Мистер Динамит: Восхождение Джеймса Брауна","secondName":"Mr. Dynamite: The Rise of James Brown","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Биография великого джазового музыканта Джеймса Брауна, одним из первых включённого в Зал славы рок-н-ролла. Его жизнь была полна внезапных поворотов, взлётов и падений - он смешивал госпел с джазом, экспериментировал в самых разных жанрах, выпустил несколько вневременных хитов, стал основателем стиля фанк. При этом он, будучи при жизни легендой музыки, успел несколько раз посидеть в тюрьме из-за проблем с законом, и стал одним из символов борьбы афроамериканцев за равные права.","imdbId":"tt3626440","duration":"2:00","slogan":null,"MPAA":null},{"id":839882,"rate":7.58,"rate_count":78,"kpOrder":57259,"name":"Маленькие времена 3","secondName":"Xiao shi dai 3","type":"FILM","year":2014,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":null,"description":"Продолжение истории о трёх подругах, которые готовы вынести различные испытания и сохранить дружбу.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":688002,"rate":7.58,"rate_count":68,"kpOrder":57260,"name":"Меня заводит ритм","secondName":"Je sens le beat qui monte en moi","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","короткометражка","мюзикл"],"age":null,"description":"Розальба работает гидом в туристическом агентстве. У неё очень странная болезнь: любая мелодия вызывает в ней жестикуляцию, и она мгновенно пускается в пляс, не способная контролировать свои движения. Несмотря на её уловки, с помощью которых она пытается скрыть свою эксцентричность, её неукротимость соблазняет её удивительного коллегу Алена.","imdbId":"tt2204362","duration":"0:33","slogan":null,"MPAA":null},{"id":69417,"rate":7.579,"rate_count":417,"kpOrder":57261,"name":"Несколько слов о любви","secondName":"Dhaai Akshar Prem Ke","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Капитан Карам влюблен в потрясающую красавицу Нишу. Однажды он приезжает в родной город в отпуск. На вокзале Каран встречает и спасает от нападения бандитов студентку колледжа Сахибу. Каран соглашается проводить Сахибу до дома, где его принимают за жениха девушки.\n\rКаран пытается прояснить ситуацию, однако его никто не слушает. Тогда он решает уехать тайком, но дома его ждет неожиданный сюрприз... Случайная встреча соединила их сердца!","imdbId":"tt0255112","duration":"2:47","slogan":"Love is the only inspiration...","MPAA":null},{"id":893099,"rate":7.579,"rate_count":272,"kpOrder":57262,"name":"Магазин Чан-су","secondName":"Jangsusanghoe","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сон-чхиль - сварливый 70-летний дедуля, он живет один и подрабатывает в местном магазине. Чан-су, владелец магазина и руководитель городского проекта по перестройке, безуспешно пытается получить подпись Сон-чхиля, т.к. тот является последним упрямцем, из-за которого откладывается реализация проекта. И тут Сон-чхиль знакомится с всё еще привлекательной женщиной в возрасте Гым-ним, которая владеет цветочным магазином по соседству. Несмотря на возраст, дедуля оказывается не слишком опытным в любовных делах, и весь район помогает ему ухаживать за симпатичной соседкой в надежде, что сердце старика смягчится, и он подпишет заявку на реконструкцию.","imdbId":"","duration":"1:52","slogan":null,"MPAA":"PG-13"},{"id":427204,"rate":7.579,"rate_count":207,"kpOrder":57263,"name":"Потомки","secondName":"Descendants","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Печальная и красивая история, выполненная в технике ЗD анимации. На опушке живут два цветка — коварный ядовитый плющ и простодушный белый цветок. Цветок мечтает о том, как однажды появится кто-нибудь, кто сорвет его, и тогда он сможет увидеть мир. Самым неожиданным образом его мечта осуществляется.","imdbId":"tt1279936","duration":"0:14","slogan":null,"MPAA":"R"},{"id":44282,"rate":7.579,"rate_count":113,"kpOrder":57264,"name":"Дорога к Давиду Сасунскому","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":null,"description":"У десятилетнего Давида есть свой кумир — герой древнего армянского эпоса Давид Сасунский, в честь которого он был назван. Однажды Давид тайком от родителей отправляется в Ереван, чтобы увидеть памятник легендарного героя.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":58025,"rate":7.579,"rate_count":107,"kpOrder":57265,"name":"Мэри навсегда","secondName":"Mery per sempre","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":null,"description":"Учитель Марио Терци оказывается по распределению в тюрьме для несовершеннолетних. Несмотря на молодость, у заключенных, сидящих здесь, богатое уголовное прошлое: убийства, грабежи, насилие, проституция.\n\rРабота Марио сопряжена с огромным риском, зачастую его жизнь находится на волосок от смерти, но именно здесь он находит свое призвание.","imdbId":"","duration":"1:42","slogan":"Выбери свой путь","MPAA":null},{"id":251283,"rate":7.579,"rate_count":80,"kpOrder":57266,"name":"Петтсон и Финдус: Обещание Петтсона","secondName":"Pettson & Findus - Tomtemaskinen","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Петтсон — житель сельской глубинки, он практически ни с кем не общается, поэтому его считают странным человеком. И только его темпераментный кот Финдус знает, что его хозяин — настоящий добряк. Верные друзья во всех делах и приключениях всегда готовы помочь друг другу. Накануне Рождества Финдус загадал три желания, главным из которых стало то, чтобы Санта пришел к ним в гости. Изобретательный Петтсон неосторожно пообещал своему коту, что его желание обязательно сбудется.","imdbId":"tt0493440","duration":"1:19","slogan":null,"MPAA":null},{"id":297209,"rate":7.578,"rate_count":420,"kpOrder":57276,"name":"Затерянные в снегах: История Джима и Дженнифер Столпа","secondName":"Snowbound: The Jim and Jennifer Stolpa Story","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Невероятно мужественная история о супружеской паре с грудным ребенком, которые по воле случая оказались отрезанными от цивилизации, в снежном плену, без еды, воды и тепла. История, основанная на реальных событиях, показывает, на что способны люди в экстремальных ситуациях, а в данном случае любящие родители, чтобы выжить и спасти ребенка.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":756120,"rate":7.578,"rate_count":261,"kpOrder":57277,"name":"Ещё раз!","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Один день из детства, который хочется вспоминать еще и еще раз.","imdbId":"tt2811388","duration":"0:03","slogan":null,"MPAA":null},{"id":1283271,"rate":7.578,"rate_count":236,"kpOrder":57278,"name":"Роджер Уотерс: Мы + Они","secondName":"Roger Waters: Us + Them","type":"FILM","year":2019,"yearEnd":0,"countries":["Нидерланды"],"genres":["концерт","музыка"],"age":12,"description":"Концерт был записан в Амстердаме в рамках европейской части тура US+THEM (2017-2018), который посмотрели более 2 миллионов человек по всему миру.","imdbId":"tt10121372","duration":"2:15","slogan":null,"MPAA":null},{"id":469536,"rate":7.578,"rate_count":181,"kpOrder":57279,"name":"Жизнь с Майклом Джексоном","secondName":"Living with Michael Jackson: A Tonight Special","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0352524","duration":"1:50","slogan":null,"MPAA":null},{"id":226051,"rate":7.578,"rate_count":159,"kpOrder":57280,"name":"Молитва Лейлы","secondName":"Molitva Leyly","type":"FILM","year":2002,"yearEnd":0,"countries":["Казахстан"],"genres":["драма"],"age":null,"description":"В центре сюжета аул, который в секретных документах значится как Дегелен №27. Речь о Семипалатинском полигоне, точнее, о людях, которые живут рядом с полигоном. Но, то что там испытывают, они не знают. \n\rДействие происходит в начале 60-х годов. Жители далекого, Богом забытого аула ничего не знают ни о ядерных взрывах, ни о радиации. Поэтому дети с удовольствием смотрят на красивые огромные грибы, которые вырастают из-под земли и устремляются к небесам. Они не понимают, отчего так быстро умирают люди в ауле, почему умирают их родители и близкие. \n\rЛейла родилась в поселке Дегелен Семипалатинской области, где испытывалось ядерное оружие. Когда ей было пять лет, от неизвестной болезни умер папа, потом - мама. Девочку удочерила тетя Катира - младшая сестра папы. Когда Лейле исполнилось пятнадцать, умерла и тетя Катира. Потом Лейла родила сына. Она его очень любила и хотела, чтобы он жил долго и счастливо...","imdbId":"tt0382184","duration":"2:29","slogan":null,"MPAA":null},{"id":1667,"rate":7.577,"rate_count":399,"kpOrder":57281,"name":"Парни на скейтах","secondName":"Dogtown and Z-Boys","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":null,"description":"В этом документальном фильме рассказана история группы подростков, довольно хулиганистых, из неблагополучных семей, живших в 60-е и 70-е годы в небогатом прибрежном районе Санта-Моники - «Собачьем Городке». Интерес в жизни у них был один, но пламенный - серфинг. Они сбились в группу «Зефир» и каждый день на своих самодельных досках тренировались в океане.","imdbId":"tt0275309","duration":"1:31","slogan":"A Film About The Birth Of The Now","MPAA":"PG-13"},{"id":512816,"rate":7.577,"rate_count":142,"kpOrder":57282,"name":"Победить или умереть","secondName":"Khelein Hum Jee Jaan Sey","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","история"],"age":12,"description":"1930 год, Британская Индия. Сонный, мирный бенгальский порт Читтагонг. В этом скромном городке вот-вот начнется революция, революция, которая навсегда разбудит всех жителей Читтагонга и вдохновит весь народ. 18 апреля. За одну ночь пять одновременных атак. Группа из 64 человек - 56 юных и бесстрашных парней, 5 дерзких революционеров, 2 молодые женщины и лидер-идеалист Сурия Сен, школьный учитель по профессии. Эта группа представляет малоизвестную главу в истории; забытую ночь, которая повергла в ужас Британию атаками и захватом арсенала, казарм и железнодорожной станции..","imdbId":"","duration":"2:56","slogan":null,"MPAA":null},{"id":121660,"rate":7.577,"rate_count":94,"kpOrder":57283,"name":"Карьера Гитлера","secondName":"Hitler - Eine Karriere","type":"FILM","year":1977,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["документальный","история"],"age":null,"description":"Документальный фильм об австрийском мальчике, ставшем диктатором в нацистской Германии. Три части рассказывают о трёх периодах жизни Гитлера. В части первой показана жизнь Гитлера в 1889-1933, до момента, когда он стал премьер-министром. Вторая часть - правление Гитлера до начала Второй мировой войны (1933-1939). Третья часть - война, поражение Германии и смерть Гитлера (1939-1945).","imdbId":"tt0191182","duration":"2:30","slogan":null,"MPAA":null},{"id":43993,"rate":7.576,"rate_count":420,"kpOrder":57287,"name":"Степень риска","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм посвящен ценности каждой человеческой жизни. Принимая ответственное решение, врач должен руководствоваться не столько общей математической вероятностью, сколько индивидуальной степенью риска.\n\rНесколько дней из жизни заведующего кардиохирургическим отделением больницы показаны с документальной точностью. На фоне повседневных дел доктор Седов должен принять непростое решение о сложнейшей операции на сердце выдающегося математика Саши. Со своей стороны пациенту также нелегко.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":105318,"rate":7.576,"rate_count":316,"kpOrder":57288,"name":"Спровоцированная","secondName":"Provoked: A True Story","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Индия"],"genres":["биография","драма","криминал"],"age":null,"description":"Не в силах больше выносить жестокость и постоянные побои, избитая пенджабская домохозяйка и мать двоих детей, Киранджит Алувалиа поджигает своего жестокого мужа-алкоголика, Дипака Алувалиа, непреднамеренно убивая его. Ее обвиняют в убийстве, и ее случай попадает в поле зрения группы южноазиатских рабочих, являющихся членами организации под названием Черные сестры Саутхолла. После того, как она попадает в тюрьму, она сближается со своей сокамерницей, с белой женщиной по имени Вероника Скотт, которая учит ее английскому. Вероника также дружна с несколькими девушками в тюрьме и становится на сторону Киранджит против местной задиры. \n\rОднажды, когда Киранджит защищается от этой задиры, Вероника осознает, насколько хороший Киранджит человек и привлекает к ее делу своего сводного брата, Эдварда Фостера, высокоуважаемого королевского консула. Он обещает подать на аппеляцию. Эдвард, в свою очередь, понимает важность Киранджит для своей сестры и всю важность ее случая. Запрос его сестры имеет дополнительное значение, учитывая, что Вероника не разрешила бы ему помочь ей с ее собственной аппеляцией благодаря таким их отношениям с самого детства.","imdbId":"tt0458072","duration":"1:53","slogan":"Her suffering was unimaginable. Her solution, unthinkable","MPAA":null},{"id":894038,"rate":7.576,"rate_count":260,"kpOrder":57289,"name":"Рождённые в Китае","secondName":"Born in China","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Китай","США"],"genres":["документальный"],"age":null,"description":"Рассказ о нескольких видах животных, обитающих на территории Китая - пандах, ирбисах, обезьянах, антилопах и журавлях.","imdbId":"tt4629266","duration":"1:19","slogan":null,"MPAA":"G"},{"id":880610,"rate":7.576,"rate_count":231,"kpOrder":57290,"name":"Выстрели мне в сердце","secondName":"Nae simjangeul sswara","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"История о пациентах психиатрической больницы. Су-мён считает, что виновен в самоубийстве матери, поэтому его преследует чувство вины. Сын-мина упрятали в психушку родственники из-за наследства.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":34733,"rate":7.576,"rate_count":213,"kpOrder":57291,"name":"Собачья жизнь","secondName":"Vita da cani","type":"FILM","year":1950,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":16,"description":"Нино Мартони, исполнитель комических куплетов и одновременно хозяин маленького варьете, изо всех сил пытается удержаться на плаву... ","imdbId":"tt0043108","duration":"1:44","slogan":null,"MPAA":null},{"id":46262,"rate":7.576,"rate_count":212,"kpOrder":57292,"name":"На дне","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Серо и уныло протекают дни обитателей одной из ночлежек - пристанища обездоленных и униженных. Но в людях, чье существование служит страшным обвинением обществу, их породившему, сохранилось человеческое достоинство. Зреет протест против власти равнодушных. В мрачной атмосфере ночлежки звучит вдохновенный гимн Человеку, его силе и красоте.","imdbId":"tt0044948","duration":"2:32","slogan":null,"MPAA":null},{"id":588604,"rate":7.576,"rate_count":176,"kpOrder":57293,"name":"Старик Ббудда","secondName":"Bbuddah... Hoga Terra Baap","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Один не в меру бойкий полицейский мешает спокойно спать мумбайской мафии. Чтобы убрать его с дороги, нанимают исключительного киллера, которого внезапно убивает неизвестный стрелок. И мафия, и полиция, недоумевают, кто бы это мог быть. А тем временем зритель видит, что в Мумбаи вернулся проживающий в Париже ганстер, который в свое время был заметной фигурой бомбейского преступного мира. По приезде престарелый суперкиллер Виджу выглядит как крутой мачо, клеет девушек, танцует и обижается, когда его называют стариком. Поначалу он зачем-то устраивает мелкие пакости полицейскому, но потом ВДРУГ начинает его защищать и спасать. Причина стара, как мир.","imdbId":"tt1869296","duration":"1:58","slogan":null,"MPAA":null},{"id":24746,"rate":7.576,"rate_count":168,"kpOrder":57294,"name":"Брюс Ли и я","secondName":"Qi lin zhang","type":"FILM","year":1976,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":null,"description":"Коварный Крипл Ву является другом отца Лунга, убивший обоих его родителей. Молодой Лунг медленно совершенствуется в технике поединка, отчасти благодаря наблюдению за лучшими мастерами боевых искусств.","imdbId":"","duration":"1:30","slogan":"The most exciting kung fu picture ever directed by Bruce Lee","MPAA":"R"},{"id":477891,"rate":7.576,"rate_count":128,"kpOrder":57295,"name":"Грехи моего отца","secondName":"Pecados de mi padre","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина","Колумбия"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1523980","duration":"1:34","slogan":null,"MPAA":null},{"id":23024,"rate":7.575,"rate_count":231,"kpOrder":57297,"name":"Дикая Америка","secondName":"Wild America","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":0,"description":"Три тинэйджера отправляются через всю Америку, чтобы познакомиться с неизвестной ранее жизнью диких животных. Они снимают на камеру свирепых гризли, лосей и даже аллигаторов, порой рискуя попасть к последним на обед.\n\rКартина основана на реальных событиях конца шестидесятых годов, когда юные натуралисты братья Стауфферы пересекли Дикую Америку и показали всему миру отснятую ими ленту.","imdbId":"tt0120512","duration":"1:46","slogan":"take a ride on the wild side.","MPAA":"PG"},{"id":1174249,"rate":7.575,"rate_count":179,"kpOrder":57298,"name":"NTL: Антоний и Клеопатра","secondName":"Antony & Cleopatra","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история"],"age":16,"description":"Действие пьесы происходит в I веке до н.э. Древнеримский политик и военачальник Антоний влюбляется в египетскую царицу Клеопатру, забыв о внутренних делах Рима и супруге.","imdbId":"tt8672516","duration":"3:40","slogan":null,"MPAA":null},{"id":261923,"rate":7.575,"rate_count":141,"kpOrder":57299,"name":"Сленговая симфония","secondName":"Symphony in Slang","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044095","duration":"0:07","slogan":null,"MPAA":null},{"id":406242,"rate":7.575,"rate_count":135,"kpOrder":57300,"name":"Беги, папа, беги","secondName":"Yat kor ho ba ba","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг"],"genres":["драма"],"age":null,"description":"Когда у мужчины рождается ребенок, то его мировозрение меняется. Появляются новые грани и новое понятие, что значит быть ответственным. Но в жизни все не просто. Ли Тин Юн - член китайской ОПГ, более известной как триада. Войти в эту организацию просто, выйти - почти невозможно. Девять из десяти членов триад заканчивают свой путь в могиле. Возможен ли шанс, что ты станешь тем счастливчиком, которому удастся уйти? И будешь ли ты счастливчиком? Но когда на кону благополучие своей жены и дочери, все остальное не имеет значения.","imdbId":"tt1196714","duration":"1:55","slogan":null,"MPAA":null},{"id":439898,"rate":7.575,"rate_count":114,"kpOrder":57301,"name":"Фраг","secondName":"Frag","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В фильме рассматривается феномен киберспорта, с чего все началось, откуда появились всевозможные лиги и откуда берутся все эти деньги на призовые. Также фильм рассказывает о некоторых очень известных игроках, таких как «Fatal1ty», ставшим самым успешным про-геймером в мире, а также истории «Lost-Cauze», который смог пробраться из «грязи в князи». В фильме также появляются такие культовые в киберспорте личности как «Slasher» и «Carmac».","imdbId":"tt1266566","duration":"1:28","slogan":"Pro gaming is about to explode...and no one is safe","MPAA":null},{"id":328814,"rate":7.575,"rate_count":108,"kpOrder":57302,"name":"Золушка","secondName":"Cinderella","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл","фэнтези"],"age":null,"description":"","imdbId":"tt0129672","duration":"1:30","slogan":null,"MPAA":null},{"id":279895,"rate":7.574,"rate_count":403,"kpOrder":57303,"name":"Кабеи","secondName":"Kâbê","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":16,"description":"Во времена  жесткого внутреннего террора, когда Япония готовится вступить во Вторую мировую войну, муж главной героини попадает в лагерь из-за своих политических взглядов.\r\n  \r\nКабеи, оставшаяся одна с двумя детьми, не дает себе сдаться: назло всем - правительству, родному отцу, всему миру,- она не отказывается от мужа. Ее жизнь превращается в пример незаметного, непафосного, лишенного идеологии героизма,  когда нужно накормить детей, послать в тюрьму теплое кимоно, сходить на собрание жильцов… И все это так, чтобы окружающие не заметили, насколько тебе тяжело.","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":576023,"rate":7.574,"rate_count":369,"kpOrder":57304,"name":"Повести Белкина. Выстрел","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Над офицером Сильвио смеялась сама судьба в образе блестящего и удачливого соперника. Как не бросить вызов этой судьбе! И как не предоставить ей право стрелять первой?","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":667747,"rate":7.574,"rate_count":185,"kpOrder":57305,"name":"Третий рейх в цвете","secondName":"Das Dritte Reich - In Farbe","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия"],"genres":["военный","документальный"],"age":null,"description":"Этот фильм был смонтирован спустя десятилетия после окончания Второй Мировой войны на основе подлинных цветных кадров с пленок военных кинооператоров и операторов-любителей, и представляет собой компиляцию очень редких, часто нигде не демонстрировавшихся, кадров. Вы увидите «в цвете» военные парады, эпизоды из мирной жизни, редкие кадры почти всех военных кампаний, в которых принимала участие германская армия с 1939 по 1945 годы, действия пехоты, флота, танковых отрядов и авиации, съемки известных нацистских лидеров, кровавые свидетельства преступлений фашизма, кадры из освобожденных концентрационных лагерей. Мы все привыкли представлять историю той минувшей войны в черно-белом цвете.","imdbId":"tt0243872","duration":"1:45","slogan":null,"MPAA":null},{"id":688591,"rate":7.574,"rate_count":139,"kpOrder":57306,"name":"Билл Бэйли: Разум одуванчика","secondName":"Bill Bailey: Dandelion Mind","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt1821347","duration":"1:31","slogan":null,"MPAA":null},{"id":1189572,"rate":7.574,"rate_count":134,"kpOrder":57307,"name":"Childish Gambino: Feels Like Summer","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мультфильм"],"age":null,"description":"","imdbId":"tt8938270","duration":"0:05","slogan":null,"MPAA":null},{"id":824454,"rate":7.574,"rate_count":123,"kpOrder":57308,"name":"Lana Del Rey: Blue Jeans","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3476744","duration":"0:04","slogan":null,"MPAA":null},{"id":85262,"rate":7.574,"rate_count":112,"kpOrder":57309,"name":"Семья: Кровные узы","secondName":"Family: Ties of Blood","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Это криминальная история о сложных внутрисемейных отношениях. Великий Амитабх Баччан играет безжалостного крестного отца мощного мафиозного клана по имени Вирен Сахаи. Случайное стечение обстоятельств приводит к тому, что он становится причиной трагедии, разыгравшейся в семье простого повара, преданного работе и собственным родным.\n\rИ тогда месть станет единственным мерилом человеческих отношений, прольется кровь, семейные узы ослабнут, а вера пошатнется. Тяжелый путь боли, потерь и сомнений заставит Вирена Сахаи понять, что любовь дороже золота и в этой жизни значение имеет семья и только семья.","imdbId":"","duration":"2:34","slogan":"Ties of blood","MPAA":null},{"id":12847,"rate":7.573,"rate_count":465,"kpOrder":57312,"name":"Фрейд: Тайная страсть","secondName":"Freud","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Трижды за свою историю человечеству приходилось кардинально менять взгляд на самого себя. После Коперника и Дарвина, грандиозный и принципиальный переворот в умах произвел австрийский врач-невропатолог Зигмунд Фрейд, посвятивший жизнь поискам истинной причины душевных недугов и способам их преодоления.\n\rКартина рассказывает о первых годах самостоятельной работы Фрейда в области лечения неврозов. В этот период молодому врачу пришлось нелегко, в связи с тем, что его старшие ученые коллеги категорически не принимали нового метода лечения – гипноза. Фрейд решился официально встать в оппозицию медицинским авторитетам, рискуя потерять работу, средства к существованию и возможность проводить свои исследования.\n\rОн продолжал лечить своих частных пациентов при помощи гипноза, но уже вскоре отказался от него, приближаясь к сенсационному открытию – молодой врач на практике понял, в чем корень зла, суть человеческой природы и истинная причина душевных болезней…\n\rСначала это открытие испугало самого Фрейда... Но истина и долг врача заставили его переступить границу стереотипных представлений о приличиях 19 века ради выздоровления юной и, казалось бы, безнадежной пациентки по имени Сесиль...","imdbId":"tt0055998","duration":"2:20","slogan":null,"MPAA":null},{"id":95452,"rate":7.573,"rate_count":406,"kpOrder":57313,"name":"Зоя","secondName":"Zoya","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Княжна Зоя Юсупова -  наследница богатого и знатного рода. Революция 1917 года сделала ее  сиротой и заставила покинуть Россию. Но и вдали от Родины, в  эмиграции, Зоя находит в себе силы, несмотря на преграды, которые  ставит перед нею судьба, добиться всего, что должнобыло  принадлежать ей по праву рождения...","imdbId":"tt0112796","duration":"2:51","slogan":null,"MPAA":null},{"id":424585,"rate":7.573,"rate_count":243,"kpOrder":57314,"name":"Операция «Любовь»","secondName":"Puropôzu dai sakusen special","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Спешал - действие происходит год спустя после основной дорамки. Кен опять связывается с Феем, но теперь, чтобы помочь другу... ну и себе заодно.","imdbId":"tt1270783","duration":"","slogan":null,"MPAA":null},{"id":7133,"rate":7.573,"rate_count":209,"kpOrder":57315,"name":"В луче света","secondName":"Visions of Light","type":"FILM","year":1992,"yearEnd":0,"countries":["США","Япония"],"genres":["документальный","история"],"age":null,"description":"Документальный фильм о величайших и классических примерах работы кинооператоров с 1895 по 1990 годы. Рассказы «мастеров кинокамеры» иллюстрируются кадрами из различных фильмов, среди которых «Унесённые ветром», «Гражданин Кейн», «Ребёнок Розмари», «Беспечный ездок», «Крёстный отец», «Таксист», «Голова-ластик», «Апокалипсис сегодня», «Синий бархат», «Славные парни» и многие другие.","imdbId":"tt0105764","duration":"1:32","slogan":"The Art of Cinematography","MPAA":null},{"id":260605,"rate":7.573,"rate_count":143,"kpOrder":57316,"name":"Устроенные","secondName":"Arranged","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Рахель и Назира - две молодые учительницы, только что начавшие свою карьеру в одной из общественных школ Бруклина. Несмотря на то, что Рахель ортодоксальная еврейка, а Назира из религиозной мусульманской семьи, девушки становятся друзьями. Хоть они и являются представительницами различных религиозных конфессий, между ними оказывается очень много общего. К тому же, обе девушки на выданье и их семьи занимаются активным поиском женихов...","imdbId":"tt0848542","duration":"1:30","slogan":"Friendship Has No Religion","MPAA":null},{"id":458312,"rate":7.572,"rate_count":375,"kpOrder":57317,"name":"Совершенно новая жизнь","secondName":"Yeohaengja","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная","Франция"],"genres":["драма"],"age":null,"description":"Отец оставляет Чин-хи в приюте. В то время как другие дети мечтают поскорее обрести приемных родителей, она надеется на чудо и упорно ждет своего папу. Но как бы там ни было, вернуться в прошлое невозможно, и впереди девочку ждет совершенно новая жизнь.","imdbId":"tt1287875","duration":"1:32","slogan":null,"MPAA":null},{"id":566133,"rate":7.572,"rate_count":278,"kpOrder":57318,"name":"Легенда о Силкбое","secondName":"The Legend of Silk Boy","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай"],"genres":["мультфильм","приключения","семейный"],"age":null,"description":"История о смышленом мальчугане, который однажды попадает в волшебный мир, наполненный весельем, смехом, приключениями и опасностями, а также невероятно удивительными и красочными персонажами которых вы когда-либо видели. \n\rМальчишке предстоит вступить в схватку со злым Филтингтоном IV, который не перед чем не остановится, чтобы захватить все богатства мира, а особенно контроль над самым редким шелком, произведенный Богиней Шелка.","imdbId":"tt1720267","duration":"1:30","slogan":null,"MPAA":null},{"id":229930,"rate":7.572,"rate_count":258,"kpOrder":57319,"name":"Трансформеры: Пять лиц тьмы","secondName":"Transformers: Five Faces of Darkness","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0482022","duration":"1:47","slogan":null,"MPAA":null},{"id":260245,"rate":7.572,"rate_count":156,"kpOrder":57320,"name":"BBC: Александр Македонский","secondName":"In the Footsteps of Alexander the Great","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Александр Македонский один из величайших полководцев и государственных деятелей древнего мира. Победы македонской армии под командованием Александра составляют вершину военного искусства Древней Греции.\n\rАлександром Македонским были изучены, освоены и развиты достижения в области подготовки войск, тактики и стратегии. Огромная держава, созданная в результате завоеваний Александра Македонского, простиралась на тысячи километров от Дуная до Инда и была самым крупным государством древнего мира.","imdbId":"tt0272979","duration":"4:00","slogan":null,"MPAA":null},{"id":458607,"rate":7.571,"rate_count":224,"kpOrder":57322,"name":"Вкус Голливуда","secondName":"Taste of Hollywood","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм «Вкус Голливуда» – попытка рассказать правду о мировой столице кинематографа. Тысячи актеров приезжают в Голливуд буквально каждый день, полные надежд и мечтаний, и тысячи в тот же самый день покидают его, возвращаясь туда, откуда они приехали ...\n\rАвторы фильма дают свое видение того, что представляет собой кинобизнес, и на что нужно пойти, чем пожертвовать, чтобы хоть чего-то добиться в Голливуде.","imdbId":"tt1407059","duration":"1:23","slogan":null,"MPAA":"G"},{"id":1217810,"rate":7.571,"rate_count":104,"kpOrder":57325,"name":"Lady Gaga: Always Remember Us This Way","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt9357506","duration":"0:03","slogan":null,"MPAA":null},{"id":21701,"rate":7.57,"rate_count":380,"kpOrder":57465,"name":"Канун всех святых","secondName":"The Halloween Tree","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","фэнтези"],"age":null,"description":"В ночь Хэллоуина дети обходили дом за домом, собирали подарки, все шло чин по чину, пока... Пока они не постучались в дом, где обитала нечистая сила...","imdbId":"tt0191173","duration":"1:09","slogan":null,"MPAA":null},{"id":732775,"rate":7.57,"rate_count":409,"kpOrder":57466,"name":"Награда","secondName":"The Reward","type":"FILM","year":2013,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История о двух друзьях, бросившихся на поиски клада.","imdbId":"tt2697868","duration":"0:09","slogan":null,"MPAA":null},{"id":465422,"rate":7.57,"rate_count":338,"kpOrder":57467,"name":"Соланин","secondName":"Soranin","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Главная героиня фильма Мэйко бросает скучную офисную работу и отправляется на поиски своего места во Вселенной, где она могла бы найти любимого человека и реализовать свой потенциал. К сожалению, подобное место оказывается рядом с великовозрастным лузером и неудачником по имени Танэда. Танэда мечтает о карьере рок-музыканта, но не очень торопится воплощать свою мечту в жизнь. Мэйко готова ему помочь, несмотря на все его беспомощное сопротивление.","imdbId":"tt1415228","duration":"2:06","slogan":null,"MPAA":null},{"id":341646,"rate":7.57,"rate_count":307,"kpOrder":57468,"name":"Бременская свобода","secondName":"Bremer Freiheit: Frau Geesche Gottfried - Ein bürgerliches Trauerspiel","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"Первая половина 19 века, Германия, Бремен. Гейше - молодая замужняя женщина. Претерпев достаточно унижений от мужа и от окружающих, Гейше решает, наконец, самоутвердиться в этом мире, обрести моральную и материальную независимость. Для этой цели она использует один необычный и коварный способ...","imdbId":"tt0068314","duration":"1:27","slogan":null,"MPAA":null},{"id":64080,"rate":7.57,"rate_count":298,"kpOrder":57469,"name":"Мое сердце – для тебя!","secondName":"Hamara Dil Aapke Paas Hai","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"На улице среди бела дня бандиты убили человека. Все боятся выступить в роли свидетеля, кроме наивной девушки Прити. Бандиты надругались над ней.\n\rНа защиту обесчещенной девушки встал благородный рыцарь Авинаш. Он приютил Прити у себя дома, устроил на работу в своей фирме. Может ли чувство жалости и сострадания перерасти в любовь?...","imdbId":"tt0255212","duration":"2:45","slogan":"Where The Heart Is...","MPAA":null},{"id":478880,"rate":7.57,"rate_count":115,"kpOrder":57470,"name":"Снежный принц","secondName":"Sunô purinsu: Kinjirareta koi no merodi","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"10-летний Сота живет с дедушкой и псом по имени Чиби в маленькой заснеженной деревушке. Дед с внуком живут очень бедно, из-за чего Сота не может даже ходить в школу. Но юный Сота ни на кого не держит зла и мечтает стать художником. Лучший друг Соты - Сайо, девочка из богатой семьи, отец которой осуждает дружбу дочери с мальчиком. Несмотря на все трудности, Сота заканчивает работу над картиной, которую очень хочет подарить Сайо, решая вместе со своим псом Чиби отправиться снежной ночью в далекий путь до её дома...","imdbId":"tt1436464","duration":"1:55","slogan":null,"MPAA":null},{"id":684092,"rate":7.57,"rate_count":68,"kpOrder":57471,"name":"Я взлетаю в небо на инвалидной коляске","secondName":"Kurumaisu de boku wa sora wo tobu","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Внезапно лишившись возможности ходить, как ты будешь жить дальше? Ты практически ничего не сможешь делать без посторонней помощи и каждый прекрасный день теперь тебе кажется кошмаром. Так и произошло с Ясу. Страдая каждый день, он пытается понять смысл его теперешней жизни. Как же теперь сквозь пелену отчаяния боли и слез Ясу сможет увидеть выход?","imdbId":"tt2404273","duration":"1:41","slogan":null,"MPAA":null},{"id":144023,"rate":7.569,"rate_count":78,"kpOrder":57473,"name":"Черный автомобиль","secondName":"Kuro no tesuto kâ","type":"FILM","year":1962,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":null,"description":"Два производителя автомобилей следят друг за другом в попытках выяснить характеристики и цены на новые спортивные машины, которые вот-вот должны поступить в продажу.","imdbId":"tt0056158","duration":"1:35","slogan":null,"MPAA":null},{"id":256552,"rate":7.568,"rate_count":468,"kpOrder":57474,"name":"Любимое уравнение профессора","secondName":"Hakase no aishita sûshiki","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"История о добром и щедром профессоре, 10 лет назад попавшем в автомобильную аварию, после которой в его памяти стали удерживаться события не более чем 80 минут. В его жизни появляются два человека: домработница и ее десятилетний сын Рут. Со временем они начинают понимать красоту, скрытую в цифрах, их завораживает любовь профессора к математике. Мало-помалу они начинают исследовать фантастический мир математики, чисел, уравнений, мир, наполненный любовью, теплотой, чистотой и красотой. Он помогает им понять радость бытия, радость того, что они живы...","imdbId":"tt0498505","duration":"1:57","slogan":null,"MPAA":null},{"id":47002,"rate":7.568,"rate_count":374,"kpOrder":57475,"name":"44 автобус","secondName":"Che si shi si","type":"FILM","year":2001,"yearEnd":0,"countries":["Гонконг","США"],"genres":["драма","короткометражка"],"age":null,"description":"На окраине маленького города водитель автобуса и пассажиры сталкиваются с грабителями.","imdbId":"tt0280538","duration":"0:11","slogan":null,"MPAA":null},{"id":478910,"rate":7.568,"rate_count":285,"kpOrder":57476,"name":"Опыт креста","secondName":"Experimentum crucis","type":"FILM","year":1995,"yearEnd":0,"countries":["Казахстан"],"genres":["документальный","криминал"],"age":null,"description":"Реалистичная картина «жизни» в воспитательно-трудовой колонии (ВТК). Обнажается, без каких либо «купюр», весь каждодневный быт подростков, оказавшихся за колючей проволокой. Затрагиваются темы иерархии среди осужденных, унижение слабых. Полное отсутствие санитарных норм, плохое питание, отсутствие контроля над внутренней жизнью и взаимоотношениями между подростками. Откровенная вседозволенность сотрудников колонии лишь только ухудшает и провоцирует насилие между осужденными. Отдельно затрагивается тема «опущенных - обиженных», их нечеловеческая жизнь и постоянные унижения, и групповые изнасилования другими подростками.","imdbId":"tt0133750","duration":"0:52","slogan":null,"MPAA":null},{"id":421440,"rate":7.568,"rate_count":270,"kpOrder":57477,"name":"На исходе лета","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Старик, нуждающийся в уходе и внимании, переезжает к сыну в город. Но вскоре сын и его жена отправляют старика в приют для престарелых. Однако внук, полюбивший деда и понявший всю жестокость происходящего, уходит от родителей и забирает старика к своей будущей жене.","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":705073,"rate":7.568,"rate_count":242,"kpOrder":57479,"name":"Terra Sacra Time Lapses","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["документальный","короткометражка","фэнтези"],"age":null,"description":"Захватывающий сборник сюрреалистических пейзажей и древних памятников, снятых режиссером в течение 10 лет в 24 странах на 7 континентах.","imdbId":"tt2317628","duration":"0:07","slogan":null,"MPAA":null},{"id":469624,"rate":7.568,"rate_count":237,"kpOrder":57480,"name":"Союз","secondName":"The Union: The Business Behind Getting High","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"Нелегальная индустрия торговли марихуаной в Британской Колумбии контролируется бизнес-структурой под названием «Союз». Оборот нелегального бизнеса составляет до 7 млрд. канадских долларов в год. До 85% «товара» перенаправляется в США, что делает «Союз» проблемой в отношениях двух государств.","imdbId":"tt1039647","duration":"1:44","slogan":null,"MPAA":null},{"id":425334,"rate":7.568,"rate_count":195,"kpOrder":57481,"name":"Избранный","secondName":"Unmistaken Child","type":"FILM","year":2008,"yearEnd":0,"countries":["Израиль"],"genres":["документальный"],"age":null,"description":"В 2001 году на 84-м году жизни скончался один из величайших тибетских мастеров медитации Лама Кончог. Вскоре его верного ученика Тензина Зопа вызывает к себе сам Далай Лама и дает ему важное поручение: за четыре года отыскать новую инкарнацию Ламы Кончога. Самому Тензину было всего семь, когда его отдали в ученики к Ламе Кончогу, рядом с ним он провел большую часть жизни. \n\rИ теперь, преодолевая свою собственную скорбь, он должен отправиться на поиски мальчика, в которого переселилась душу его учителя. Тензин отправляется в долгое путешествие – поиски приводят его то в отдаленные горные районы, то в крохотные деревеньки. Он летит на вертолете, едет верхом на осле и преодолевает десятки километров пешком. Наконец, с помощью астрологов и толкователей снов ему удается разыскать мальчика, который может стать избранным.","imdbId":"tt1286798","duration":"1:42","slogan":"A Tibetan monk's search for the reincarnation of his beloved teacher","MPAA":null},{"id":628998,"rate":7.567,"rate_count":349,"kpOrder":57485,"name":"Наш учитель английского","secondName":"Ulhakgyo ET","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Чхон Сон-гын - преподаватель физкультуры в частной школе. Он считает: «В здоровом теле здоровый дух». Но его мнение расходится с мнением некоторых родителей богатых детишек, которые недовольны тем, что их чада подвергаются физическим нагрузкам, ведь они будущая элита общества. «Им надо учиться, учиться и только учиться». Какая физкультура? Зачем? И вот советом школы вынесен строгий приговор: избавиться от ненужного предмета и учителя и увеличить количество часов английского языка. Столкнувшись с необходимостью покинуть школу, Сон-гын случайно вспоминает, что получил лицензию на право преподавания английского языка 10 лет назад.","imdbId":"","duration":"2:00","slogan":"A gym teacher becomes E.T. to keep his job!","MPAA":null},{"id":399114,"rate":7.567,"rate_count":341,"kpOrder":57486,"name":"Аргентинское танго","secondName":"Tanghi argentini","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия"],"genres":["комедия","короткометражка"],"age":0,"description":"Главный герой - мужчина за 40, который работает в офисе. Однажды в cети он находит сайт, посвященный танго. Там же он начинает переписку с незнакомкой и назначает ей встречу. Однако перед ним стоит почти неразрешимая проблема - за 2 недели до назначенного накануне Рождества свидания он должен научиться танцевать танго. Единственным человеком, способным ему помочь, оказывается его коллега.","imdbId":"tt0812387","duration":"0:14","slogan":null,"MPAA":null},{"id":940787,"rate":7.567,"rate_count":256,"kpOrder":57487,"name":"Сарабджит","secondName":"Sarbjit","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["биография","драма"],"age":null,"description":"Фильм повествует о Сарабджите Сингхе, который 23 года отсидел в пакистанской тюрьме и был приговорен к смерти за шпионаж и причастность к серии взрывов в пакистанской провинции Пенджаб в 1990 году. Его семья настаивала на том, что он — всего лишь фермер, который случайно пересек границу с Пакистаном и был принят за другого человека.","imdbId":"tt5120640","duration":"2:11","slogan":null,"MPAA":null},{"id":749521,"rate":7.567,"rate_count":180,"kpOrder":57488,"name":"Аурангзеб","secondName":"Aurangzeb","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":18,"description":"Под видом уважаемого гражданина, Яшвардхан существует в мире, параллельном миру, где он является императором. Чтобы победить криминал, закону придется думать, как криминал! Когда Вишал внедрился в мир Яшвардхана как Аджай, законодатели «спутали карты», повлияв на последовательность событий, которая раскрыла нечто гораздо большее, чем то, на что Вишал рассчитывал. Он попадает в затруднительное положение, которое ставит перед ним нелёгкую задачу...","imdbId":"tt2804026","duration":"2:17","slogan":"Son. Brother. Successor. Emperor.","MPAA":null},{"id":308504,"rate":7.567,"rate_count":110,"kpOrder":57490,"name":"Спускаясь с горы","secondName":"Coming Down the Mountain","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Главный герой - Дэвид, подросток, вокруг него стена с шипами, но в этой броне шипы также направлены вовнутрь, каждый глоток жизни - боль. А тут еще и брат Бен который счастлив, несмотря на то, что «у него IQ всего семь баллов». Потому что у Бена - синдром Дауна.","imdbId":"tt0974544","duration":"1:20","slogan":null,"MPAA":null},{"id":156604,"rate":7.567,"rate_count":68,"kpOrder":57491,"name":"Бессмертная любовь","secondName":"Eien no hito","type":"FILM","year":1961,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Садако ждет с войны своего возлюбленного Такаси. Но их счастью помешал сын богатого землевладельца Хэйбэй. Масштабная эпопея на протяжении 30 лет анализирует последствия той ночи для всех героев фильма. Войны, революции, болезни, предательство и обман - ничто не мучает так героев, как бесконечное чувство одиночества.","imdbId":"tt0054845","duration":"1:43","slogan":null,"MPAA":null},{"id":15368,"rate":7.566,"rate_count":128,"kpOrder":57493,"name":"Опаленный берег","secondName":"Mountain of Diamonds","type":"FILM","year":1991,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма"],"age":null,"description":"Франция, 1915 год. Ждущая ребёнка молодая аристократка Сентэйн собирается выйти замуж за своего возлюбленного лётчика, но незадолго до свадьбы его самолёт сбивают немцы, и он погибает. Убитая горем невеста вместе со своей тётей решает оправиться на родину своего покойного жениха, в Южную Африку. По пути их корабль атакует подводная лодка, после чего Сентэйн оказывается выброшенной волнами на незнакомый берег...","imdbId":"tt0151639","duration":"6:20","slogan":null,"MPAA":null},{"id":307798,"rate":7.566,"rate_count":57,"kpOrder":57494,"name":"Гренландия: Дикая природа страны викингов","secondName":"The Green Land: Wildlife in the Land of Vikings","type":"FILM","year":2005,"yearEnd":0,"countries":["Швеция"],"genres":["документальный"],"age":null,"description":"Неподражаемые съёмки одного из немногих девственно чистых уголков природы на нашей планете.","imdbId":"tt0480973","duration":"0:54","slogan":null,"MPAA":null},{"id":62255,"rate":7.565,"rate_count":290,"kpOrder":57495,"name":"Марат/Сад","secondName":"Marat/Sade","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история","музыка"],"age":12,"description":"В сумасшедшем доме происходит спор между маркизом де Садом и актером, изображающим Марата. Чем дальше разыгрывается пьеса, тем более обитатели лечебницы становятся охвачены насилием и вовлечены в хаос происходящего.","imdbId":"tt0060668","duration":"1:56","slogan":null,"MPAA":null},{"id":15008,"rate":7.565,"rate_count":273,"kpOrder":57496,"name":"Мой лучший друг Шейлок","secondName":"Shiloh","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":0,"description":"Шейлок - прелестный щенок охотничьей собаки - сбежал от жестокого хозяина и нашел Марти, мальчика-подростка. Марти знает, что собака принадлежит другому, но хочет спасти ее от боли и грубости.\n\rОн идет против желания своего отца и хозяина собаки. Мальчик жертвует всем, выкладывается из последних сил, чтобы сделать щенка своим.","imdbId":"tt0120118","duration":"1:33","slogan":"The story of a boy who risks everything to save his best friend.","MPAA":"PG"},{"id":271766,"rate":7.565,"rate_count":230,"kpOrder":57497,"name":"Ведьма","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":18,"description":"Главный герой — молодой дьячок Савелий, взявший в жены красавицу Грушу, оказавшуюся не только неверной супругой, но и ведьмой в придачу. Тем не менее, светлый Савелий готов отпустить грехи супруге, а заодно и всем остальным, включая собственного соперника.","imdbId":"tt0332806","duration":"0:31","slogan":null,"MPAA":null},{"id":80777,"rate":7.565,"rate_count":221,"kpOrder":57498,"name":"Самурай-убийца","secondName":"Samurai","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":16,"description":"Шел год-1860. Раздираемая с Востока и Запада, Япония и Династия Токугава на грани краха. Лорд Ли Наосуке, по прозвищу «Красный Дьявол», поставил на трон марионетку, чтобы стать Сегуном. В его оппозиции - Клан Мито. Они планируют его убийство. Среди них - Нииро Цурихиё.\n\rНезаконнорожденный сын большого дворянина, Нииро был воспитан в семье торговцев, но несмотря на это он питает амбиции стать самураем. Выдающийся фехтовальщик, социальный изгой, живущий между ссорами и шантажом. Теперь Клан Мито подозревает его в том, что он шпион.\n\rМифуне играет беспринципного человека, жизнь которого превращается в личную трагедию, которая угрожает уничтожить династию.","imdbId":"tt0059673","duration":"2:02","slogan":null,"MPAA":null},{"id":64622,"rate":7.565,"rate_count":221,"kpOrder":57499,"name":"Доброй ночи, любимая","secondName":"Sweetnight Goodheart","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Пит готовит прекрасный ужин, наводит порядок дома и ждет свою девушку Джулию, чтобы сказать ей, что между ними все кончено. Однако в самый ответственный момент их разговор прерывает телефонный звонок, и вечер заканчивается совсем не так, как ожидалось.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":261251,"rate":7.565,"rate_count":98,"kpOrder":57501,"name":"Дикие курочки и любовь","secondName":"Die Wilden Hühner und die Liebe","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"","imdbId":"tt0844463","duration":"1:48","slogan":null,"MPAA":null},{"id":36201,"rate":7.564,"rate_count":177,"kpOrder":57511,"name":"Лебединое озеро","secondName":"Sekai meisaku dôwa: Hakuchô no mizûmi","type":"FILM","year":1981,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","мюзикл"],"age":null,"description":"Однажды, прогуливаясь у лесного озера, принц Зигфрид увидел прекрасного лебедя с короной на голове. Проследив за лебедем, принц узнал, что лебедь - это принцесса Одетта, которую заколдовал злой колдун Ротбарт. И только верная любовь сможет снова вернуть принцессе человеческий облик. Принц Зигфрид всем сердцем полюбил прекрасную Одетту, а она его, и никакие козни колдуна Ротбарта и его коварной дочери Одилии не смогли разрушить эту любовь.","imdbId":"tt0078349","duration":"1:15","slogan":null,"MPAA":"G"},{"id":43617,"rate":7.564,"rate_count":168,"kpOrder":57512,"name":"Ступень","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Алекси уходит от отца и молодой мачехи. Но в его жизни мало что меняется - те же друзья и те же беспечно прожитые дни. Узнав о смерти любимого учителя, герой отказывается от работы в научно-исследовательском институте и уезжает в горное село преподавать в школе естествознание, воспитывать детей...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":373419,"rate":7.564,"rate_count":119,"kpOrder":57513,"name":"Дикая банда 5","secondName":"Die Wilden Kerle 5","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["боевик","приключения","семейный"],"age":null,"description":"После славной победы над Серебряным светом Банда обретает долгожданный покой. Они ведь первые и лучшие. Но покой длится не долго. Ходят легенды о том, что лес, в котором живут Дикие псы, полон вампиров, и Рабан с Йошкой действительно в это верят. Раньше их веру воспринимали в шутку, но что делать, если куда-то загадочно пропал Леон, и что думать Ванессе, если в ночь перед этим он обещал, что они всегда будут вместе.","imdbId":"tt1058579","duration":"1:47","slogan":null,"MPAA":null},{"id":280958,"rate":7.564,"rate_count":80,"kpOrder":57514,"name":"Приют для Энни","secondName":"A Place for Annie","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Сьюзан – медсестра по уходу за новорожденными. Она привязывается к ВИЧ-инфицированному младенцу, девочке, от которой отказалась мать, и решает удочерить ее. Но оказывается, что найти няню, которая согласилась бы ухаживать за таким ребенком, непросто. А тут еще и возвращается мать девочки, инфицированная вирусом СПИДа, она изменила свое решение и хочет забрать дочь.","imdbId":"tt0110841","duration":"1:39","slogan":null,"MPAA":"PG"},{"id":465391,"rate":7.563,"rate_count":421,"kpOrder":57517,"name":"Страсти по частицам","secondName":"Particle Fever","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Представьте, что вы могли бы увидеть, как Эдисон зажег первую лампочку или как Франклин впервые получил электричество. Впервые фильм дает зрителям возможность наблюдать за тем, что делают самые выдающиеся ученые нашего времени, и как совершаются великие научные открытия. Авторы фильма «Страсти по частицам» показывают работу шести блестящих ученых над Большим адронным коллайдером и запуск самого крупного и дорогого эксперимента в истории планеты. По мере того, как они пытаются разгадать загадки Вселенной, 10 000 учёных и инженеров из 100 стран объединяют усилия во имя достижения одной цели – воссоздания большого взрыва. Их задача – найти Бозон Хиггса и понять, что стоит в основе мироздания. При том наши герои ставят еще более сложный и глубокий вопрос: достигли ли мы предела в понимании нашего существования?","imdbId":"","duration":"1:20","slogan":"With One Switch, Everything Changes","MPAA":null},{"id":1221453,"rate":7.563,"rate_count":372,"kpOrder":57519,"name":"Цена золота: Скандал в американской гимнастике","secondName":"At the Heart of Gold: Inside the USA Gymnastics Scandal","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"Реалии мира большого спорта, которому девушки посвящают свою молодость. Гимнастика обличается, с одной стороны, бесконечной жёсткой борьбой за призовые места на мировой сцене, а с другой — насилием и поломанными жизнями.","imdbId":"tt8299654","duration":"1:28","slogan":null,"MPAA":null},{"id":153763,"rate":7.563,"rate_count":245,"kpOrder":57522,"name":"Как же быть сердцу","secondName":"Dil Kya Kare","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"У живущих в любви и согласии супругов Ананда и Кавиты нет детей и они берут из приюта маленькую девочку Неху. Малышка становится смыслом из жизни. Но вскоре выясняется, что жива родная мать Нехи.\n\rКогда она приезжает в их дом и встречается с Анандом, он узнает в ней незнакомку, которую несколько лет тому назад в поезде защитил от бандитов, а затем и провел с ней ночь. А значит Неха может быть его родной дочерью...","imdbId":"","duration":"2:40","slogan":null,"MPAA":null},{"id":591694,"rate":7.563,"rate_count":233,"kpOrder":57523,"name":"Рики Джервэйс: Вне Англии 2","secondName":"Ricky Gervais: Out of England 2 - The Stand-Up Special","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"В своем стендапе Рики Джервэйс поднимает тему гомосексуалистов среди людей и животных, тему ожирения, тему терроризма и многие другие.","imdbId":"tt1783772","duration":"1:14","slogan":null,"MPAA":null},{"id":493256,"rate":7.563,"rate_count":79,"kpOrder":57525,"name":"Макбет","secondName":"Macbeth","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"","imdbId":"tt1570337","duration":"","slogan":null,"MPAA":null},{"id":696771,"rate":7.562,"rate_count":396,"kpOrder":57547,"name":"Рождественские апельсины","secondName":"Christmas Oranges","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":6,"description":"Не так уж давно и совсем недалеко, в одном маленьком городке малышку Рози одним прохладным утром подкинули в детский приют. Приют непростой - почти сказочный, где детей воспитывает добрая справедливая миссис Хартли. Но дом малютки окажется не последним пристанищем Рози - по внезапной смерти воспитательницы, детей определяют в другие места для пребывания и воспитания - и Рози, уже подростку придется влиться в новый коллектив и ощутить на себе все сложности иного педагогического подхода.","imdbId":"tt2333408","duration":"1:41","slogan":null,"MPAA":"PG"},{"id":57346,"rate":7.562,"rate_count":332,"kpOrder":57548,"name":"Каждому свой ад","secondName":"À chacun son enfer","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["детектив","драма"],"age":null,"description":"Счастливая семейная жизнь главной героини, жены преуспевающего бизнесмена и матери двоих детей (сын-старшеклассник от первого брака и маленькая дочка от второго), неожиданно оборвалась, когда неизвестный похитил девочку и потребовал за нее выкуп... Мать решается на сотрудничество с полицией.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":627260,"rate":7.562,"rate_count":263,"kpOrder":57549,"name":"Контакты... конфликты 2","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Комические сюжеты для взрослых о проблемах семейной жизни.","imdbId":"tt4424400","duration":"0:10","slogan":null,"MPAA":null},{"id":316029,"rate":7.562,"rate_count":250,"kpOrder":57550,"name":"Земля людей","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0420764","duration":"0:10","slogan":null,"MPAA":null},{"id":566635,"rate":7.562,"rate_count":144,"kpOrder":57551,"name":"Нежданная любовь","secondName":"Pozdnyaya lyubov","type":"FILM","year":2010,"yearEnd":0,"countries":["Казахстан","Франция"],"genres":["драма","комедия"],"age":16,"description":"В центре сюжета – три друга, три старика, поклявшиеся во имя счастья своего друга Калтая поженить его, во что бы то ни стало. Они и не подозревают, что скоро им придется попасть в водоворот невероятных, но веселых приключений. Тем более что виной всему становится Любовь.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":365009,"rate":7.562,"rate_count":124,"kpOrder":57552,"name":"Билл Бэйли: Полутролль","secondName":"Bill Bailey: Part Troll","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия","музыка"],"age":null,"description":"","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":40161,"rate":7.562,"rate_count":107,"kpOrder":57553,"name":"Легенда Мэрилин Монро","secondName":"The Legend of Marilyn Monroe","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt0311432","duration":"0:50","slogan":null,"MPAA":null},{"id":683331,"rate":7.561,"rate_count":437,"kpOrder":57554,"name":"BBC: Прогулки с динозаврами. В стране гигантов","secondName":"Land of Giants: A «Walking with Dinosaurs» Special","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Путешествие по Земле, населенной доисторическими животными, продолжается... Но на этот раз вы будете не одни, с вами вместе будет опытный проводник Найджел. Он ученый, уже давно занимающийся изучением динозавров. Ему предстоит подобраться к этим животным достаточно близко, возможно даже слишком близко...","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":144162,"rate":7.561,"rate_count":401,"kpOrder":57555,"name":"Повесть о Затоичи","secondName":"Zatôichi monogatari","type":"FILM","year":1962,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Слепого массажиста Затоичи нанял Сукедзоро Ииока, считая, что сражение с его соперником Сигезо Сасагава неизбежно. Затоичи - известный фехтовальщик, и Сукедзоро считает, что он удачно вложил свои деньги. Его противник нанял ронина Мики Хиратэ, не менее известного мастера меча. По стечению обстоятельств между этими двумя фехтовальщиками появляется дружба и взаимное уважение, но в случае войны им придется сразиться друг с другом.","imdbId":"tt0056714","duration":"1:36","slogan":null,"MPAA":null},{"id":258841,"rate":7.561,"rate_count":261,"kpOrder":57556,"name":"Собачий завтрак","secondName":"A Dog's Breakfast","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":12,"description":"Однажды, Мэрлин, работающая гримером на одном из из популярных ТВ сериалов, приглашает в гости звезду сериала Райна, и объявляет семье об их помолвке, что окончательно выводит из себя ее брата - Патрика. А когда Патрик узнает, что  Райан готовится «прибить» его сестричку,  он берется  спланировать  для  него идеальное убийство. Но сам все рушит, и история закручивается так, что черт ногу сломит.","imdbId":"tt0796314","duration":"1:28","slogan":"Patrick wants to add another skeleton to the family closet.","MPAA":"PG-13"},{"id":467140,"rate":7.561,"rate_count":235,"kpOrder":57557,"name":"Зона конфликта","secondName":"Konphliktis zona","type":"FILM","year":2009,"yearEnd":0,"countries":["Грузия"],"genres":["военный","драма"],"age":null,"description":"В основу сюжета положены реальные события, происходившие в Грузии в 90-х годах ХХ века. После распада Советского Союза на Кавказе начинается гражданская и этническая война, превратившая процветающую землю в одну большую пылающую зону межнационального конфликта. Герои картины – обычный тбилисский парень Гоглико и Спартак, снайпер из Сухуми, волею судьбы, оказались попутчиками по пути в Нагорный Карабах. И хотя одним движет простое желание вернуть проигранные в карты деньги, а другим – желание выполнить приказ командира, чтобы выжить, они вынуждены держаться вместе и действовать сообща. Жизненные пути двух непохожих людей пересекаются в этой «зоне конфликта», которая навсегда изменила их судьбы.","imdbId":"tt1526331","duration":"1:22","slogan":null,"MPAA":null},{"id":102791,"rate":7.561,"rate_count":219,"kpOrder":57558,"name":"Новый дон","secondName":"Bonanno: A Godfather's Story","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия","Канада","США"],"genres":["драма","криминал"],"age":16,"description":"Приехав в Америку без гроша в  кармане молодой Джо Бонанно в жестокой борьбе с конкурентами, среди  которых знаменитые гангстеры Джо Массериа и аль Капоне, совершает  стремительный взлет к вершинам власти в «Коза Ностре». В 26 лет Джозеф  Бонанно занимает место своего убитого дона - Сальваторе Маранзано и  становится самым молодым «крестным отцом» в истории мафии…","imdbId":"tt0179804","duration":"5:46","slogan":"Inside the heart and mind of the Mafia.","MPAA":null},{"id":230097,"rate":7.561,"rate_count":201,"kpOrder":57559,"name":"CKY 4 Latest & Greatest","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"Бэм Марджера отжигает по полной. Вместе с ещё кучкой всяких придурков он делает разные трюки, такие, как катание с горки на магазинной тележке... Плюс умопомрачительные трюки на скейтборде. Глупая, бессмысленная, но местами красивая комедия.","imdbId":"tt0363495","duration":"0:54","slogan":null,"MPAA":null},{"id":281171,"rate":7.561,"rate_count":153,"kpOrder":57560,"name":"Мустанг-иноходец","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"Картина рассказыавет о судьбе дикой лошади по кличке Мустанг-иноходец, его подруги Соли и их жеребенка. Это история о гармонии девственной природы и жестокости человеческих законов, которые нарушают эту гармонию.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":226007,"rate":7.561,"rate_count":130,"kpOrder":57561,"name":"Дерево без листьев","secondName":"Rakuyôju","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Пронзительная история, которая всплывает в воспоминаниях зрелого писателя. Темой своего первого романа он выбирает свои детские впечатления, в которых самым близким человеком остается его заботливая работящая мать. Фигура отца, напротив, вызывает непонимание и раздражение. В неторопливом рассказе мало слов, картины деревенского быта и традиционного уклада японской жизни. За несколько беззаботных довоенных лет семья переживает расцвет, разорение и, наконец, смерть. Связь сына и матери балансирует на грани инцеста.","imdbId":"tt0091823","duration":"1:45","slogan":null,"MPAA":null},{"id":261921,"rate":7.561,"rate_count":127,"kpOrder":57562,"name":"Колыбельная для медведя","secondName":"Rock-a-Bye Bear","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0045095","duration":"0:07","slogan":null,"MPAA":null},{"id":503313,"rate":7.561,"rate_count":121,"kpOrder":57563,"name":"40-я дверь","secondName":"40-ci qapi","type":"FILM","year":2009,"yearEnd":0,"countries":["Азербайджан"],"genres":["драма"],"age":null,"description":"Отца 14-летнего Рустама убивают в Москве. Чтобы содержать себя и мать, Рустам ищет работу в городе. Но чтобы работать в городе, надо платить дань рэкетирам. Но во всей этой жуткой повседневности у него рождается мечта – быть музыкантом…","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":1040721,"rate":7.561,"rate_count":94,"kpOrder":57564,"name":"Michael Jackson: The Way You Make Me Feel","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":234524,"rate":7.561,"rate_count":80,"kpOrder":57565,"name":"Домино","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"История чернобурого лиса по имени Домино.","imdbId":"tt0413964","duration":"0:54","slogan":null,"MPAA":null},{"id":493986,"rate":7.561,"rate_count":68,"kpOrder":57566,"name":"Волки и овцы","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Островский и Малый театр рассказывают нам старую, как мир, историю о том, что одним людям суждено быть простодушными и кроткими, как овечки, а другим — хищными и опасными, как волки. Порою, однако, и матерый хищник попадает впросак...","imdbId":"tt6102632","duration":"2:53","slogan":null,"MPAA":null},{"id":7922,"rate":7.56,"rate_count":459,"kpOrder":57568,"name":"Вместе","secondName":"He ni zai yi qi","type":"FILM","year":2002,"yearEnd":0,"countries":["Китай","Корея Южная"],"genres":["драма","музыка"],"age":0,"description":"13-летний талантливый скрипач из провинциального китайского городка приезжает в столицу. В Пекине мальчик участвует в конкурсе, на котором занимает лишь пятое место и не попадает в престижное музыкальное училище. \r\n\r\nРасстроенный папаша случайно подслушивает разговор профессоров, из которого выясняется, что его сын на самом деле был лучшим, но первые места обычно покупаются, поскольку речь идет о блестящей музыкальной карьере, будущих деньгах и популярности. Единственный способ пробиться - остаться в столице, нанять правильного учителя и пытаться попасть на очередной конкурс… ","imdbId":"tt0332639","duration":"1:56","slogan":"Some lessons can only be learned by heart.","MPAA":"PG"},{"id":32372,"rate":7.56,"rate_count":437,"kpOrder":57569,"name":"Гнездо","secondName":"El nido","type":"FILM","year":1980,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма"],"age":null,"description":"13-летняя школьница - прямолинейная, своенравная, постоянно задающая вопросы, обладающая сильным и жёстким характером - принесла в дом 60-летнего Алехандро новый мир запахов, звуков, ощущений и круто изменила его спокойную размеренную жизнь.","imdbId":"tt0079625","duration":"1:37","slogan":null,"MPAA":"PG"},{"id":84839,"rate":7.56,"rate_count":382,"kpOrder":57570,"name":"Вкус чая","secondName":"Cha no aji","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["комедия","фэнтези"],"age":null,"description":"У семьи Харуно проблемы. Мать снова решила вернуться к своей манге, отца вечно нет дома, а дедушка буквально сходит с ума. У дяди нет цели, он решил зайти домой передохнуть, брат не может поговорить с девушкой, которая ему нравится, а маленькая сестренка хочет сделать обратный переворт на брусьях. Все это складывается в спокойный и забавный взгляд на препятствия, с коротыми люди сталкиваются и которые преодолевают ежедневно.","imdbId":"","duration":"2:23","slogan":null,"MPAA":null},{"id":202393,"rate":7.56,"rate_count":321,"kpOrder":57571,"name":"Мороз по коже","secondName":"Chair de poule","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Неудачливый грабитель сейфов слесарь Даниэль совершиает побег из-под стражи и устраивается работать на автозаправке в малолюдном местечке на юге Франции, пока бывший напарник Поль делает ему новые документы. Однако в тихой провинции проживают не только законопослушные жители.","imdbId":"tt0056921","duration":"1:47","slogan":null,"MPAA":null},{"id":179269,"rate":7.56,"rate_count":276,"kpOrder":57572,"name":"Веские доказательства","secondName":"Les Bonnes causes","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Интрига этой истории закручена вокруг загадочной смерти и завещания Поля Дюпре. Загадки следуют одна за другой: месье Дюпре умирает после укола, сделанного его любовницей - медсестрой Джиной Бианки, в пользу которой он переписал завещание, тем самым лишив наследства жену - мадам Дюпре. Жена находится в любовной связи с известным адвокатом Кассиди, и в день смерти мужа будто бы подменила ампулу с лекарством на мгновенно действующий яд. Обе дамы находятся под подозрением у чудаковатого, но справедливого следователя.","imdbId":"tt0132892","duration":"2:00","slogan":"It's diabolical!","MPAA":null},{"id":683014,"rate":7.56,"rate_count":256,"kpOrder":57573,"name":"BBC: Прогулки с динозаврами. Гигантский коготь","secondName":"The Giant Claw: A «Walking with Dinosaurs» Special","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка"],"age":null,"description":"Путешествие по Земле, заселенной доисторическими динозаврами, продолжается. Но на этот раз со зрителем будет опытный проводник Найджел Марвин. Он собирает уникальный материал о сильнейшем оружии доисторических гигантов – это их когти. Исследователь попробует спровоцировать животное на агрессию, чтобы увидеть, как применяется это главное оружие. Возможно, что Найджелу удастся поймать одного из гигантов и поближе рассмотреть строение его когтей.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":93525,"rate":7.56,"rate_count":202,"kpOrder":57574,"name":"Да здравствует судья!","secondName":"Gau ban ji ma goon: Bak min Bau Ching Tin","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия"],"age":null,"description":"Главный герой, Бао - потомок самого грязного и продажного судьи в истории Китая, купивший себе должность чжимагуаня (мелкий чиновник девятого, низшего разряда) и мечтающий разбогатеть на взяточничестве. Однако он меняет свое отношение к правосудию, когда в убийстве обвиняют невиновную девушку.","imdbId":"tt0110201","duration":"1:46","slogan":null,"MPAA":null},{"id":182285,"rate":7.56,"rate_count":185,"kpOrder":57575,"name":"Артист","secondName":"Kalaakaar","type":"FILM","year":1983,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","семейный"],"age":16,"description":"Все как в сказке! Бедный, но талантливый юноша стал эстраднойзвездой. И все это произошло благодаря очаровательному меценату - дочери фабриканта. А дальше все тоже как в сказке - гастроли, записи, съемки в кино. И, конечно, любовь.\n\rИ богатая юная меценатка - уже его невеста! Но вдруг наш герой стал неузнаваем. Холоден, язвителен, высокомерен. И с невестой своей порывает. Почему?..","imdbId":"","duration":"2:25","slogan":null,"MPAA":null},{"id":95178,"rate":7.56,"rate_count":95,"kpOrder":57576,"name":"Только любовь","secondName":"Only Love","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":0,"description":"Богатая и красивая итальянка Сильвия тяжело больна. Ее единственный шанс на спасение - знаменитый хирург Мэттью Хеллер. Много лет назад они страстно любили друг друга и собирались пожениться. Но их мечты разбились о суровый нрав отца Сильвии, хозяина промышленной империи.\n\rВ обмен на спасение жизни Мэттью, получившего тяжелое ранение в Африке, он заставил дочь выйти замуж за другого магната. Тяжело переживая разлуку с любимой, Мэттью решил полностью посвятить себя медицинской карьере. Но однажды в Риме он встретил свою подругу по колледжу Эви и обрел в ней новую любовь, семью и счастье. И вот, спустя столько лет, Сильвия переступает порог его кабинета.","imdbId":"tt0158051","duration":"3:35","slogan":"A story of friendship, sacrifice and second chances.","MPAA":null},{"id":76713,"rate":7.559,"rate_count":270,"kpOrder":57586,"name":"Салям, синема!","secondName":"Salaam Cinema","type":"FILM","year":1995,"yearEnd":0,"countries":["Иран"],"genres":["документальный","драма","комедия"],"age":null,"description":"Разместив в тегеранской газете объявление о кастинге для непрофессионалов, Махмальбаф спровоцировал невероятный ажиотаж. Толпы жаждущих славы буквально штурмовали ворота студии. Он беззастенчиво манипулировал кандидатами, устраивал им каверзы и подвохи, стравливал соперников между собой, фиксируя их реакции на камеру.","imdbId":"tt0114329","duration":"1:15","slogan":null,"MPAA":null},{"id":1085269,"rate":7.559,"rate_count":215,"kpOrder":57587,"name":"Кошка на раскалённой крыше","secondName":"National Theatre Live: Cat on a Hot Tin Roof","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Штат Миссисипи, жаркий вечер. Семейство Поллитт собирается вместе на хлопковой плантации, чтобы отпраздновать юбилей своего патриарха, Большого Папы. Трудно сказать, что душит эту семью сильнее – невыносимая жара или бесконечная паутина лжи, которую родственники плетут вокруг друг друга. Брак Мэгги и Брика – на грани распада, ведь тайн с каждым днем становится все больше, и напряжение растет. Когда на карту поставлено будущее семьи, чья версия правды окажется ближе к реальности и в конце концов победит?","imdbId":"tt7510284","duration":"3:05","slogan":null,"MPAA":null},{"id":983101,"rate":7.559,"rate_count":134,"kpOrder":57588,"name":"Бабушка Ке-чхун","secondName":"Gyechunhalmang","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Отец маленькой Хе-джи умер, а мать сбежала и снова вышла замуж, поэтому бабушка Ке-чхун - единственная её семья. Они живут на прекрасном острове Чеджу и души друг в друге не чают. Но однажды на многолюдном рынке бабушка теряет внучку. 12 лет спустя девушка-подросток Хе-джи ведёт мелкокриминальную жизнь. Она с друзьями совершает очередное преступление, после чего им нужно залечь на дно, и в этот момент Хе-джи на глаза попадается давнее объявление о пропавшей девочке, которую зовут так же как и её.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":670807,"rate":7.559,"rate_count":132,"kpOrder":57589,"name":"900 дней","secondName":"900 Dagen","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды"],"genres":["документальный"],"age":null,"description":"Фильм посвящен жертвам блокады Ленинграда. Выжившие блокадники и ветераны делятся воспоминаниями, которые долгие годы по настоянию власти заглушались героическими легендами: Сталин победил, жертвы были необходимы. Что не вместила в себя официальная точка зрения о блокаде Ленинграда?","imdbId":"tt2136691","duration":"1:18","slogan":null,"MPAA":null},{"id":1080218,"rate":7.559,"rate_count":102,"kpOrder":57590,"name":"Eminem Feat. Lil Wayne: No Love","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6793674","duration":"0:05","slogan":null,"MPAA":null},{"id":97683,"rate":7.558,"rate_count":450,"kpOrder":57596,"name":"Музыкальная комната","secondName":"Jalsaghar","type":"FILM","year":1958,"yearEnd":0,"countries":["Индия"],"genres":["драма","музыка"],"age":null,"description":"Действие происходит в двадцатые годы прошлого века во дворце в Нимтита, в Бенгалии. Покуривая хуку, на террасе сидит Бишвамбхар Рой, последний из рода бенгальских феодалов. Из соседнего дома доносятся звуки музыки — это сосед-нувориш устраивает праздник по случаю традиционного обряда инициации своего сына. \n\rТонкий ценитель музыки, он в своё время собирал лучших музыкантов, певцов и танцоров на церемонию в честь своего сына. Но сегодня жены и сына уже нет в живых, а сам он разорён. Желая «поставить на место» претенциозного соседа, хвастающегося своим музыкальным вкусом, Рой устраивает свой последний грандиозный концерт, в который вкладывает все до копейки. В последний раз он наслаждается музыкой и победой...","imdbId":"tt0051792","duration":"1:40","slogan":null,"MPAA":null},{"id":445954,"rate":7.558,"rate_count":455,"kpOrder":57597,"name":"Девочка со спичками","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Беларусь"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Грустная история о маленькой бедной девочке, которая накануне Рождества вынуждена продавать спички, чтобы заработать на кусок хлеба. Люди погружены в предпраздничные хлопоты и не замечают боли и страданий маленького человека...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":638307,"rate":7.558,"rate_count":406,"kpOrder":57598,"name":"Божественное рождение 2","secondName":"Nativity 2: Danger in the Manger!","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","семейный"],"age":12,"description":"События развернутся вокруг рождественских соревнований между двумя школами. Должен решиться вопрос – у кого в этом году представление лучше?","imdbId":"tt2089750","duration":"1:45","slogan":null,"MPAA":null},{"id":1068297,"rate":7.558,"rate_count":283,"kpOrder":57599,"name":"Imagine Dragons: Believer","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","фантастика"],"age":null,"description":"","imdbId":"tt6971550","duration":"0:04","slogan":null,"MPAA":null},{"id":104825,"rate":7.558,"rate_count":238,"kpOrder":57601,"name":"Фанни и Александр. Хроника создания фильма","secondName":"Dokument Fanny och Alexander","type":"FILM","year":1984,"yearEnd":0,"countries":["Швеция"],"genres":["документальный"],"age":0,"description":"Документальный фильм о работе над картиной «Фанни и Александер» режиссера Ингмара Бергмана.","imdbId":"tt0090955","duration":"1:50","slogan":null,"MPAA":null},{"id":1171706,"rate":7.558,"rate_count":190,"kpOrder":57602,"name":"Парадокс: Расти-Лейк","secondName":"Paradox: A Rusty Lake Film","type":"FILM","year":2018,"yearEnd":0,"countries":["Нидерланды","Чехия"],"genres":["короткометражка"],"age":null,"description":"Известный детектив Дейл Вандермер просыпается в странной комнате. Теперь он - часть игры, организованной его старым врагом, и чтобы выбраться, герою придётся решить сложные головоломки.","imdbId":"tt8371922","duration":"0:19","slogan":null,"MPAA":null},{"id":195864,"rate":7.558,"rate_count":158,"kpOrder":57603,"name":"Ромюальд и Жюльетт","secondName":"Romuald et Juliette","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Ромуальд - генеральный директор молочной компании. Жюльетт - уборщица в здании, где находится его офис. Она одна воспитывает пятерых детей. Случайно Жюльетт обнаруживает, что сотрудники Ромуальда замешаны в подозрительных случаях отравления йогуртами. Она информирует Ромуальда, но он не верит простой уборщице, тем более, что она также обвиняет его жену в том, что она изменяет мужу. За Ромуальдом начинает охотится финансовая полиция и он просит укрытия у Жюльетт, чтобы доказать свою невиновность.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":577471,"rate":7.558,"rate_count":115,"kpOrder":57604,"name":"Летающий автомобиль","secondName":"The Flying Car","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1796629","duration":"0:08","slogan":"What would you trade for the Flying Car?","MPAA":null},{"id":736238,"rate":7.558,"rate_count":60,"kpOrder":57608,"name":"The Making of Derek","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt2650916","duration":"0:30","slogan":null,"MPAA":null},{"id":58886,"rate":7.557,"rate_count":432,"kpOrder":57610,"name":"Осадное положение","secondName":"État de siège","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Начало 1970-х. В Латинской Америке партизанами похищен государственный служащий Соединенных Штатов, который был консультантом местных спецслужб. И в этот момент в стране начинается гражданская война.","imdbId":"","duration":"2:00","slogan":"In 1973 The CIA called it propaganda. See it now.","MPAA":null},{"id":28529,"rate":7.557,"rate_count":121,"kpOrder":57611,"name":"Златовласка и три медведя","secondName":"Goldilocks and the Three Bears","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Барсук, Тобиас Вордингтон успокаивается и рассказывает семье кроликов историю:-Габриэлла Локнер, по прозвищу Goldi, после смерти ее родителей, стала сиротой. С большим нежеланием ее Дядя Хал забрал ее из органов опеки и попечительства, чтобы жить с ним в горах, где он работал инспектором. \n\rОднажды днем проезжая на велосипеде через лес, Goldi натолкнулась на дом. Она вошла и съела овсянку, которую нашла на столе и затем заснула на кроватях. Пробудившись она была поражена,  оказавшись окруженной семьей разговаривающих лесных медведей. Но вместо того, чтобы выгнать ее, медведи были к ней дружелюбны. Но когда Дядя Хал узнал, что его работодатель, Джошуа Крэйн, генеральный директор Корпорации Windtek, планирует безжалостно перестроить долину и далеко не экологически безвредным для окружающей среды способом, как Windtek обещал местным жителям. Единственная надежда спасти долину - продемонстрировать, что обитающие там лесные медведи являются вымирающим видом. Но Crane предусмотрел это, пытаясь выследить медведей.","imdbId":"tt0172505","duration":"1:28","slogan":null,"MPAA":null},{"id":32963,"rate":7.557,"rate_count":110,"kpOrder":57612,"name":"Тонка","secondName":"Tonka","type":"FILM","year":1997,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Любовь сладко опьяняет и нежно ослепляет. Если ты пребываешь во власти любви тебе не покажется странным что предмет твоей страсти обитает в большой рекламной банке Кока Колы вблизи парижского аэропорта.\n\rТебя не удивит что твоя темнокожая возлюбленная, напоминающая пугливого и чистого зверька проворно бeгает быстрее тебя опытного, признанного спринтера. Увидев ее первый раз в жизни ты безвозвратно потеряешь голову, а твое сердце навсегда расколется на тысячу крошечных осколков…","imdbId":"tt0117939","duration":"1:53","slogan":null,"MPAA":null},{"id":508526,"rate":7.556,"rate_count":372,"kpOrder":57613,"name":"Украина. Рождение народа","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Польша","Украина"],"genres":["документальный"],"age":null,"description":"Четырехсерийный фильм посвящен рождению, развитию и становлению украинской нации от древнейших времен до настоящего времени.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":39231,"rate":7.556,"rate_count":210,"kpOrder":57615,"name":"Влюблённый Джордж Лукас","secondName":"George Lucas in Love","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"Джордж Лукас, студент ЮКУ в 1967 году, страдает от писательской блокады, пытаясь написать сценарий фильма о молодом космическом фермере с плохим урожаем «космической пшеницы». Везде, где он ходит, зрители видят студентов и учителей, которые напоминают Дарта Вейдера, Хана Соло, Чубакки, Джаббу Хатта, R2-D2, и C-3PO. Лукас окружён вдохновением, но он ничего не видит. Даже его профессор кино, который выглядит и разговаривает как Йода, не может ему помочь.\n\rВ конце концов, Лукас встречает свою музу — молодую девушку (со странной причёской) которая является «как бы лидером студенческого восстания». После их встречи, всё начинается складываться в голове Лукаса. Его писательская блокада исчезает, и он заканчивает свой шедевр.","imdbId":"tt0203523","duration":"0:08","slogan":"Dozens of years ago, in a nearby galaxy...","MPAA":null},{"id":1263929,"rate":7.556,"rate_count":206,"kpOrder":57616,"name":"Rammstein: Radio","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt10246226","duration":"0:05","slogan":null,"MPAA":null},{"id":153690,"rate":7.556,"rate_count":170,"kpOrder":57617,"name":"Свидание с Анной","secondName":"Les rendez-vous d'Anna","type":"FILM","year":1978,"yearEnd":0,"countries":["Бельгия","Германия (ФРГ)","Франция"],"genres":["драма"],"age":null,"description":"Женщина-режиссер независимого кино, продвигая свою новую картину, путешествует по Германии, Бельгии и Франции через отчужденные пейзажи гостиничных номеров, вокзалов и кинотеатров, встречая по пути друзей, любовников, родственников и незнакомцев.","imdbId":"tt0078152","duration":"2:08","slogan":null,"MPAA":null},{"id":86752,"rate":7.556,"rate_count":170,"kpOrder":57618,"name":"Переполох","secondName":"Hulchul","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Рассказ о двух враждующих семьях и их бесконечной конкуренции. Ангарчанд и его четверо сыновей поклялись держаться подальше от женщин из-за произошедшей когда-то семейной трагедии. Даже упоминание о противоположном поле в их семье строго запрещено. Связано это с тем, что когда-то причиной вражды этих двух семей явилась женщина!\n\rЛакшмидеви ищет возможность отомстить семье Ангарчанда. И вот, такая возможность представилась, потому что младший сын Ангарчанда - Джай и внучка Лакшмидеви - Анжали начали учиться в одном и том же колледже. Желая продолжить семейную традицию мести, онипритворяются, что влюбились друг в друга и помогает им во всех шутках лучший друг Джая - нарушитель спокойствия Лаки.\n\r Но однажды игра Джая и Анжали перестала быть игрой и стала настоящим чувством.","imdbId":"","duration":"2:46","slogan":"it's one crazy love story!","MPAA":null},{"id":43618,"rate":7.556,"rate_count":151,"kpOrder":57620,"name":"Сапоги","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Настройщик роялей Муркин, человек пожилой и болезненный, отправляется поутру на поиски своих сапог, в которых по ошибке ушел ночной гость его соседки.","imdbId":"tt0194334","duration":"0:23","slogan":null,"MPAA":null},{"id":407831,"rate":7.556,"rate_count":158,"kpOrder":57621,"name":"10 обещаний моей собаке","secondName":"Inu to watashi no 10 no yakusoku","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Когда отец Акари с головой ушёл в работу и перестал уделять внимание семье, девочка решила завести себе собаку. Бездомный щенок нашёлся тут же, на заднем дворе, но перед тем как взять его домой, мать Акари составила для дочери список из десяти «обещаний», которые она должна была выполнять по отношению к своему питомцу.","imdbId":"tt1179271","duration":"1:57","slogan":null,"MPAA":null},{"id":662617,"rate":7.556,"rate_count":141,"kpOrder":57622,"name":"Тайное оружие","secondName":"Thuppakki","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":16,"description":"Джагдиш, капитан индийской армии, возвращается из Кашмира в Мумбаи. Прямо с вокзала родители и сестры везут Джагдиша посмотреть на девушку Нишу, которую ему выбрали в качестве невесты. Посмотрев на девушку, Джагдиш отказывается на ней жениться, поскольку она ему не понравилась, так как она слишком старомодна. Но девушка не так проста, как кажется, и вскоре парня ждет большой сюрприз... Однако, в Мумбаи Джагдиша ждут не только любовные перипетии. Он сталкивается с мощной террористической сетью «спящих ячеек» в Индии, которых он обязан уничтожить, даже ценой своей жизни.","imdbId":"tt2187153","duration":"2:45","slogan":"I'm waiting","MPAA":null},{"id":1284357,"rate":7.556,"rate_count":120,"kpOrder":57623,"name":"Little Big: Lolly Bomb","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt10572694","duration":"0:05","slogan":null,"MPAA":null},{"id":263566,"rate":7.556,"rate_count":88,"kpOrder":57624,"name":"Слезы для тебя","secondName":"Nada sô sô","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Эта история о сводных брате и сестре Йотаро и Каору. Йотаро недавно исполнился 21 год, он много работает, чтобы заботиться о своей сестре, которая живёт в маленькой деревушке на острове, и чтобы исполнить мечту - открыть свой ресторан. Забот у него становится вдвое больше когда к нему в Окинаву приезжает сестра, чтобы жить с ним и учиться в хорошей средней школе.","imdbId":"tt0870944","duration":"1:58","slogan":null,"MPAA":null},{"id":279285,"rate":7.556,"rate_count":75,"kpOrder":57625,"name":"По течению","secondName":"Nagareru","type":"FILM","year":1956,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"После смерти мужа и ребенка Рика Яманака приезжает в столицу, чтобы начать работать служанкой в чайном доме Цута. Хозяйка этого заведения Оцута, опытная гейша, которая лишилась средств из-за махинаций своего возлюбленного. Теперь она вынуждена обманывать своих работниц и искать деньги на оплату долга. Её дочь Кацуё так и не смогла перенять у матери её профессию. Она хочет найти работу и обеспечить своё будущее.","imdbId":"tt0049537","duration":"1:57","slogan":null,"MPAA":null},{"id":681819,"rate":7.556,"rate_count":72,"kpOrder":57626,"name":"Невидимые","secondName":"Les invisibles","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["документальный","мелодрама"],"age":null,"description":"Женщины и мужчины, родившиеся между двумя мировыми войнами. Этих разных людей объединяет одно: все они гомосексуальные мужчины и женщины, которые не захотели этого скрывать в то время, когда их ориентация отторгалась обществом. Они любили, боролись, желали, занимались любовью. Сегодня они рассказывают о своей жизни, о нежелании покоряться, о стремлении быть как все и необходимости находить особые формы свободы. Ничто не могло их испугать.","imdbId":"tt2399533","duration":"1:55","slogan":null,"MPAA":null},{"id":487244,"rate":7.555,"rate_count":216,"kpOrder":57698,"name":"Цены. История всероссийского обмана","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Как часто, взглянув на ценники в магазине или дома, пересчитав, сколько осталось до получки, мы спрашиваем себя: почему цены все время растут? Наша довольно бедная страна в мире давно считается чуть ли не самой дорогой! Неужели цены должны быть такими высокими? Как быть простому человеку, где купить дешевле, и главное — сколько могли бы стоить самые важные товары, если бы не было накруток сетей и поборов чиновников? Расследование, проведенное телекомпанией НТВ, изучает версию тайного заговора...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":142579,"rate":7.555,"rate_count":174,"kpOrder":57699,"name":"Странное желание господина Барда","secondName":"L'étrange désir de Monsieur Bard","type":"FILM","year":1954,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Состояние здоровья Огюста Барда, водителя автобуса, совсем ни к черту. Возраст о себе дает знать. Сердце стало шалить. Врач ему запретил курить, пить и т.д. Детей у Барда нет, а хотелось. Тут счастливый случай, он выигрывает в казино 25 миллионов франков. С этими деньгами, он желает найти женщину, которая смогла бы ему сделать ребенка...","imdbId":"tt0046572","duration":"1:48","slogan":null,"MPAA":null},{"id":436353,"rate":7.555,"rate_count":161,"kpOrder":57700,"name":"Крик","secondName":"Krik","type":"FILM","year":1993,"yearEnd":0,"countries":["Азербайджан"],"genres":["военный","драма"],"age":null,"description":"Военный фильм, повествующий о судьбе азербайджанского военного в годы Карабахской войны, рассказывающая о событиях, которые происходили во время войны. В фильме показаны сцены боёв и жертвы Ходжалинской резни. Были использованы истории, которые рассказывали беженцы, бывавшие в плену люди, и сражающиеся военные. В фильме были также сняты сами очевидцы тех событий, а также бежавшие из Ходжалы люди.","imdbId":"tt1626820","duration":"1:19","slogan":null,"MPAA":null},{"id":122828,"rate":7.555,"rate_count":109,"kpOrder":57701,"name":"Ты знаешь мою тайну","secondName":"Humraaz","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мюзикл","триллер"],"age":16,"description":"Каран Мальхотра, руководитель танцевальной труппы, и Прия, его ведущая танцовщица, любят друг друга и мечтают о счастливой и обеспеченной жизни. Но разве так легко в этом мире добиться успеха? С большим трудом Каран получает приглашение выступать на роскошном теплоходе, принадлежащем самому богатому и успешному предпринимателю Раджу Сингхание.\n\r \n\rВся труппа воодушевлена и взволнована этой удачей, но вскоре все начинают замечать особые знаки внимания, которые Радж делает Прие. Каран не обращает внимания на намеки своих друзей, он уверен в своей возлюбленной. Через некоторое время Радж делает Прие предложение. Какой выбор сделает Прия? Что окажется для нее важнее - любовь или мечта о богатстве?","imdbId":"tt0326576","duration":"2:53","slogan":null,"MPAA":null},{"id":37415,"rate":7.554,"rate_count":226,"kpOrder":57702,"name":"Прекрасная история","secondName":"La belle histoire","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Страстная, исполненная тайн история любви... Лелуш собирает в своей картине необычных героев: цыгана по имени Исус, мечтающего стать тореадором и попадающего в тюрьму; девушку Марию, потерявшую работу и познавшую чудо перерождения, и красавицу Одону, которую настойчиво преследует парижский полицейский.\n\rВсе они ищут любви и лучшей жизни, переживают потери и личные драмы. В современные события вплетены библейские сюжеты и история средних веков, где герои принимали самое непосредственное участие. Они встречались в прошлых жизнях, а сейчас они лишь ищут друг друга, чтобы любить и быть вместе с теми, кто живет рядом уже тысячи лет.\n\rЭта картина - об обыкновенной жизни, которая является самой загадочной и самой удивительной сказкой, которую люди не хотят видеть. Рассказать содержание этого прекрасного фильма невозможно, его нужно увидеть собственными глазами.","imdbId":"tt0103790","duration":"3:30","slogan":"2000 ans de galere pour une seconde d'eternite.","MPAA":null},{"id":146193,"rate":7.554,"rate_count":180,"kpOrder":57703,"name":"Дети Хиросимы","secondName":"Genbaku no ko","type":"FILM","year":1952,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма"],"age":null,"description":"Такако Исикава одна из всей семьи уцелела во время атомной бомбардировки Хиросимы, после войны она работает учителем на одном из островов Японского внутреннего моря. Во время своего летнего отпуска, она возвращается в Хиросиму, чтобы посетить могилы своих родителей и младшей сестры, которые были убиты во время взрыва, а также узнать как сложилась жизнь детей с детского сада, где она раньше работала.","imdbId":"tt0044497","duration":"1:37","slogan":null,"MPAA":null},{"id":197041,"rate":7.554,"rate_count":109,"kpOrder":57704,"name":"Убийство на улице Д","secondName":"D-Zaka no satsujin jiken","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["детектив","криминал"],"age":null,"description":"Фукию просят подделать несколько раритетных эротических картин. Немного поколебавшись, он берется за работу. Потерпев неудачу с приглашенной моделью, он успешно подделывает картины, используя в качестве модели себя.","imdbId":"tt0220379","duration":"1:35","slogan":null,"MPAA":null},{"id":1910,"rate":7.554,"rate_count":94,"kpOrder":57705,"name":"Живой океан","secondName":"The Living Sea","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм повествует о неизведанных просторах океана, такого близкого нам, но столь еще скрытого от нашего познания. Красоту морских панорам дополнит музыка Стинга и голос несравненной Мерил Стрип.","imdbId":"tt0113676","duration":"0:40","slogan":null,"MPAA":null},{"id":45545,"rate":7.553,"rate_count":182,"kpOrder":57706,"name":"Наш двор","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":6,"description":"Дато, Шалва, Важа и Цицино живут в одном доме одного из тбилисских дворов. Они только что окончили школу - впереди целая жизнь и, как у всех 17-летних, грандиозные планы на будущее и никакого желания расставаться с беспечной юностью.","imdbId":"tt0050752","duration":"1:30","slogan":null,"MPAA":null},{"id":1059057,"rate":7.553,"rate_count":176,"kpOrder":57707,"name":"Rihanna: Diamonds","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6738216","duration":"0:05","slogan":null,"MPAA":null},{"id":46543,"rate":7.553,"rate_count":168,"kpOrder":57708,"name":"Мария","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм — реквием в память о русской крестьянке Марии Семеновне Войновой. Мария Семеновна всю жизнь выращивала лен. Возможно, что с ее жизнью ушли важные крестьянские тайны работы в поле. Переданные ей в свое время по наследству приемы агротехники в ее семье подхватить некому. Сын трагически погиб, дочь не будет работать в поле, скорее всего она совсем уедет из села...","imdbId":"tt0095590","duration":"0:40","slogan":null,"MPAA":null},{"id":188726,"rate":7.553,"rate_count":126,"kpOrder":57709,"name":"Родник Эгнар","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Действие фильма происходит в конце ХIХ века. После смерти своей неверной жены Эгнар мастер Мкртич строит в память о ней родник, но пить воду из него может только он - ее муж.","imdbId":"tt0414090","duration":"1:30","slogan":null,"MPAA":null},{"id":843802,"rate":7.552,"rate_count":487,"kpOrder":57716,"name":"Die Antwoord: I Fink U Freeky","secondName":"Die Antwoord: I Fink U Freeky","type":"FILM","year":2012,"yearEnd":0,"countries":["ЮАР"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3476396","duration":"0:04","slogan":null,"MPAA":null},{"id":92979,"rate":7.552,"rate_count":373,"kpOrder":57717,"name":"Визит инспектора","secondName":"An Inspector Calls","type":"FILM","year":1954,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"В дом богатого промышленника Артура Берлинга приходит инспектор полиции Пул и обвиняет семейство Берлингов в убийстве молодой женщины Евы Смит...","imdbId":"tt0047119","duration":"1:20","slogan":"A tale of investigation into the lives of five people who have forged a tragic chain of circumstances.","MPAA":null},{"id":890293,"rate":7.552,"rate_count":176,"kpOrder":57718,"name":"Нрав","secondName":"Temper","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Будучи ещё ребёнком, Дайя усвоил самый главный урок в жизни - хочешь жить, умей вертеться. А если хочешь жить припеваючи - то надо обязательно стать полицейским. Ведь не зря существует выражение, что полицейский - это «оборотень в погонах». Насмотревшись в детстве на все «привилегии» столь важного звания, Дайя упорно идёт к своей цели, сметая все препятствия на своём пути, и совсем скоро добивается поста заместителя инспектора. И теперь он становится одним из участников такого мира, где принципы морали размыты и далеки от реальности, где тонкая грань между добром и злом пересекается каждый день. Отныне закон в его руках и он решает, кому сидеть за решёткой, а кому гулять на свободе. Жадный на деньги полицейский всегда оказывается в нужное время и в нужном месте. Ловя преступников с поличным, Дайя всегда заряжает баснословную сумму взамен на своё молчание. Коррумпированного полицейского страшатся даже самые отпетые бандиты преступного мира, каждый раз затыкая ему рот деньгами. Так бы и продолжалось, если бы Дайя не повстречал на своём пути красавицу Шанви, которая пробуждает в парне напрочь чуждое ему чувство - любовь. Благодаря ей, полицейский всё дальше и дальше отходит от своих тёмных дел, но покончить с прошлым не так-то просто, ведь мафия не собирается так легко лишаться своей опоры, и всеми силами пытается разлучить влюблённых голубков, припоминая полицейскому его прошлые грешки...","imdbId":"tt4442758","duration":"2:27","slogan":null,"MPAA":null},{"id":585434,"rate":7.552,"rate_count":114,"kpOrder":57719,"name":"Об этом говорит вся Махалля","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["комедия","музыка"],"age":null,"description":"В одном из кварталов старой части Ташкента (Махалле), в глинобитных домиках напротив большого нового корпуса живут семьи строителей: каменщик с женой и дочерью Сайерой, старушка Мехрихон, сын которой Азимджан завершает учёбу в Москве, завскладом Арслан с сыном-крановщиком Умаром. Сайера только что окончила школу, тайком от родных поступила на завод. \n\rСоседки усиленно пытаются вмешаться в её судьбу: Мехрихон хочет женить на ней Азимджана, а жена Арслана - своего сына. После ряда недоразумений оказывается, что Азимджан уже женился в Москве, а Умар влюблён в Умиду, работающую с ним на стройке. Молодежь помогает Умару преодолеть сопротивление родителей и жениться на Умиде. Счастливые семье переселяются из Махалли в только что отстроенный дом.","imdbId":"tt5038158","duration":"1:20","slogan":null,"MPAA":null},{"id":403799,"rate":7.552,"rate_count":91,"kpOrder":57720,"name":"Невероятное тело человека","secondName":"Incredible Human Machine","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":6,"description":"","imdbId":"tt1125192","duration":"2:00","slogan":null,"MPAA":null},{"id":297675,"rate":7.552,"rate_count":77,"kpOrder":57721,"name":"Две головы лучше чем ни одной","secondName":"Kenan & Kel: Two Heads Are Better Than None","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"Семья Кенана Рокмора решила отправиться в путешествие по стране на автомобиле. Родители Кенана категорически отказывались взять Кела с собой, но смекалистые Кенан и его сестра Кайра спрятали Кела в багажнике. Когда незванный попутчик был обнаружен, было уже слишком далеко от дома.\n\rМашина Рокморов неожиданно ломается в пути, и Кенан и Кел отправляются за помощью. Но они ещё не знают, что городок, в который они вошли, является логовом Всадника без Головы, который не прочь получить головы героев в своё распоряжение.","imdbId":"tt0235512","duration":"1:09","slogan":null,"MPAA":null},{"id":604810,"rate":7.551,"rate_count":479,"kpOrder":57723,"name":"Шальные деньги","secondName":"Dinero fácil","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Юный и сексуальный Хайме, который работает проституткой для мужчин, приходит в гостиничный номер к очередному клиенту. Вскоре он понимает, что заказчику в действительности нужен совсем другой профессионал - он ищет киллера для собственной жены. Тогда в комнате появляется другой юноша, тоже Хайме, который оказывается профессиональным убийцей. Его появление лишь усугубляет ситуацию...","imdbId":"tt1753712","duration":"0:15","slogan":"are you up to this job?","MPAA":null},{"id":233023,"rate":7.551,"rate_count":402,"kpOrder":57724,"name":"Красавица и чудовище","secondName":"Panna a netvor","type":"FILM","year":1978,"yearEnd":0,"countries":["Чехословакия"],"genres":["детектив","мелодрама","фэнтези"],"age":null,"description":"Младшая дочь купца попадает в плен к заколдованному зверю.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":16881,"rate":7.551,"rate_count":403,"kpOrder":57725,"name":"Путешествие Нэтти Ганн","secondName":"The Journey of Natty Gann","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":null,"description":"Действие происходит в Америке во время депрессии тридцатых годов. Девочка вместе со своим ручным волком отправляется на поиски своего отца.","imdbId":"tt0089385","duration":"1:41","slogan":"Her name is Natty Gann. Two thousand miles of danger separate her from her father. Only love, hope and courage can help her find him.","MPAA":"PG"},{"id":396900,"rate":7.551,"rate_count":387,"kpOrder":57726,"name":"Братья Карамазовы","secondName":"Karamazovi","type":"FILM","year":2008,"yearEnd":0,"countries":["Польша","Франция","Чехия"],"genres":["драма"],"age":null,"description":"Драма о морали, о человеческом характере, совести, вине, наказании и прощении.","imdbId":"tt1080716","duration":"1:50","slogan":null,"MPAA":null},{"id":573736,"rate":7.551,"rate_count":294,"kpOrder":57727,"name":"Бессонная ночь","secondName":"Nuit blanche","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"О самом сильном чувстве в мире.","imdbId":"tt1500842","duration":"0:05","slogan":null,"MPAA":null},{"id":826717,"rate":7.551,"rate_count":249,"kpOrder":57728,"name":"Ночной рейс","secondName":"Yaganbihaeng","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Трое подростков, которые когда-то были близкими друзьями, с возрастом сильно отдаляются друг от друга. Один живет, скрывая свою сексуальную ориентацию, другой становится лидером банды, а третий - фанатом манги.","imdbId":"tt3506934","duration":"2:21","slogan":null,"MPAA":null},{"id":437728,"rate":7.551,"rate_count":114,"kpOrder":57729,"name":"Не беспокоить","secondName":"Do Knot Disturb","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":12,"description":"Раджа - богатый бизнесмен, который женат на Киран Саксена. После свадьбы он изнемогает от скуки и заводит роман с супермоделью Долли. Киран, подозревая, что муж ее обманывает, нанимает частного детектива Нону для отслеживания его частной жизни.","imdbId":"tt1343362","duration":"2:06","slogan":null,"MPAA":null},{"id":328171,"rate":7.55,"rate_count":494,"kpOrder":57732,"name":"Титаник: Абсолютно новая история","secondName":"Titanic: Breaking New Ground","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0169327","duration":"0:43","slogan":null,"MPAA":null},{"id":40878,"rate":7.55,"rate_count":370,"kpOrder":57733,"name":"Ой, вы, гуси...","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Рассказ о жизни в русской глубинке без прикрас. Отснятый в естественной обстановке, с участием в большинстве своем непрофессиональных актеров, фильм вызывает неподдельное ощущение реальности.","imdbId":"tt0102620","duration":"1:28","slogan":null,"MPAA":null},{"id":470193,"rate":7.55,"rate_count":358,"kpOrder":57734,"name":"Что если...","secondName":"What If...","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Это история Бена Уолкера, который 15 лет назад бросил красотку Венди и стал проповедовать образ жизни бизнесмена. У него есть мерседес, высокооплачиваемая работа и другие удобства. Ему не нужна семья, Бену и так хорошо. Но у Бога другие планы...","imdbId":"tt1468387","duration":"1:51","slogan":null,"MPAA":"PG"},{"id":52321,"rate":7.55,"rate_count":191,"kpOrder":57735,"name":"Роман","secondName":"Jeongsa","type":"FILM","year":1998,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":18,"description":"Со-хён 38 лет, её жизнь спокойна и размеренна. Казалось бы, что для счастья у неё есть всё: муж — преуспевающий архитектор, 10-летний сын, дом, друзья. Однажды её младшая сестра Чи-хён, живущая в США, просит помочь своему жениху У-ину, который должен приехать в Корею, с приготовлениями к свадьбе. Со-хён соглашается, и встретившись с ним, понимает, что никогда раньше не любила, и этот мужчина — её последний шанс испытать счастье.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":1153155,"rate":7.55,"rate_count":175,"kpOrder":57736,"name":"Limp Bizkit: Behind Blue Eyes","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7834702","duration":"0:05","slogan":null,"MPAA":null},{"id":208468,"rate":7.55,"rate_count":116,"kpOrder":57737,"name":"Жизнь и приключения четырех друзей 2","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения","семейный"],"age":null,"description":"Днем овчарка Фрам спасла мальчишку, который чуть не утонул в местной речке. А ночью случилась еще одна неприятность: эрдель Бубрик, тоскующий по хозяину, не выдержал и отправился на его поиски. Наутро друзья бросаются по следам Бубрика, но на реке попадают в новые передряги...","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":331753,"rate":7.549,"rate_count":455,"kpOrder":57744,"name":"Физики","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма"],"age":16,"description":"В санатории под поэтическим названием «Вишневый сад» совершаются три убийства. Но инспектору полиции не приходится долго ломать голову в поисках убийц - ему известно практически все: кто, когда и как убит, кто убийцы, только вот причины...","imdbId":"tt0308723","duration":"1:40","slogan":null,"MPAA":null},{"id":381629,"rate":7.549,"rate_count":415,"kpOrder":57745,"name":"Вечное лето","secondName":"Sheng xia guang nian","type":"FILM","year":2006,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм описывает непростые взаимоотношения трёх друзей: Джонатана и Шейна - лучших друзей с детства - и Кэрри, девушки, чьё появление изменило жизнь их обоих.","imdbId":"tt0885520","duration":"1:45","slogan":"No One Wishes To Be Lonely, Neither Do We.","MPAA":null},{"id":57818,"rate":7.549,"rate_count":380,"kpOrder":57746,"name":"Последнее известное место жительства","secondName":"Dernier domicile connu","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["криминал","триллер"],"age":16,"description":"Полицейскому детективу Марсо Леонетти предстоит сделать невозможное. За несколько дней до суда он должен, опередив мафию, найти единственного свидетеля преступления, совершенного 5 лет назад. Как найти человека, который скрывается уже несколько лет от бандитов и от полиции? Для этого нужно узнать всё о его жизни. Марсо обязательно найдёт беглеца.\n\rВ этой работе ему нет равных. Но восторжествует ли справедливость, ведь после суда за жизнь свидетеля нельзя дать и ломаного гроша.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":57994,"rate":7.549,"rate_count":370,"kpOrder":57747,"name":"И как Икар","secondName":"I... comme Icare","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":12,"description":"Убит президент Жари, но комиссия по расследованию заключает, что это самоубийство. С такой версией не согласен прокурор Вольнэ. Он обнаруживает, что все основные свидетели убиты, более того, убит и сам стрелявший. Прокурор приходит к выводу, что убийство - часть некоего секретного плана под названием «И как Икар».","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":108217,"rate":7.549,"rate_count":244,"kpOrder":57748,"name":"Вперед, Франция!","secondName":"Allez France!","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Обычный француз Анри приехал на чемпионат по регби в Англию поддержать французскую команду вместе с разношерстой толпой таких же обычных французов. На стадионе ему случайно выбили зубы, и сердобольные товарищи подкинули его к ближайшему дантисту...","imdbId":"","duration":"1:27","slogan":"An Arresting Comedy","MPAA":null},{"id":799864,"rate":7.549,"rate_count":162,"kpOrder":57749,"name":"На Орбите долго и счастливо","secondName":"Orbit Ever After","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"Найджел влюблён. Но ему не так-то просто соединиться с возлюбленной, ведь он живет в ветхой космической развалюхе с мамой, папой и дедушкой, которые не отпускают подростка в открытый космос. К тому же девушка его мечты вращается вокруг Земли не в ту сторону.","imdbId":"tt3178550","duration":"0:21","slogan":null,"MPAA":null},{"id":572275,"rate":7.549,"rate_count":161,"kpOrder":57751,"name":"Гора Будды","secondName":"Guan yin shan","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"Чем отличаются проблемы молодежи в Китае от проблем молодых людей других стран? Да ничем. Они точно также проваливают экзамены в университет, тусуются, пытаются пробиться в шоу-бизнес, пробуют выбрать свою дорогу в жизни, ищут себя. Трое друзей оказываются без работы и жилья в Чэнду. В поисках квартиры они встречаются с бывшей певицей Пекинской Оперы, умной и интересной женщиной. Совместная жизнь помогает разобраться молодым людям в сложных взаимоотношениях друг с другом, а также с окружающими людьми.","imdbId":"tt1745713","duration":"1:41","slogan":null,"MPAA":null},{"id":715390,"rate":7.549,"rate_count":128,"kpOrder":57752,"name":"Кошка на раскалённой крыше","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Тяжелая болезнь богатого плантатора Большого Па со всей остротой ставит вопрос о наследстве. Любимый сын Брик опустился, бездетен и не помышляет о наследстве. У второго сына Гупера - много детей, и он мечтает о богатстве. Жена Брика - Маргарет - изменявшая мужу и виноватая в том, что он запил, отчаянно борется за наследство. Она объявляет, что ждет ребенка, убеждая мужа, что любит его.","imdbId":"tt7282750","duration":"2:56","slogan":null,"MPAA":null},{"id":174607,"rate":7.548,"rate_count":410,"kpOrder":57753,"name":"Доброе утро!","secondName":"Ohayô","type":"FILM","year":1959,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","семейный"],"age":null,"description":"Действие картины происходит в маленьких домах на окраинах Токио. Соседи бегают из дома в дом, ссорясь и распуская слухи, нахальные торговцы суют свой любопытный нос, пытаясь продать что-нибудь. В общем, сплошная суета. Братья Минору и Исаму обожают смотреть сумо по телевизору, но им приходится тайком ходить к соседям. По причине отказа родителей от покупки телевизора они объявляют забастовку.","imdbId":"tt0053134","duration":"1:34","slogan":null,"MPAA":null},{"id":39773,"rate":7.548,"rate_count":237,"kpOrder":57755,"name":"Истина, любовь и красота","secondName":"Satyam Shivam Sundaram: Love Sublime","type":"FILM","year":1978,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"Молодой юноша влюбляется в загадочную и красивую девушку. Их свидания на берегу океана, где девушка танцует и поет только для любимого, переросли в большую любовь. Но в день свадьбы наш герой узнает страшную тайну своей жены...","imdbId":"tt0078204","duration":"2:52","slogan":null,"MPAA":null},{"id":7864,"rate":7.547,"rate_count":414,"kpOrder":57760,"name":"Ангел из будущего","secondName":"An Angel for May","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","семейный","фэнтези"],"age":12,"description":"История современного мальчика Тома и его собаки, живущих в Йоркшире, в Англии, которые вдруг переместились в начало 40-х. В прошлом Том оказался на ферме Сэма Виллера. Хозяин фермы, живущий со взрослой дочерью, опекает помешанную бродяжку по имени Мэй, которую извелкли из под обломков разрушенного бомбой дома.\n\rПод развалинами погибла вся ее семья, и с тех пор Мэй спала на улице вместе с собакой, отказываясь заходить в дом даже для еды. Однако после общения с Томом ее состояние стало улучшаться. Тем временем Том всеми силами пытается вернуться в свое время. Но вернувшись, он понимает, что в прошлом осталось что-то очень важное для него..","imdbId":"tt0313202","duration":"1:35","slogan":null,"MPAA":null},{"id":152070,"rate":7.547,"rate_count":387,"kpOrder":57761,"name":"Неприятности в лавке","secondName":"Trouble in Store","type":"FILM","year":1953,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":12,"description":"Норман работает мелким клерком в огромном лондонском универмаге. Работа скучная, неинтересная, малооплачиваемая. Но есть один плюс - вокруг много красивых девушек, в одну из которых наш герой и влюбляется. А потом начинаются настоящие приключения. Оказывается, шайка преступников готовится ограбить универмаг…","imdbId":"tt0046464","duration":"1:25","slogan":null,"MPAA":null},{"id":663603,"rate":7.547,"rate_count":154,"kpOrder":57762,"name":"Пейсмейкер","secondName":"Peiseumeikeo","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","спорт"],"age":null,"description":"Чо Ман-хо мечтал с детства стать марафонцем, но из-за травмы колена и тяжелого семейного положения вынужден был отказаться от своей мечты. Теперь он работает курьером в закусочной, а в свободное время — бегает на стадионе в качестве бесплатного пейсмейкера.\n\rПейсмейкер — бегун, который сопровождает команду марафонцев на первом этапе в качестве ведущего бегуна, задавая ритм и настроение, но после первого круга уходит с трека. Со временем на Ман-хо обращает внимание тренер, который предлагает «старичку» стать пейсмейкером для олимпийской сборной.","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":419708,"rate":7.547,"rate_count":77,"kpOrder":57763,"name":"Мальчики в небе 2","secondName":"Osmondagi bolalar 2","type":"FILM","year":2004,"yearEnd":0,"countries":["Узбекистан"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt1059942","duration":"1:17","slogan":null,"MPAA":null},{"id":264794,"rate":7.546,"rate_count":392,"kpOrder":57764,"name":"Первый полет","secondName":"First Flight","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"История брезгливого бизнесмена, чей взгляд на жизнь навсегда изменился благодаря неожиданной встрече с крошечным птенцом.","imdbId":"tt0783521","duration":"0:07","slogan":null,"MPAA":"G"},{"id":43907,"rate":7.546,"rate_count":357,"kpOrder":57765,"name":"Соло","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","короткометражка"],"age":6,"description":"Блокадный Ленинград, зима 1942 года. Солист симфонического оркестра работает над Пятой симфонией Чайковского. Концерт состоится в Ленинградской филармонии и будет транслироваться в Лондон.","imdbId":"tt0173226","duration":"0:29","slogan":null,"MPAA":null},{"id":164766,"rate":7.546,"rate_count":326,"kpOrder":57766,"name":"Повесть Тикамацу","secondName":"Chikamatsu monogatari","type":"FILM","year":1954,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Исюн изготовляет свитки буддийских сутр для императорского двора. Его жена, молодая и красивая женщина, обуреваема страстью к одному из учеников мужа. Чувство взаимно, и супругу остается только смириться.","imdbId":"tt0046851","duration":"1:42","slogan":null,"MPAA":null},{"id":221169,"rate":7.545,"rate_count":456,"kpOrder":57767,"name":"Комики","secondName":"Le comiche","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Шесть новелл, рисующих несколько комичных ситуаций: во время венчания молодой пары в церковь приезжают два маляра-недотепы и все переворачивают там вверх дном; два автомеханика портят жизнь владельцам авто своими выкрутасами; парочка коммивояжеров предлагают товар хозяину гостиницы, а в результате вынуждены возмещать причиненный ими ущерб; в похоронном бюро служащие приводят в состояние полной абстракции родственников покойных; в выходной день приятели устраивают переполох на пляже; два дружка на свое несчастье оказываются двойниками настоящих мафиози...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":648262,"rate":7.545,"rate_count":229,"kpOrder":57768,"name":"Дело","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":null,"description":"Экранизация произведения А. Сухово-Кобылина «Дело», в котором воспроизводятся детали пережитого автором судебного процесса.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":251579,"rate":7.545,"rate_count":161,"kpOrder":57770,"name":"История Линды Маккартни","secondName":"The Linda McCartney Story","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":18,"description":"Линда МакКартни умерла 17 апреля 1998 года от рака груди. Она не дожила до 30-летия своего брака с Полом МакКартни, музыкантом всемирно известной группы «Биттлз», чуть меньше года. Талантливый фотограф, музыкант, автор нескольких книг, деловая женщина, борец за права животных, Линда прожила яркую замечательную жизнь. О ней и пойдет рассказ в этом фильме.","imdbId":"tt0240683","duration":"1:30","slogan":null,"MPAA":null},{"id":574663,"rate":7.545,"rate_count":137,"kpOrder":57772,"name":"Майли Сайрус в Лондоне: Жизнь в O2","secondName":"Miley Cyrus: Live at the O2","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["концерт","музыка"],"age":null,"description":"Концерт Майли Сайрус в Лондоне на О2 арене в рамках ее Wonder World Tour.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":455526,"rate":7.544,"rate_count":451,"kpOrder":57819,"name":"Между небом и землей","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Известный музыкант Климов эгоистичен и самолюбив. Он безразличен к бывшей жене и сыну, к любящей его женщине, пренебрежительно относится к коллегам и родным. Однажды самолёт, на котором он должен был лететь на отдых в Симферополь, терпит катастрофу. Климов опаздывает к вылету и остаётся жив, но для близких он разбился...","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":181391,"rate":7.544,"rate_count":460,"kpOrder":57820,"name":"Пейзаж после битвы","secondName":"Krajobraz po bitwie","type":"FILM","year":1970,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Действие фильма происходит в самом конце второй мировой войны, на территории освобожденного американцами немецкого концлагеря. В ожидании своей дальнейшей судьбы бывшие заключенные - поляки живут на территории бывшей казармы. Они находятся под наблюдением американских военных. Главные герои картины: молодой поэт-интеллектуал Тадеуш и его возлюбленная - Нина.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":584922,"rate":7.544,"rate_count":122,"kpOrder":57822,"name":"Легенда. Людмила Гурченко","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["биография","документальный","музыка"],"age":null,"description":"История жизни и творческого пути актрисы Людмилы Гурченко, которая стала легендой при жизни. В основе фильма биографические монологи актрисы и их игровое воспроизведение, а также десять песен-клипов, которые стали воплощением определенного этапа в её судьбе.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":471780,"rate":7.543,"rate_count":357,"kpOrder":57823,"name":"Что-то с телефоном","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","фантастика"],"age":null,"description":"Герой картины под Новый Год звонит своей знакомой и удивительным образом все время попадает по другому номеру. Из разговора он постепенно понимает, что разговаривает с девочкой, которая живет в 1942 году...","imdbId":"tt5534708","duration":"0:18","slogan":null,"MPAA":null},{"id":220655,"rate":7.543,"rate_count":312,"kpOrder":57824,"name":"Омкара","secondName":"Omkara","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"История происходит на фоне политических волнений в штате Уттар-Прадеш. Омкара по прозвищу Оми — талантливый  лидер объявленной вне закона банды, в которую также входят приближенные к нему люди — хитрый Лангда Тьяги и активный Кесу. Первая волна недовольства в банде возникает, когда главным лейтенантом Омкара назначает Кесу, а не Лангду. Уязвленное самолюбие и чувство зависти Лангды приводит его к мысли о коварной мести удачливому сопернику и Омкаре. \n\rДля этого он начинает плести интриги, в которые вовлекает возлюбленную Омкары — Долли и Кесу. Жена Лангды, Инду, сама того не ведая, помогла мужу воплотить его план в жизнь. С помощью мелких инсинуаций и лжи, Лангда нашептывает день за днем на ухо Омкаре о том, что за его спиной Долли и Кесу предаются любви. Однажды мир Оми рухнул. Любовь слепа, но оборотная сторона любви — ревность, которая может разорвать на части даже самого сильного и храброго воина — Омкару. Лангда понимает, что зашел слишком далеко, но уже ничего нельзя остановить...","imdbId":"tt0488414","duration":"2:35","slogan":null,"MPAA":null},{"id":328274,"rate":7.543,"rate_count":294,"kpOrder":57825,"name":"Крис Рок: Больше и чернее","secondName":"Chris Rock: Bigger & Blacker","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Выступление комика Криса Рока. В нём речь пойдет о родителях, оружии, политике и другом.","imdbId":"tt0206636","duration":"1:05","slogan":"He's hotter than ever and ready to make the house Rock's!","MPAA":null},{"id":52677,"rate":7.543,"rate_count":168,"kpOrder":57826,"name":"Хьюго из джунглей","secondName":"Jungledyret","type":"FILM","year":1993,"yearEnd":0,"countries":["Дания"],"genres":["мелодрама","мультфильм","мюзикл"],"age":null,"description":"Хьюго - редкое животное - возможно, последнее в своем роде. Он беззаботно существует у себя в джунглях вместе со своими друзьями - обезьянками и Зигом и Загом. Однако его ленивый, идиллический образ жизни скоро изменится навсегда. Хьюго был схвачен режиссером Конрадом Купманном, чья жена и «звезда экрана» Изабелла пожелала, иметь милое животное на главных ролях в своей следующей картине. Спасаясь от похитителей, Хьюго попадает на банановую плантацию и случайно, будучи погруженным на корабль, отправляется в Данию. Там, на судне, Хьюго подружился с коком, по кличке «Чарли-тефтелька». Хьюго прибыл в Копенгаген, где Чарли отправляет его в городской зоопарк. Убегая из зоопарка, когда Конрад пытается вернуть его, Хьюго теряется в «городских джунглях» чужого мира. К счастью, Хьюго встречает лисичку Риту, с которой они быстро находят общий язык и между которыми возникает нечто вроде дружбы-любви.","imdbId":"tt0107289","duration":"1:13","slogan":null,"MPAA":null},{"id":237773,"rate":7.543,"rate_count":164,"kpOrder":57827,"name":"Свет во тьме","secondName":"Light of Darkness","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Одинокая женщина заезжает поздним вечером на машине в забытый богом район. У неё кончается бензин. Вдруг из темноты появляется...","imdbId":"tt0165861","duration":"0:09","slogan":null,"MPAA":null},{"id":39691,"rate":7.543,"rate_count":125,"kpOrder":57828,"name":"В мечтах о любви","secondName":"Saajan","type":"FILM","year":1991,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Аман пишет и издает стихи под псевдонимом Сагар. Об этом не знает даже его лучший друг Акаш. Все обнаруживается, когда Пуджа, девушка, в которую влюблен Акаш, признается ему, что полюбила Сагара за его прекрасные стихи.\n\rАман готов пожертвовать своими чувствами ради дружбы. Но примет ли эту жертву Акаш?","imdbId":"tt0102825","duration":"3:01","slogan":null,"MPAA":null},{"id":43485,"rate":7.543,"rate_count":82,"kpOrder":57830,"name":"Анафема","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Россия, 1900 год. Дьякон Олимпий, ранее ничем не выделяющийся среди служителей церкви, вдруг начинает проявлять интерес к светской литературе. Во всем соглашаясь с вероотступником графом Л.Н.Толстым, дьякон сам стал колоть дрова, носить воду и делать все то, что мог делать хорошо... ","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":34886,"rate":7.542,"rate_count":326,"kpOrder":57835,"name":"Темная сторона желания","secondName":"Jism","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Кабир Лал - беспокойный, опрометчивый и склонный к алкоголю юрист, чье саморазрушение не могут остановить даже лучшие друзья. Сония Кханна - молодая, сексуальная и опасная женщина. Она увлекает Кабира силой своих чар, и он готов ради нее на все, в том числе на преступление.\n\rС каждой встречей их взаимное влечение усиливается, пока она не предлагает избавиться от ее мужа - уже начинающего стареть промышленника Рохита Кханны. Но проблема возникает, когда после убийства мужа Сония меняет свое отношение к Кабиру и начинает принимать самостоятельные решения.\n\rВскоре Кабир понимает, что его совесть, обстоятельства и Сония сыграли с ним злую шутку. Юридические тонкости, моральное самоистязание и сумасшедшая, разрушительная страсть и желание обладать Сонией ведут Кабира к неизбежному концу...","imdbId":"tt0348843","duration":"2:16","slogan":null,"MPAA":null},{"id":95266,"rate":7.542,"rate_count":286,"kpOrder":57836,"name":"Гуру","secondName":"Guru","type":"FILM","year":1989,"yearEnd":0,"countries":["Индия"],"genres":["криминал"],"age":16,"description":"Гуру, сын полицейского, погибшего от рук наркомафии, решает продолжить дело отца и пойти служить в полицию. Именно так завещал отец Гуру, когда умирал от бандитского ножа. Но Гуру по пути на собеседование умудрился поссориться с шефом полиции и по этой причине в ряды блюстителей порядка не попал. И тут его берет на службу мафия. Но дело отца Гуру не предаст...","imdbId":"tt0097466","duration":"2:54","slogan":null,"MPAA":null}]