[{"id":1691,"rate":6.584,"rate_count":150,"kpOrder":110880,"name":"Пинеро","secondName":"Piñero","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"Мигель Пинеро. Его дом - трущобы Нью-Йорка. Здесь он вырос здесь растворился в пороке. Но талант поэта оставляет ему шанс порвать с безумной жизнью. Эта жизнь - его страсть, а риск - стихия.\r\n\r\nОн подсел на наркотики и влюблен  в проститутку. Но он - идол. Он герой для своих и герой для богемы. Он всегда идет по краю. Он готов идти по краю: слева - пропасть, справа - ад.","imdbId":"tt0261066","duration":"1:43","slogan":"Сквозь выстрелы, сквозь грохот поездов и шум машин вы слышите как бьётся его сердце...","MPAA":"R"},{"id":110819,"rate":6.584,"rate_count":141,"kpOrder":110881,"name":"Человек, который спустился на лыжах с Эвереста","secondName":"The Man Who Skied Down Everest","type":"FILM","year":1975,"yearEnd":0,"countries":["Канада","США","Япония"],"genres":["документальный"],"age":null,"description":"Документальный фильм о Юичиро Миура, японском альпинисте, который спустился на лыжах с горы Эверест в 1970 году.","imdbId":"tt0073340","duration":"1:25","slogan":"Take Your Family to the Mountains","MPAA":"G"},{"id":205801,"rate":6.584,"rate_count":112,"kpOrder":110882,"name":"День добрый, улыбка!","secondName":"Bonjour sourire!","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"В королевстве Монте-Марино живёт принцесса-несмеяна Алина. Влюблённый в неё рыцарь Эрсени хочет жениться на ней, но брак возможен только с тем, кто сможет рассмешить принцессу. Для этого со всего королевства приглашают известных комедиантов...","imdbId":"tt0047894","duration":"1:30","slogan":null,"MPAA":null},{"id":4729,"rate":6.584,"rate_count":73,"kpOrder":110884,"name":"За красной дверью","secondName":"Behind the Red Door","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Талантливый фотограф Натали испытывает финансовые трудности в Нью-Йорке. Её друг и агент Джулия находит ей двухдневную работу в Бостоне за 20,000,00 долларов, и она вынуждена принять заказ, так как ей нужны деньги.\n\rКогда она приезжает, то узнает, что она была нанята её высокомерным братом Роем — успешным проектировщиком. Натали давно уже с ним не роднилась и не виделась в течение десяти лет. Когда она заканчивает свою работу, Рой просит, чтобы она осталась на его вечеринке по случаю дня рождения, после которой он говорит ей, что у него СПИД. Натали остается с ним до его последних дней, и её негодование изменяется на братскую любовь.","imdbId":"tt0282891","duration":"1:45","slogan":null,"MPAA":"R"},{"id":195197,"rate":6.583,"rate_count":475,"kpOrder":110885,"name":"Собачья проблема","secondName":"The Dog Problem","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"После годового курса психоанализа главный герой Соло, писатель-неудачник, морально и психически сломлен и находится на грани нервного срыва. На последнем сеансе психотерапии, врач, чьими услугами он больше не может пользоваться, дает совет Соло завести домашнее животное, которое поможет ему вновь обрести себя и твердую почву под ногами.\n\rСоло прислушивается к рекомендации врача и приобретает пса, а вместе с ним и дополнительные проблемы. Полностью отчаявшись и не имея возможности самостоятельно решить проблемы с питомцем, Соло обращается за помощью к своему лучшему другу Касперу, фотографу и любителю женщин, который в свою очередь знакомит Соло с Джулс, богатой девушкой, собирающей собак. Джулс сразу соглашается взять у Соло пса, но внезапно он осознает, насколько сильно он привязан к четвероногому другу и не хочет отдавать собаку.\n\rОднажды во время прогулки на площадке для собак Соло знакомится с симпатичной и привлекательной девушкой Лолой. Неожиданная встреча приводит Лолу, Соло и пса в ветклинику, где Соло понимает, насколько в загнанном состоянии он находится. Между героями завязываются тесные отношения, которые начинают стремительно развиваться, особенно после того, как однажды ночью Соло и Каспер узнают, что Лола работает стриптизершей.\n\rИ без того запутанная ситуация усложняется еще и тем, что жизнь Соло оказывается в опасности из-за происков ростовщика и Джулс, которая заболела идеей заполучить преданного пса Соло. В довершение всего неожиданно пропадает пес…","imdbId":"tt0486572","duration":"1:28","slogan":"Eat. Sleep. Therapy. Repeat","MPAA":"R"},{"id":739456,"rate":6.583,"rate_count":463,"kpOrder":110886,"name":"Кулак Иисуса","secondName":"Fist of Jesus","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["боевик","короткометражка","ужасы"],"age":null,"description":"Иисус всегда готов протянуть руку помощи нуждающимся, но есть и другие... Вот им и придётся попробовать силу его кулаков.","imdbId":"tt2705402","duration":"0:15","slogan":"Fear the fist of the Saviour!","MPAA":null},{"id":43712,"rate":6.583,"rate_count":287,"kpOrder":110888,"name":"Шаг","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР","Япония"],"genres":["драма"],"age":16,"description":"Действие фильма происходит в Москве и Токио в 1959 году. Японская женщина Кейко, мать двоих детей, и советский ученый профессор-иммунолог Гусев, создатель вакцины против полиомиелита, вопреки бюрократическому сопротивлению чиновников обеих стран, добиваются отправки нового лекарства в Японию. Так было спасено 10 миллионов японских детей.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":226056,"rate":6.583,"rate_count":190,"kpOrder":110890,"name":"Бешеный","secondName":"Yasu","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Прокурор О Джин-у на протяжении нескольких лет пытается отправить за решетку крупного преступного босса по фамилии Кан. Преступник хитёр, поэтому не дает своему врагу ни малейшего шанса, принуждая обвинителя день за днем сидеть в засаде возле его дома. Однажды возле дома Кана появляется грязный волосатый тип, который кричит в адрес хозяина дома оскорбления, а потом затевает драку с охраной. Выясняется, что это полицейский Чан До-юн. До-юн славен грубым и взрывным характером, особенно по отношению к ворам и бандитам. Джин-у решает, что из такого субъекта может получиться полезный союзник для борьбы с Каном.","imdbId":"tt0485552","duration":"2:04","slogan":"Two men who will remain in your hearts","MPAA":null},{"id":45844,"rate":6.583,"rate_count":190,"kpOrder":110891,"name":"Восемь дней надежды","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В забое шахты, где происходит обвал, остается двое шахтеров. Директор шахты принимает единственно правильное решение: добраться до них, используя отбойные молотки. Но не все согласны с мнением начальства…","imdbId":"tt0127968","duration":"1:15","slogan":null,"MPAA":null},{"id":17739,"rate":6.583,"rate_count":181,"kpOrder":110892,"name":"Смеющийся полицейский","secondName":"The Laughing Policeman","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Одной из жертв массового убийства в Сан-Франциско оказывается полицейский Эванс. Отдел убийств пытается раскрыть преступление, проверяя личности погибших.","imdbId":"tt0070292","duration":"1:52","slogan":"This movie is so real it makes every other movie in this town look like a movie.","MPAA":"R"},{"id":392216,"rate":6.583,"rate_count":183,"kpOrder":110893,"name":"Никто","secondName":"Nobody","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["детектив","криминал","фантастика"],"age":null,"description":"Мортемей – киллер, которому поручено «разобраться» с очередным должником главаря мафии. Но на этот раз дело с самого начала дает осечку. Впечатление таково, что таинственный двойник предвосхищает каждый шаг Мортимея и мешает ему выполнить задание. Киллеру начинает казаться, что он теряет рассудок, из охотника он превращается в жертву. Старуха-гадалка за доллар обещает помочь решить головоломку, вот только не ловушка ли это?..","imdbId":"tt1068774","duration":"1:28","slogan":null,"MPAA":null},{"id":61386,"rate":6.583,"rate_count":134,"kpOrder":110895,"name":"Миссия в Цюрихе","secondName":"Asambhav","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","приключения"],"age":12,"description":"С целью оказания влияния на решение проблем с Кашмиром пакистанские экстремисты привлекают международную террористическую группировку для изоляции президента Индии, находящегося на отдыхе в Цюрихе. Причем до определенного момента это держится в тайне и лишь благодаря звонку дочки президента в Индию, там узнают об этом.\n\rСитуация усложняется тем, что становится очевидным, это произошло из-за утечки информации в посольстве Индии в Швейцарии. Для разруливания ситуации в Цюрих под видом журналиста направляется капитан госбезопасности Адит Ария. Здесь он встречается с популярной певицей Алишей, приехавшей сюда по контракту...","imdbId":"tt0368580","duration":"2:19","slogan":null,"MPAA":null},{"id":18000,"rate":6.583,"rate_count":131,"kpOrder":110896,"name":"Банда Спайкса","secondName":"The Spikes Gang","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":12,"description":"Юные друзья Уилл , Лэс и Тод по доброте душевной спасают жизнь бандиту Гарри Спайксу. Случай невольно воодушевляет троицу провинциальных авантюристов на сомнительные подвиги за гранью закона. Они покидают отчий дом в надежде на лучшую жизнь.\n\rНо в первом, же попавшемся городке парни неудачно грабят банк и шальной пулей убивают сенатора штата. Новоявленные правонарушители пускаются в бега, а за их головы объявляются баснословные вознаграждения. На помощь друзьям приходит сам Гарри Спайкс, решивший сформировать из них заправскую банду.","imdbId":"tt0072198","duration":"1:36","slogan":"This is the Spikes Gang","MPAA":"PG"},{"id":75030,"rate":6.583,"rate_count":122,"kpOrder":110897,"name":"Мёртвое озеро","secondName":"De dødes tjern","type":"FILM","year":1958,"yearEnd":0,"countries":["Норвегия"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Шесть друзей собираются провести выходные в лесной хижине. Их должен был встретить брат подруги, но они не застают его на месте. Ребята узнают о старинной местной легенде - 100 лет назад деревенский житель зарубил двоих влюбленных и утопился в озере. И теперь каждый год в ночь на 23 августа его крики слышны на озере. И в каждого, кто поселится в хижине, вселяется его злой дух.","imdbId":"tt0051569","duration":"1:16","slogan":null,"MPAA":null},{"id":16415,"rate":6.583,"rate_count":101,"kpOrder":110900,"name":"Коротышка и Огненный","secondName":"Two-Bits & Pepper","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":null,"description":"Тайлер и Кэти - две подружки, которые решили ослушаться родителей и отправились в город на школьную ярмарку, чтобы похвастаться перед сверстниками своими лучшими друзьями - пони Коротышкой и Огненным.\n\rДва мерзких преступника, разыскиваемых агентами ФБР, пытаются похитить девочек богатых родителей и потребовать огромный выкуп. Но Коротышка и Огненный, верные своим маленьким хозяйкам, не оставили бандитам ни малейших шансов...","imdbId":"tt0114752","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":752492,"rate":6.583,"rate_count":95,"kpOrder":110901,"name":"Кто учил тебя водить?","secondName":"And Who Taught You to Drive?","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Франция"],"genres":["документальный","комедия"],"age":null,"description":"Истории трех иностранцев, пытающихся сдать экзамен на получение водительских прав в чужих странах (Кореянка в Германии, Американец в Японии, Англичанка в Индии). В попытке осознать законы и принципы сдачи экзаменов на вождение в той или иной стране, герои сталкиваются с комичными, практически безвыходными ситуациями. Через наблюдение за процессом обучения и сдачей экзаменов, создатели фильма показывают насколько глубоки ментальные отличия людей, внешне вписывающихся в страну, которую они выбрали для своей работы или жизни.","imdbId":"tt2422426","duration":"1:30","slogan":null,"MPAA":null},{"id":20902,"rate":6.583,"rate_count":73,"kpOrder":110905,"name":"Тартюф","secondName":"Le tartuffe","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt0088229","duration":"2:20","slogan":null,"MPAA":null},{"id":367615,"rate":6.583,"rate_count":74,"kpOrder":110907,"name":"Винни Пух учится: Заводить друзей","secondName":"Winnie the Pooh Learning: Making Friends","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0220163","duration":"0:48","slogan":null,"MPAA":null},{"id":5218,"rate":6.582,"rate_count":329,"kpOrder":111025,"name":"Парни из Эссекса","secondName":"Essex Boys","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","триллер"],"age":18,"description":"Наркотики, соблазн, предательство… Джейсон Лок недавно вышел из тюрьмы и возвращается в город, чтобы снова взять контроль над улицами Эссекса, в свои руки. Он - подозрительный и неуловимый человек, который не доверяет никому, даже своей собственное жене. Однако, восстановить свое былое влияние на улицах Эссекса теперь будет очень не просто…","imdbId":"","duration":"1:42","slogan":"Some lines should never be crossed","MPAA":"R"},{"id":22520,"rate":6.582,"rate_count":301,"kpOrder":111026,"name":"Радуга","secondName":"Rainbow","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"10-летний Майк, внук волшебника-любителя Фрэнка, с помощью компьютера «вычисляет» то самое место, где новая радуга должна коснуться земли и вместе с друзьями отправляется в самое невероятное приключение, о котором мечтает каждый ребенок.\n\rРебята отправляются в волшебное калейдоскопическое путешествие сквозь небеса верхом на разноцветной дуге и приземляются через 2 часа на другом побережье США. Но вскоре все на Земле становится как-то не так: мир начал постепенно обесцвечиваться, температура - подниматься, люди - раздражаться и мрачнеть.\n\rДело в том, что один из ребят прихватил кусочки золота, которые дают радуге энергию, и радуга перестала дарить Земле свои цвета. А если планета потеряет зеленый цвет - растения погибнут и нечем станет дышать. У детей лишь несколько часов на то, чтобы разыскать золото и вернуть его в ближайшую радугу.","imdbId":"tt0114228","duration":"1:38","slogan":"Поверь в мечту!","MPAA":null},{"id":6707,"rate":6.582,"rate_count":239,"kpOrder":111027,"name":"Последний сентябрь","secondName":"The Last September","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Ирландия","Франция"],"genres":["драма","история","мелодрама"],"age":16,"description":"Южная Ирландия, 20-е годы ХХ века. Закат британского правления. В роскошном поместье сэр Ричард Нейлор с женой леди Мирой, представители напыщенной, манерной, утопающей в роскоши англо-ирландской аристократии, некогда имевшей неограниченную власть, доживают свой затянувшийся век.\n\rВ воздухе носится мятежный дух освобождения. За пределами усадьбы «прирожденные» ирландцы участвуют в кровавой битве против специального подразделения британской армии, сформированного для подавления IRA.\n\rКазалось бы, два столкнувшихся мира не могут иметь ничего общего, но любовь рушит все границы. У юной леди из высшего света, племянницы Нейлоров, и простого британского солдата нет преград для безумной страсти и роковой любви. ","imdbId":"tt0180793","duration":"1:43","slogan":"In the heart of a young woman, lies a secret that divides a nation.","MPAA":"R"},{"id":438370,"rate":6.582,"rate_count":227,"kpOrder":111028,"name":"Робинзон Кузя","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"О приключения мальчика Кузи, попавшего на необитаемый остров.","imdbId":"tt6044558","duration":"0:17","slogan":null,"MPAA":null},{"id":26757,"rate":6.582,"rate_count":201,"kpOrder":111029,"name":"Вся жизнь впереди","secondName":"La vie devant soi","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Мадам Роза - еврейка, пережившая Освенцим, сама проститутка в прошлом, становится «приемной матерью» для детей других проституток. Момо - старший среди детей и её любимчик. Она пытается воспитать этого алжирского мальчика в духе мусульманской культуры. Момо расспрашивает Розу о своих родителях, но она всегда уходит от прямого ответа. \n\rС возрастом Розе все труднее становится управляться с детьми и Момо вынужден ей помогать, потому что денег постоянно не хватает. Однажды он даже пытается заработать немного денег на улице как кукольник. Со временем он превращается в очаровательного юношу, и мадам Роза, находясь в постоянной тревоге за его будущее, берет с него слово, что он никогда не станет на путь проституции и не будет принуждать к этому других людей.","imdbId":"tt0076348","duration":"1:45","slogan":null,"MPAA":null},{"id":196980,"rate":6.582,"rate_count":213,"kpOrder":111030,"name":"Ученики 36 ступеней Шаолиня","secondName":"Pi li shi jie","type":"FILM","year":1985,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":16,"description":"Непоседливый Фонг Сай-Юк никак не может укротить свой буйный нрав – он мешает пареньку и в школе, где тот постоянно нарывается на драки с учителями, и на улице, где спокойно расхаживают захватившие Китай манчжуры. После неприятностей, которые Фонг Сай-Юк устроил в школе манчжуров, власти объявляют его в розыск, однако мать паренька прячет сына в храме Шаолинь, где за его укрощение принимается монах Сан Те.","imdbId":"tt0089029","duration":"1:30","slogan":null,"MPAA":null},{"id":156046,"rate":6.582,"rate_count":198,"kpOrder":111031,"name":"Блок Кента и пакет кофе","secondName":"Un cartus de kent si un pachet de cafea","type":"FILM","year":2004,"yearEnd":0,"countries":["Румыния"],"genres":["короткометражка"],"age":null,"description":"Отец и сын встречаются в ресторане, чтобы обсудить дела. Между двумя поколениями возникает непонимание...","imdbId":"tt0397696","duration":"0:15","slogan":null,"MPAA":null},{"id":93902,"rate":6.582,"rate_count":189,"kpOrder":111033,"name":"Энрон: Самые смышленые парни в комнате","secondName":"Enron: The Smartest Guys in the Room","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":null,"description":"«Энрон» - одна из крупнейших корпораций США. Ее крах происходил в течение года. Разрушение одной компании понесло за собой огромную волну как финансовых драм, так и человеческих трагедий.","imdbId":"tt1016268","duration":"1:50","slogan":"It's Just Business","MPAA":null},{"id":45858,"rate":6.582,"rate_count":175,"kpOrder":111034,"name":"Восточный коридор","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":16,"description":"Почти сюрреалистическая фантазия о белорусском подполье в годы войны. Бросив тень предательства на одного из подпольщиков, фашисты пытаются расколоть единство арестованных. Прежде чем подпольщики окончательно убедятся в том, что предателей среди них все-таки нет и будут готовы к побегу, они переживут неимоверно трудные дни совместного бытия.","imdbId":"tt0348327","duration":"1:40","slogan":null,"MPAA":null},{"id":86351,"rate":6.582,"rate_count":149,"kpOrder":111035,"name":"Изящное искусство любви","secondName":"The Fine Art of Love: Mine Ha-Ha","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Италия","Чехия"],"genres":["детектив","драма"],"age":null,"description":"Провинция Тюрингия, начало XIX века. 16-летние девушки с самого детства живут в сиротском приюте, где обучаются танцам, музыке и этикету. Согласно правилам, им разрешен лишь упорный труд и полностью запрещены контакты с внешним миром.\n\rИ все это ради вступления в самую престижную балетную труппу страны, где лучшую ученицу ждет место ведущей балерины. Но за фасадом будущего благополучия таится другая реальность, По крайней мере, так чувствует одна из девушек, Вера, не такая наивная, как остальные. Она дорого заплатит за свое желание узнать правду.","imdbId":"tt0425186","duration":"1:42","slogan":null,"MPAA":null},{"id":28432,"rate":6.582,"rate_count":149,"kpOrder":111036,"name":"Как Гарри превратился в дерево","secondName":"How Harry Became a Tree","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма"],"age":18,"description":"Вольный пересказ древнекитайской легенды. 1920 год, маленькая деревушка на западе Ирландии. Гарри после смерти на гражданской войне жены и сына теряет способность любить и находит себе объект ненависти в более успешном земляке Джордже.","imdbId":"tt0256084","duration":"1:39","slogan":null,"MPAA":"R"},{"id":451148,"rate":6.582,"rate_count":128,"kpOrder":111037,"name":"Зеленый медвежонок","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Крошечный зеленый медвежонок пытается сделать всё возможное, чтобы произвести впечатление на группу животных.","imdbId":"tt0383165","duration":"0:10","slogan":null,"MPAA":null},{"id":21306,"rate":6.582,"rate_count":95,"kpOrder":111038,"name":"Надеемся, что будет девочка","secondName":"Speriamo che sia femmina","type":"FILM","year":1985,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Хитроумные переплетения внешне банальных семейно-бытовых проблем делают ткань фильма восхитительно изощренной. Особенно, если в ролях такое потрясающее актерское созвездие. Печальное и трагическое, трогательное и смешное - все как в жизни. Самый яркий персонаж - вышедший из ума дед Гуго. Он живет в собственной системе координат, доставляя домашним массу проблем. Из-за его рассеянности погибает граф Леонардо, с которым был связан план выгодной продажи пришедшего в упадок имения. А дед этого даже не заметил и не запомнил. Единственное, что он остро ощущает - в доме престарелых жизнь невыносима...","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":504677,"rate":6.582,"rate_count":71,"kpOrder":111039,"name":"Сладкая маленькая ложь","secondName":"Suîto ritoru raizu","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Три года назад Рурико и Сатоси поженились. Их жизнь идет размеренным чередом: он ежедневно ходит на работу, а она шьет игрушечных медведей, готовится к выставкам и каждый день терпеливо ждет возвращения мужа. Странная пара, которая проводит время порознь в разных комнатах и перезванивается по мобильному телефону, даже если они находятся дома. Что-то должно произойти...","imdbId":"tt1603395","duration":"1:57","slogan":null,"MPAA":null},{"id":840305,"rate":6.582,"rate_count":71,"kpOrder":111040,"name":"Rich Girl","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":256443,"rate":6.581,"rate_count":475,"kpOrder":111041,"name":"Как она двигается","secondName":"How She Move","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["драма"],"age":null,"description":"Одаренная студентка Райа Грин вынуждена покинуть престижный колледж после того, как ее сестра умирает от передозировки наркотиков. Родители не в состоянии оплачивать учебу, поэтому героине приходится вернуться в свою старую школу, и вновь поселиться в неблагополучном районе. Ее старые друзья помогают разбудить девушке ее давнюю страсть к танцам, и через некоторое время Райа принимает участие в местных соревнованиях по степу, главным призом которого является денежное вознаграждение, достаточное для продолжения учебы в престижном колледже...","imdbId":"tt0770810","duration":"1:34","slogan":"Set your dreams in motion.","MPAA":"PG-13"},{"id":780906,"rate":6.581,"rate_count":197,"kpOrder":111042,"name":"Церемония вручения премии MTV Video Music Awards 2013","secondName":"2013 MTV Video Music Awards","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt3042846","duration":"","slogan":null,"MPAA":null},{"id":5863,"rate":6.581,"rate_count":159,"kpOrder":111044,"name":"Час теней","secondName":"Shadow Hours","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Майкл пытается порвать со своим прошлым - наркотиками и алкоголем. Но внезапно в его жизни появляется таинственный незнакомец, представившийся писателем.\n\rПод предлогом сбора материала для своего романа он заставляет молодого человека вновь погрузиться в головокружительный омут ночного Лос-Анджелеса: бары, стриптиз-клубы, притоны...  Однако вскоре Майкл начинает подозревать, что его новый знакомый - психопат и, возможно, серийный убийца.","imdbId":"tt0226430","duration":"1:35","slogan":"Если ты думаешь, что всё в этой жизни уже попробовал... ты ошибаешься!","MPAA":"R"},{"id":703228,"rate":6.581,"rate_count":143,"kpOrder":111045,"name":"Школа убийц","secondName":"Gunslinger Girl: Il Teatrino","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Первая серия - небольшое задание в Венеции, откуда в Рим засылают террористов. Вторая серия - отдых Жан - Рико и Жозе - Генриетта на вилле Жана в Сицилии.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":335431,"rate":6.581,"rate_count":92,"kpOrder":111047,"name":"Призрак Хелен Уокер","secondName":"The Haunting of Helen Walker","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":null,"description":"Английский джентльмен нанимает для своих племянников гувернантку - молодую американку Хелен Уолкер. Девушка приезжает в поместье, но внезапно начинает ощущать, что домом завладели могущественные и зловещие силы...","imdbId":"tt0113271","duration":"1:28","slogan":null,"MPAA":null},{"id":23680,"rate":6.581,"rate_count":62,"kpOrder":111048,"name":"До завтра","secondName":"Domani","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Андре 15 лет, он живет в маленьком городке. Жизнь его так скучна и надоедлива, что самое незначительное событие - появление нового «Феррари», установка фонарей в саду, поездка на сыроварню - становится для него праздником.\n\rНо Андре начинает взрослеть и задумываться о смысле жизни. Он мечтает стать мэром города. Тем временем его старшая сестра Стефания тайно устраивает свою личную жизнь. Андре потрясен: опять о нем никто не думает. И он срочно начинает искать для себя подругу, чтобы тоже стать самостоятельным.","imdbId":"tt0273544","duration":"1:28","slogan":null,"MPAA":null},{"id":272881,"rate":6.58,"rate_count":472,"kpOrder":111063,"name":"Дэйзи Бриллиант","secondName":"Daisy Diamond","type":"FILM","year":2007,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":18,"description":"Анна мечтает стать актрисой, она уверена в своем таланте. Но незапланированный ребенок становится преградой на ее пути. Можно ли пожертвовать самым большим чудом в жизни ради сомнительного успеха на сцене? И останется ли такой обмен безнаказанным? Переплетая реальную жизнь с актерскими пробами героини, режиссер пытается ответить на эти вопросы.","imdbId":"tt0839773","duration":"1:34","slogan":null,"MPAA":null},{"id":494724,"rate":6.58,"rate_count":412,"kpOrder":111064,"name":"Пять чувств Эроса","secondName":"Ogamdo","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Пять отдельных историй представлены разными режиссерами Кореи.\n\r«Его тревога». Парень встречает девушку в поезде во время поездки в Пусан. Заинтересовавшись попутчицей, он выходит на её остановке и просит её номер телефона.\n\r«Я здесь». Хэ-рим встречает мужа с работы, играет в прятки, устраивает ему сюрпризы. Муж очень беспокоится о ней, ведь скоро им предстоит разлука.\n\r«33-й мужчина». Во время съемок фильма молоденькая актриса Ми-джин и актриса постарше испытывают трудности из-за того, что режиссёру никак не понравится одна сцена. Новые дубли всех изматывают. Старшая актриса решает помочь Ми-джин, обучив её тому, как стать увереннее в себе и соблазнить режиссера.\n\r«Конец и начало». Чхон-ха узнает, что её муж Чэ-инн изменял ей, когда он погибает в аварии на дороге в тот момент, когда был с любовницей. Его любовница - На-ру - её школьная подруга. После аварии На-ру приходит в дом Чхон-ха и просит разрешения там жить и помогать ей в наказание за своё поведение.\n\r«Поверить на мгновение». Три парочки - одноклассники и друзья. Ни у одной из пар нет твердой уверенности в своих отношениях. Тогда ребята решают на сутки поменяться партнерами.","imdbId":"tt1587422","duration":"2:10","slogan":null,"MPAA":null},{"id":892383,"rate":6.58,"rate_count":342,"kpOrder":111066,"name":"Принц","secondName":"Prins","type":"FILM","year":2015,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":null,"description":"Проблемный подросток пытается завоевать любовь своей жизни, став самым опасным парнем на районе.","imdbId":"tt4161932","duration":"1:18","slogan":null,"MPAA":null},{"id":814021,"rate":6.58,"rate_count":203,"kpOrder":111067,"name":"Код Гиас: Отступник Акито 3 — Яркое падение","secondName":"Code Geass: Boukoku no Akito 3 - Kagayakumono Ten Yori Otsu","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt3354302","duration":"1:00","slogan":null,"MPAA":null},{"id":720907,"rate":6.58,"rate_count":168,"kpOrder":111068,"name":"Это не ты, это я","secondName":"It's Not You It's Me","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"История о том, к чему может привести охлаждение отношений, когда каждый звук, издаваемый бойфрендом, начинает раздражать молодую женщину…","imdbId":"tt2553114","duration":"0:12","slogan":null,"MPAA":null},{"id":10955,"rate":6.58,"rate_count":131,"kpOrder":111069,"name":"Братья по крови","secondName":"Bloodbrothers","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Жизнь 19-тилетнего симпатяги Стоуни де Коко, идет своим чередом. Девушки и танцы по вечерам. Неплохо оплачиваемая работа в профсоюзе. Но Стоуни до сих пор понятия не имеет, куда именно заведет его такая жизнь.\n\rСтоуни оказался на жизненном перепутье. Он искренне любит свою семью, но не согласен с тем, как его мать относится к младшему брату.\n\rОн понимает, что мир вокруг полон возможностей, но ему не хватает духа отказаться от карьеры, которую ему уготовил его агрессивный отец.","imdbId":"tt0078878","duration":"1:56","slogan":"How do you tell people you love, you have to do it on your own?","MPAA":"R"},{"id":42947,"rate":6.58,"rate_count":132,"kpOrder":111070,"name":"Первый этаж","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Частный случай, рассказ о том, как восемнадцатилетний парень полюбил девушку старше его — и убил ее, когда понял, что она его не любит и ищет смерти... Человек, любовь, смерть, свобода — вот круг фильма, продолжающего наблюдение за жизнью обитателей нижних этажей общества, начатое в «Холодном марте»... Жизнь не может не быть прекрасной даже в предчувствии апокалипсиса. А может быть, тогда она кажется особенно прекрасной.","imdbId":"tt0100355","duration":"1:10","slogan":null,"MPAA":null},{"id":77322,"rate":6.58,"rate_count":124,"kpOrder":111071,"name":"Защита свидетелей","secondName":"Witness Protection","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Гангстер Бобби, спасая себя и свою семью от мести босса, ищет защиты у ФБР: новое имя, новое место жительства в обмен на показания против бывших сообщников. Теперь самая радужная перспектива его новой жизни - через несколько лет получать за год столько, сколько раньше тратил в течение нескольких дней... Сумеет ли он жить и работать, как простые обыватели, которых он презирает, и сможет ли он сохранить свою семью, где годами за внешним благополучием скрывался глубокий разлад?","imdbId":"tt0191655","duration":"1:45","slogan":"Когда толпа хочет тебя убить, есть только один способ скрыться","MPAA":"R"},{"id":42647,"rate":6.58,"rate_count":115,"kpOrder":111072,"name":"История с метранпажем","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":null,"description":"События картины происходят в провинциальной гостинице. Ее администратор (некто Калошин) выгоняет из женского номера молодого человека, при этом оскорбляя и унижая выставленного гостя. В свою очередь, не меньше возмущена поведением хама-администратора и хозяйка номера, симпатичная молодая девушка. Страсти накаляются после того, как парень сообщает своему обидчику, что он работает в столичной газете. С перепуганным до смерти обидчиком начинают происходить страшные вещи...","imdbId":"tt0177866","duration":"0:45","slogan":null,"MPAA":null},{"id":28422,"rate":6.58,"rate_count":102,"kpOrder":111073,"name":"Голый среди волков","secondName":"Nackt unter Wölfen","type":"FILM","year":1962,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["военный","драма"],"age":12,"description":"В основу картины положены подлинные события, происшедшие весной 1945 года в Бухенвальде. В прибывшем из Освенцима составе старый польский заключенный привозит в чемодане маленького еврейского мальчика, которого немедленно прячут члены подпольного комитета лагеря. Немецкая администрация узнает об этом и путем применения бесчеловечных репрессий требует его выдачи. Но сломить сопротивление узников не удалось, вспыхивает восстание...","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":687843,"rate":6.58,"rate_count":102,"kpOrder":111075,"name":"Дети Гитлера","secondName":"Hitler's Children","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Израиль"],"genres":["документальный","история"],"age":null,"description":"«Дети Гитлера» знакомят нас с детьми, внуками, племянниками печально известных людей. Среди них Никлас Франк, сын Ганса Франка и крёстный сын Гитлера, который так ненавидит прошлое своего отца, что всю свою сознательную жизнь занимается его изучением и ездит по Германии с лекциями, осуждающими нацистский режим. Беттина Геринг, внучатая племянница второго в нацистской иерархии человека, Германа Геринга, которая живет в добровольном изгнании в Санта-Фе, штат Нью-Мексико. Беттина и ее брат подвергли себя стерилизации, чтобы не распространять кровь и имя Геринга по миру. Герои фильма рассказывают, как им пришлось осознать, что уже сами их фамилии немедленно вызывают ассоциации с убийством и геноцидом, рассуждают, как примирить уважение и любовь, которые все дети испытывают к родителям, и врожденное отвращение к их преступлениям.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":325968,"rate":6.58,"rate_count":95,"kpOrder":111076,"name":"Танцы до рассвета","secondName":"Dance 'Til Dawn","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Молодежная комедия на неисчерпаемую тему - выпускной бал в честь окончания школы. Поиск партнера или партнерши, шутки, в основном связанные с противоположным полом, выбор королевы и короля бала и, конечно, любовь.","imdbId":"tt0094941","duration":"1:40","slogan":null,"MPAA":null},{"id":603178,"rate":6.58,"rate_count":87,"kpOrder":111077,"name":"Бенни Стоут","secondName":"Bennie Stout","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды"],"genres":["мюзикл","приключения","семейный"],"age":null,"description":"Все дети с нетерпением ждут празднования Рождества. Синт-Николас (голландский Дед Мороз) везет для них подарки из Испании.\n\rБенни Стаут, бесстрашный и озорной мальчик, мечтает получить в подарок блестящий новый автомобиль с педалью, который он видел в витрине игрушечного магазина. Но больше всего на свете он хочет, чтобы его отец, который поехал на заработки в Испанию, вернулся домой, и вся семья отпраздновала Рождество вместе...\n\rЭто оказывается более сложным, чем он думал, и Бенни планирует попасть в мешок для непослушных мальчиков, подарки которых должны отправить назад, в Испанию. Он тайно пишет свое имя в Большой книге Рождества...","imdbId":"tt1997289","duration":"1:33","slogan":null,"MPAA":null},{"id":540968,"rate":6.58,"rate_count":87,"kpOrder":111078,"name":"Бассейн","secondName":"The Pool","type":"FILM","year":2010,"yearEnd":0,"countries":["Ирландия"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"Трое подростков однажды ночью пробираются в бассейн в своей школе, чтобы устроить достойное мачо состязание на задержку дыхания. Крикливый, дерзкий Чарли принимается дразнить страдающего избыточным весом, по-детски непосредственного Сэма. Появление девушки, к которой они все неравнодушны, обостряет напряжение.","imdbId":"tt1609974","duration":"0:12","slogan":"Hold. Your. Breath.","MPAA":null},{"id":395215,"rate":6.58,"rate_count":77,"kpOrder":111079,"name":"Цель – тюремный фургон","secondName":"Sono gosôsha wo nerae: «Jûsangô taihisen» yori","type":"FILM","year":1960,"yearEnd":0,"countries":["Япония"],"genres":["боевик","детектив","криминал"],"age":null,"description":"На ночной дороге обстрелян тюремный фургон. Дайджиро Тамон, отвечавший за перевозку заключенных, вынужден уйти в полугодовой отпуск. Чувствуя вину за то, что не смог предотвратить убийства, он начинает собственное расследование. Но с чего начать, когда вопросов больше, чем ответов? Клубок запутывается еще больше, когда на сцене появляются мертвая стриптизерша и дочь владельца агентства по найму.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":317412,"rate":6.58,"rate_count":73,"kpOrder":111080,"name":"Цветы для Оли","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Украинский поселок. Семью Зины оставляет отец, и она с матерью оказывается в тяжелом материальном положении. Ее одноклассник Алеша, способный ученик и талантливый парень, идет работать на лесозаготовки и помогает девушке закончить школу. Здесь на лесозаготовках, рискуя жизнью, Алеша спасает туристку Олю и влюбляется в девушку...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":495453,"rate":6.58,"rate_count":73,"kpOrder":111081,"name":"Пансионат Борегар","secondName":"Beauregard","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Фильм с элементами мистики о жизни в пансионате французских подростков.","imdbId":"tt1584835","duration":"3:05","slogan":null,"MPAA":null},{"id":436291,"rate":6.58,"rate_count":67,"kpOrder":111082,"name":"Мяо Мяо","secondName":"Miao Miao","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Девушка по имени Мяо Мяо приезжает учиться по обмену из Японии в Тайбей. Тайвань ее родина, которую она покинула в детстве. Ей нужно было немного времени, чтобы раззнакомиться с учащимися в новой школе. Среди новых знакомых оказалась и новая подружка Ай, с которой они очень сблизились. Бабушка много ей рассказывала о родине, о старой булочной и о других памятных и милых сердцу ностальгических местах. Мяо Мяо захотелось найти старую булочную из бабушкиных рассказов. \n\rОна отправляется на ту улицу и на месте булочной находит маленькую лавку, в которой продаются старые музыкальные носители: диски, пластинки, кассеты. За прилавком стоит необщительный хозяин этого заведения Чэнь Фэй. Парень пришелся по душе Мяо Мяо, она просит разговорчивую подругу Ай помочь познакомиться поближе с этим симпатичным хозяином музыкальной лавки. Подружка Ай расстроилась, услышав такую просьбу от полюбившейся ей Мяо Мяо. Делать нечего, Ай пытается помочь подруге. Девушки даже не подозревают, что Чень в недавнем прошлом пережил большое несчастье...","imdbId":"tt0984130","duration":"1:23","slogan":null,"MPAA":null},{"id":37135,"rate":6.58,"rate_count":65,"kpOrder":111083,"name":"Клинок ярости","secondName":"Yat do king sing","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","история"],"age":null,"description":"1898 год, Китай. Королевский советник и его ученица прибывают в провинциальный городок,где встречают ставшего кузнецом бывшего члена известнейшей группки революционеров.Вместе они основывают школу боевых искусств, но идея революции никак не выходит из головы уже экс-кузнеца.","imdbId":"tt0108622","duration":"1:45","slogan":null,"MPAA":null},{"id":327637,"rate":6.58,"rate_count":61,"kpOrder":111084,"name":"Линия нападения","secondName":"The Junction Boys","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Пол «Медведь» Брайн всегда ставил перед собой цель и добивался ее любыми способами. За это многие не любили его, а некоторые боготворили.","imdbId":"tt0338619","duration":"1:33","slogan":null,"MPAA":null},{"id":56581,"rate":6.58,"rate_count":60,"kpOrder":111085,"name":"Магония","secondName":"Magonia","type":"FILM","year":2001,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":null,"description":"Действие этого фильма разворачиваются в придуманном мире неба. Каждую неделю сын посещает отца на прекрасном острове, на побережье которого они запускают воздушных змеев. Отец поражает сына тремя сказочными историями о стране, зовущейся Магония. Вместе они строят корабль флота Магонии и дают волю фантазии. Истории влекут их к минаретам и мечетям, к пустыням и морям. Сын смотрит на мир глазами отца и понимает, что происходит у отца в душе. Впервые он видит в нем любящего, но ранимого человека. Для отца и сына Магония – это край недостижимой мечты и невыполнимых желаний, возможность спрятаться в сказочной стране за облаками.","imdbId":"tt0285689","duration":"1:52","slogan":null,"MPAA":null},{"id":33744,"rate":6.579,"rate_count":442,"kpOrder":111086,"name":"Новая волна","secondName":"Nouvelle vague","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Некая женщина не мешает когда-то любимому ею мужчине утопиться. Утопленник перевоплощается в себя, но на этот раз настолько же решительного и волевого, насколько раньше был рохлей и хлюпиком. И все это происходит в сферах, которые принято называть «высшим светом». Новый старый герой мстит за себя, не мешая когда-то любимой женщине утопиться. Сцена отмщения, впрочем, не повторяет первую сцену. Герой в последний момент протягивает женщине руку. Придя в себя, женщина узнает в нем...","imdbId":"tt0100274","duration":"1:30","slogan":null,"MPAA":null},{"id":565733,"rate":6.579,"rate_count":388,"kpOrder":111087,"name":"Бриллианты","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":12,"description":"Алмаз! Его красота, рассказывают знатоки, обязана незначительности угла полного отражения… Мастер шлифует грани таким образом, чтобы луч, проникающий через одну из них, мог выйти наружу лишь тем же путём! Отсюда блеск, ослепительность! Балерина являет одновременно: каскад изумительно точных пируэтов, сверкающих, как грани алмаза… Тридцать два пируэта… Прекрасный образ… Алмаз… Точно — алмаз!\n\rДействие разворачивается в Ленинграде времён НЭПа. Балерина крадёт брошь, чтобы подарить её своей возлюбленной. После того как воровка выходит из ювелирного магазина, за ней увязывается чёрный шар.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":493979,"rate":6.579,"rate_count":361,"kpOrder":111088,"name":"Парикмахерша","secondName":"Die Friseuse","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"Безработная, но неунывающая Кати решает круто изменить свою жизнь и для начала вернуться туда, где когда-то была счастлива, – в берлинский район Марцан. Распаковав коробки, Кати приступает к следующему этапу – поиску работы. В бюро трудоустройства ей подыскивают место, о котором она всегда мечтала, – в элитном салоне красоты. Кати, учившаяся на парикмахера еще в годы существования ГДР, готова приступить хоть завтра, но ее кандидатуру отвергает владелица салона, миссис Кригер, – дело в том, что Кати, «женщина в теле», не соответствует «высоким стандартам заведения». Но Кати не намерена так легко отказываться от своей  мечты и решает открыть свою собственную парикмахерскую в бывшем помещении азиатского ресторанчика по соседству с салоном Кригер.","imdbId":"tt1585255","duration":"1:46","slogan":null,"MPAA":null},{"id":1628,"rate":6.579,"rate_count":346,"kpOrder":111089,"name":"Ограбление Бринкса","secondName":"The Brink's Job","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":6,"description":"Тони - известный пройдоха и воришка. При случае, он виртуозно рассовывает по карманам все что плохо лежит, а по ночам, в компании двух корешей, промышляет мелким грабежом. Однажды нюх привел Тони в банк Бринкса. \n\rОт такого количества денежных мешков у него случилось озарение, и «великий комбинатор» с энтузиазмом берется за подготовку к ограблению века, шаг за шагом подбираясь, к главной цели - гигантскому банковскому сейфу...","imdbId":"tt0077275","duration":"1:44","slogan":"The greatest true comedy robbery of all time!","MPAA":"PG"},{"id":702937,"rate":6.579,"rate_count":350,"kpOrder":111090,"name":"Непрощенный","secondName":"Yurusarezaru mono","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":null,"description":"События происходят в Хоккайдо, Япония, в 1880-х годах.\n\rДжубей Камата, который поддерживает сторону правительства сегуната Эдо, убивает многих людей. Его имя печально известно в Киото. Но, когда битва при Горьокаку должна вот-вот закончиться, Джубей исчезает.\n\r10 лет спустя Джубей живет со своим ребенком. Он едва сводит концы с концами. Его жена умерла, и он решил никогда больше не браться за меч, но нищета не оставляет ему выбора...","imdbId":"tt2347134","duration":"2:15","slogan":null,"MPAA":null},{"id":62493,"rate":6.579,"rate_count":309,"kpOrder":111091,"name":"Внутренняя безопасность","secondName":"Die innere Sicherheit","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Ганс и Клара вынужденны постоянно скрываться из-за своей причастности к терроризму. Вместе с дочерью Жанной они переезжают из города в город - никому не доверяя и не заводя новых знакомств. Но однажды произошедшее событие и вовсе не оставляет им выбора...","imdbId":"tt0248103","duration":"1:46","slogan":null,"MPAA":null},{"id":46636,"rate":6.579,"rate_count":245,"kpOrder":111092,"name":"Миллионы Ферфакса","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":16,"description":"Как справедливо заметил классик, к болезням состоятельных людей принято относиться почтительно. Угасающую жизнь миллионера Ферфакса может спасти только пересадка сердца.\n\rВ поисках подходящего донора для своего лучшего клиента доктор Джонс совершает ряд убийств. Но он еще не знает, какая награда ждет его за оказанные услуги... ","imdbId":"tt0230529","duration":"1:22","slogan":null,"MPAA":null},{"id":577843,"rate":6.579,"rate_count":146,"kpOrder":111094,"name":"Когда я вырасту маленьким","secondName":"Quand je serai petit","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Во время поездки сорокалетний Маттиас  по случайности замечает мальчишку, который удивительным образом похож на него в детском возрасте. Сильно потрясённый  этой встречей он решает проследить за ребёнком и понять, кто он такой.  То, что он откроет для себя,  может полностью изменить его жизнь и  баланс в   семье.  И если он сможет пересмотреть своё детство, возможно  ли поменять ход событий и исправить допущенные тогда ошибки?","imdbId":"tt1808426","duration":"1:30","slogan":null,"MPAA":null},{"id":407903,"rate":6.579,"rate_count":136,"kpOrder":111095,"name":"Токио Бой","secondName":"Tôkyô shônen","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["детектив","мелодрама"],"age":null,"description":"В детстве Минато бросили родители и её воспитала бабушка. По переписке она знакомится с парнем её возраста по имени Найт. И хотя они очень разные, если Минато - веселая и жизнерадостная девушка, то Найт - грубый и мрачный, они сильно подружились и Минато рассказывала ему обо всём, что с ней случалось. \n\rА когда она повстречала свою первую любовь - Сё, то сразу же решила поделиться об этом с Найтом. Но вскоре, Сё вдруг перестает с ней общаться и начинает избегать её. Подозревая, что в этом виноват Найт, Минато решает с ним поговорить с глазу на глаз и назначает встречу около почтового ящика, через который они обменивались письмами. Но Найт так и не показался.","imdbId":"tt1179301","duration":"1:35","slogan":null,"MPAA":null},{"id":281235,"rate":6.579,"rate_count":108,"kpOrder":111099,"name":"Удержимые","secondName":"The Extendables","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Публично опозоренная Голливудская звезда получает еще один шанс стать звездой, когда его приглашают на главную роль в боевик в Узбекистане.","imdbId":"","duration":"1:24","slogan":"They are NOT compensating...","MPAA":null},{"id":283457,"rate":6.579,"rate_count":99,"kpOrder":111100,"name":"В поисках сокровищ тамплиеров 2","secondName":"Tempelriddernes skat II","type":"FILM","year":2007,"yearEnd":0,"countries":["Дания"],"genres":["приключения","семейный"],"age":12,"description":"1361 год. Войска датского короля Вальдемара приближались к городским стенам города Висби на острове Готланд. Тем временем молодая девушка по имени Сигрид отчаянно оставляла подсказки вокруг города. Подсказки, которые могли привести к местонахождению фантастических сокровищ. Ей удалось выполнить её миссию как раз вовремя прежде, чем она была захвачена и заточена в башне в наказание за то, что не раскрыла потайное место, где спрятаны сокровища. \n\rТеперь четырнадцатилетняя датская девочка по имени Кэтрин и трое её друзей должны следовать по этим подсказкам, чтобы спасти её похищенного отца и найти давно потерянные сокровища. Но страшное Чёрное Братство идёт по их следу.  Удастся ли детям найти отца Кэтрин и будет ли Сигрид помогать им в их поисках?","imdbId":"tt0847764","duration":"1:18","slogan":"Eventyret fortsætter... Jagten er i gang! (The adventure continues ... The hunt is on!)","MPAA":null},{"id":581098,"rate":6.579,"rate_count":95,"kpOrder":111101,"name":"Садовник","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"История о том, как современная война калечит души молодых парней, как по-разному могут складываться их судьбы...","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":12397,"rate":6.579,"rate_count":85,"kpOrder":111102,"name":"Я и моя сестра","secondName":"Io e mia sorella","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Карло — музыкант, исполняющий классическую музыку в оркестре. Он женат на капризной виолончелистке Сирене. Сестра Карло, Сильвия, убежденная бездельница, которая нигде не работает длительное время. Когда умирает мать Карло, Сильвия приезжает к нему и полностью нарушает обыденную размеренную жизнь семьи Карло. Сильвия ввязывается в авантюру и следом за собой втягивает в нее своего брата, который не знает, что у Сильвии начался роман с одним из лучших адвокатов Милана, которому далеко за шестьдесят. Престарелый любовник готов бросить свою семью ради Сильвии, тогда как последняя, напротив, его любви не желает...","imdbId":"tt0093274","duration":"1:50","slogan":null,"MPAA":null},{"id":725020,"rate":6.579,"rate_count":72,"kpOrder":111103,"name":"Товарищ президент","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":null,"description":"","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":34983,"rate":6.578,"rate_count":292,"kpOrder":111139,"name":"Легенда о любви","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["Индия","СССР"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Предсказал старый мудрец бездетным индийскому горшечнику и купцу из Бухары, что родятся у них дети: девочка и мальчик, а когда вырастут, то полюбят друг друга. Прошли годы... Пышно и торжественно отмечает бухарский купец совершеннолетие сына. Среди множества подарков получил юноша дивной красоты кувшин, присланный из Индии. Заглянул он в кувшин и в зеркале воды увидел прекрасную девушку. В сердце юноши вспыхнула любовь, и отправился Иззат в далекую Индию на поиски любимой... ","imdbId":"tt0152509","duration":"2:22","slogan":null,"MPAA":null},{"id":307413,"rate":6.578,"rate_count":223,"kpOrder":111140,"name":"Сартр, годы страстей","secondName":"Sartre, l'âge des passions","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["биография"],"age":null,"description":"В центре повествования - судьба известного философа и писателя Жана-Поля Сартра. Речь пойдет о двух его возлюбленных - актрисах Ванде и Сильвии, и о сложных и увлекательных отношениях Жана-Поля Сартра с Симоной де Бовуар.","imdbId":"tt0922597","duration":"2:45","slogan":null,"MPAA":null},{"id":9854,"rate":6.578,"rate_count":213,"kpOrder":111141,"name":"Том Сойер","secondName":"Tom Sawyer","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["мюзикл","приключения","семейный"],"age":6,"description":"Тому Сойеру и Геку Финну, двум мальчишкам-сорванцам из маленького американского городка, всегда есть чем заняться. Они рыбачат на реке Миссисипи, играют в пиратов или подшучивают над кем-то. Приезд в город красавицы Бекки Тэтчер нисколько не усмиряет их пыл, а только подливает масла в огонь. Когда Гек внезапно попадает в беду, Том Сойер оказывается единственным, кто может прийти ему на помощь в трудной ситуации. Ведь мальчишек связывает не только общее веселое детство, но и настоящая мужская дружба.","imdbId":"tt0070814","duration":"1:43","slogan":"The Great Family Musical!","MPAA":"G"},{"id":8018,"rate":6.578,"rate_count":147,"kpOrder":111142,"name":"Так внезапно","secondName":"Tan de repente","type":"FILM","year":2002,"yearEnd":0,"countries":["Аргентина","Нидерланды"],"genres":["драма","комедия"],"age":16,"description":"Юную толстушку-продавщицу Марсию, живущую обыденной и серой жизнью в Буэнос-Айресе, внезапно похищает пара девушек-панков, называющие себя Мао и Ленин.\n\rОни сажают ее в машину и везут к морю, которого Марсия никогда не видела. Их путешествие, наполненное фантазией и юмором, становится все более странным из-за непредвиденных событий, происходящих с ними…","imdbId":"tt0324158","duration":"1:32","slogan":null,"MPAA":null},{"id":43111,"rate":6.578,"rate_count":107,"kpOrder":111146,"name":"Полет птицы","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм о судьбе красивой и талантливой женщины, киноактрисы, которая могла стать звездой нашего кино, но не стала ею по причине пылкого сердца и страстного желания быть счастливой в любви. Ее мужчины оказались не достойны ее, хотя, несомненно, каждый из них был достойным сыном своего времени.","imdbId":"","duration":"2:17","slogan":null,"MPAA":null},{"id":18842,"rate":6.577,"rate_count":451,"kpOrder":111150,"name":"В июле 1916: Битва на Сомме","secondName":"The Trench","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["военный","драма","история"],"age":16,"description":"В фильме рассказывается трагическая история солдат британской армии накануне Битвы на Сомме - самого позорного поражения в военной истории Великобритании. В центре этой истории 17-летний Билли, который вместе со своим братом Эдди и другом Рэгом вступил в армию добровольцем.\n\rКак и остальные солдаты из их отряда, это просто напуганные мальчишки, оказавшиеся в окопах на линии фронта. Их жизнь находится в руках опытного вояки сержанта Винтера и не приспособленного к обороне лейтенанта Харта. Но кем бы ты ни был, по объявлению приказа о начале сражения, всех ожидает одна судьба…","imdbId":"tt0161010","duration":"1:38","slogan":"It is a place 8ft wide, 600 miles long, man-made and God-forsaken.","MPAA":null},{"id":54897,"rate":6.577,"rate_count":410,"kpOrder":111151,"name":"Сексназ капитана Пантохи","secondName":"Pantaleón y las visitadoras","type":"FILM","year":1999,"yearEnd":0,"countries":["Испания","Перу"],"genres":["драма","комедия"],"age":18,"description":"В связи с участившимися случаями изнасилований гражданских лиц военнослужащими удаленных гарнизонов Амазонии, капитан Пантоха, при соблюдении строгой секретности, займется организацией Службы Визитов по доставке проституток для бойцов, несущих службу в джунглях. \n\rРабота этой секс-службы будет стимулировать укрепление боеспособности и повышение морального духа военнослужащих. Капитан Пантоха лично займется отбором, проверкой и обучением кадров для этой ответственной работы. Важные пометки: Несмотря на моральную устойчивость офицера Пантохи, рекомендуется дополнительный контроль в связи с особой спецификой задания.","imdbId":"tt0190611","duration":"2:17","slogan":null,"MPAA":"R"},{"id":304516,"rate":6.577,"rate_count":328,"kpOrder":111152,"name":"Трава: Межпланетный кулак","secondName":"Trava: Fist Planet","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Капитан Травастила Анистер по прозвищу Трава - лучший оператор боевых роботов, называемых Силами, в армии своей планеты. В пилотном мастерстве он настолько превзошёл сослуживцев, что начальство не нашло ничего лучшего, как просто уволить его вместе с верным механиком Синкаем. \n\rПосле того, как Синкай собрал из подручного материала превосходную Силу - Спидмастера, друзья решили испытать своё счастье на регулярно проводящемся межгалактическом турнире Сил по кулачному бою - так называемом Межпланетном Кулаке, победа на котором сулила огромный куш. Одна беда - для участия на соревнованиях требовался немалый взнос, и Трава с Синкаем приняли заманчивое предложение службы планетарных исследований отправиться на отдалённую планету Фейбл, где нужно было провести работы по разметке некоей Области 78. \n\rПравда, друзей настораживало то, что за столь простое задание предлагалась круглая сумма денег, а недавняя экспедиция на планету почему-то обошла Область 78 стороной. Но в данной ситуации выбирать не приходилось, и с дурным предчувствием Трава и Синкай полетели на Фейбл.","imdbId":"tt0426265","duration":"0:52","slogan":null,"MPAA":null},{"id":252052,"rate":6.577,"rate_count":330,"kpOrder":111153,"name":"Замена","secondName":"Motocrossed","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","семейный"],"age":null,"description":"История пятнадцатилетней Андреа Карсон, которая ради участия в мотогонках идет на обман. Девушки не допускаются до участия в этих опасных гонках. Но у неё есть брат-близнец и Андрея готова использовать их внешнее сходство в своих интересах...","imdbId":"tt0273842","duration":"1:50","slogan":null,"MPAA":null},{"id":734162,"rate":6.577,"rate_count":299,"kpOrder":111154,"name":"WWE Камера ликвидации","secondName":"Elimination Chamber","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":492565,"rate":6.577,"rate_count":233,"kpOrder":111155,"name":"Параллельная жизнь","secondName":"Pyeonghaeng iron","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер"],"age":null,"description":"Существует книга «Теория параллельной жизни» о том, что человек может прожить чужую жизнь, в точности её повторив. Так, например, Кеннеди в точности повторил судьбу Линкольна.\n\rКим Сок-хён в свои 36 лет является самым молодым корейским судьей по уголовным делам. Ему не на что жаловаться - красив, богат, умён, да еще рядом прекрасная жена и маленькая дочурка. Но счастье рушится в мгновение ока - жену Сок-хёна жестоко убивают. Главным подозреваемым по делу проходит мужчина по имени Чан Су-ён, который имел зуб на судью. Су-ёну предъявляют обвинение в убийстве и дело закрывают.\n\rНо всё оказывается не так просто. Выясняется, что судьба Сок-хёна очень схожа с судьбой судьи Хан Сан-джона. 30 лет назад Сан-джон стал самым молодым корейским судьей по уголовным делам, и его жена и дочь были так же зверски убиты.","imdbId":"","duration":"1:50","slogan":null,"MPAA":"PG-13"},{"id":1049222,"rate":6.577,"rate_count":210,"kpOrder":111156,"name":"Листья травы","secondName":"Pulipdeul","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Девушка сидит в кафе, наблюдает за посетителями, представляет, о чем они думают, и записывает свои мысли.","imdbId":"tt7913172","duration":"1:06","slogan":null,"MPAA":null},{"id":11711,"rate":6.577,"rate_count":196,"kpOrder":111157,"name":"Бросок в Монте-Карло","secondName":"Monte Carlo or Bust!","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["боевик","комедия","мелодрама"],"age":12,"description":"Для участия в международном автопробеге гонщики съезжаются на север Шотландии, в Стокгольм, Афины, Рагузу и Лиссабон. Их задача – добраться до города Шамбери, а оттуда проделать путь до Монте-Карло и закончить автопробег гонкой по его улицам. Среди участников – Катберт Уэйр-Армитедж, узнавший после гибели своего отца, что ему досталась только половина акций унаследованного автомобильного завода. \n\rВторую же половину отец проиграл в карты американцу Честеру Скофилду. Чтобы вернуть акции, Уэйр-Армитедж предлагает Скофилду участвовать в автопробеге до Монте-Карло на разрабатываемых каждым автомобилях. Победитель получит все. В то же время из тюрьмы бежит Вилли Шикель – самый быстрый шофер преступного мира. Ему устраивают побег, чтобы он доставил в Монте-Карло драгоценности, спрятанные в одной из автопокрышек...","imdbId":"tt0064688","duration":"2:05","slogan":"Go along for the riot with...","MPAA":"G"},{"id":783175,"rate":6.577,"rate_count":181,"kpOrder":111158,"name":"Соответствующее поведение","secondName":"Appropriate Behavior","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Для Ширин быть частью идеальной персидской семьи весьма непросто. Проблемы окружают ее со всех сторон: родители не знают о свободных взглядах девушки на любовь, а ее подруга Максин не понимает, почему Ширин не может им об этом сказать. И даже шестилетний мальчик с синдромом ДВГ (дефицит внимания и гиперактивности) не может сосредоточиться на ней более секунды. А после объявления о помолвке брата с иранской девушкой Ширин начинает «бунтовать», устраивая многочисленные выходки, и пытается понять, что же пошло не так?","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":65741,"rate":6.577,"rate_count":135,"kpOrder":111159,"name":"О! Су-джон!","secondName":"O! Sujeong","type":"FILM","year":2000,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":18,"description":"Молодой человек в номере отеля умоляет по телефону девушку прийти и, наконец, заняться с ним сексом. Далее он вспоминает, как развивались их отношения. Она пришла в его галерею вместе со своим боссом-режиссером. Потом была встреча в парке и еще несколько встреч втроем. Первый поцелуй. И вот, когда они вместе случайно свалились на диван, она призналась ему, что является девственницей, и хочет, чтобы первый раз был особенным.","imdbId":"tt0253378","duration":"2:06","slogan":null,"MPAA":null},{"id":1188213,"rate":6.577,"rate_count":145,"kpOrder":111160,"name":"Эпоха паруса","secondName":"Age of Sail","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","приключения"],"age":null,"description":"История Уильяма Эйвери – старого моряка, который плыл в одиночестве в Северной Атлантике. Когда Эйвери неохотно спасает Лару, которая таинственным образом упала за борт, он находит искупление и надежду в самые темные часы своей жизни.","imdbId":"tt8908420","duration":"0:12","slogan":null,"MPAA":null},{"id":212003,"rate":6.577,"rate_count":91,"kpOrder":111161,"name":"Обольстительница","secondName":"Bulandi","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":0,"description":"Председатель местной управы Дханрадж вершит в деревне правосудие. После того как сын его сестры Джаганатх, изнасиловал местную красавицу, он заставляет его жениться на опозоренной девушке. Охваченный яростью Джаганатх убивает Дханраджа и становится изгоем. \r\n\r\nОднако он не оставляет попыток отомстить своим родственникам. И вскоре такой случай представился - в деревню приезжает легкомысленная учительница, которая пытается соблазнить Арджуна, младшего сына убитого Дханраджа и разбить его счастливый брак с красавицей Миной.","imdbId":"tt0230055","duration":"2:55","slogan":"Она привыкла играть с огнём","MPAA":null},{"id":867130,"rate":6.577,"rate_count":77,"kpOrder":111163,"name":"Тупик","secondName":"Lie ri zhuo xin","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["драма","криминал"],"age":null,"description":"Трое мужчин собираются в загородном доме, чтобы поговорить о прошлом. Когда-то они принесли клятву и объявили себя названными братьями, но страшная тайна, связавшая их вместе, все еще тяготит этих людей. Какое отношение они имеют к кровавым событиям у стен водохранилища и что терзает их все эти годы – муки совести или нежелание забыть о собственных просчетах?","imdbId":"tt4079152","duration":"2:19","slogan":null,"MPAA":null},{"id":678281,"rate":6.577,"rate_count":79,"kpOrder":111164,"name":"Продаётся говорящая собака","secondName":"Se vende perro que habla, 10 euros","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания","Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Увидев объявление, что дешево продается говорящая собака, представительный мужчина был преисполнен скепсиса, но все же поехал по указанному адресу…","imdbId":"tt2364847","duration":"0:08","slogan":null,"MPAA":null},{"id":164742,"rate":6.577,"rate_count":69,"kpOrder":111165,"name":"Портрет госпожи Юки","secondName":"Yuki fujin ezu","type":"FILM","year":1950,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":18,"description":"Драма молодой женщины по имени Юки. Семейная жизнь приносит бедняжке только страдания. Муж Наюки Синано не уважает свою жену, унижает ее и изменяет. Юки хочет развестись, но до последнего терпит. Ее решимость обостряется, когда обнаглевший Наюки приводит в дом любовницу. Тогда Юки решает сбежать из дома с влюбленным в нее поклонником, но все же есть нечто, что заставляет ее сомневаться в правильности своего поступка.","imdbId":"tt0043155","duration":"1:28","slogan":null,"MPAA":null},{"id":152954,"rate":6.577,"rate_count":59,"kpOrder":111167,"name":"В Вальпараисо","secondName":"...A Valparaíso","type":"FILM","year":1963,"yearEnd":0,"countries":["Франция","Чили"],"genres":["документальный","короткометражка"],"age":null,"description":"Короткометражный фильм о чилийском городе-порте Вальпараисо. Рассуждение об истории, судьбе и прочих составляющих города на сорока двух холмах.","imdbId":"tt0055715","duration":"0:27","slogan":null,"MPAA":null},{"id":42895,"rate":6.576,"rate_count":379,"kpOrder":111187,"name":"Пароль не нужен","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["боевик","история"],"age":12,"description":"Дальний Восток, 1921 год. Остатки белой армии с помощью Японии совершают переворот. Создается буферная республика под руководством Блюхера и Постышева. Большевики уходят в подполье...","imdbId":"tt0062097","duration":"2:44","slogan":null,"MPAA":null},{"id":496726,"rate":6.576,"rate_count":402,"kpOrder":111188,"name":"77-я церемония вручения премии «Оскар»","secondName":"The 77th Annual Academy Awards","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"77-я церемония награждения премии «Оскар» за заслуги в области кинематографа за 2004 год.","imdbId":"tt0429487","duration":"3:14","slogan":"Oscar Rocks.","MPAA":null},{"id":43604,"rate":6.576,"rate_count":247,"kpOrder":111189,"name":"Три жениха","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":null,"description":"Одна из новелл цикла комедийных короткометражных фильмов «дорога», рассказывающих о веселых приключениях трех дорожных мастеров, обладающих замечательными, самобытными характерами. Чтобы покончить с чередой удачных и не очень удачных приключений, друзья решили жениться.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":503271,"rate":6.576,"rate_count":234,"kpOrder":111190,"name":"Поросёнок в колючей шубке","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Поэтическая сказка для малышей о душевной чуткости. Герой ее - Ежик, который тревожится за судьбу Поросенка, полагая, что тот может замерзнуть в снежном лесу.","imdbId":"tt7972678","duration":"0:10","slogan":null,"MPAA":null},{"id":28741,"rate":6.576,"rate_count":223,"kpOrder":111192,"name":"Сердце-обличитель","secondName":"The Tell-Tale Heart","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Джеймс Мейсон спокойно рассказывает полиции, что «странные» глаза владельца гостиницы вызывали у него чудовищное отвращение, поэтому Джеймс его убил, а расчлененное тело спрятал под половицами здания.","imdbId":"tt0046408","duration":"0:08","slogan":null,"MPAA":null},{"id":438348,"rate":6.576,"rate_count":174,"kpOrder":111193,"name":"История английского кино от Стивена Фрирза","secondName":"A Personal History of British Cinema by Stephen Frears","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"С помощью фрагментов из множества фильмов, начиная хичкоковским «Шантажом» и заканчивая «Четырьмя свадьбами и одними похоронами», Стивен Фрирз предлагает элегантный и остроумный ответ на известное заявление Франсуа Трюффо о том, что слова «английский» и «кинематограф», кажется, никак не сочетаются. Разумеется, сочетаются!\n\rС Гэвином Ламбертом и Александром МакКендриком Фрирз рассказывает нам об английском кинематографе двадцатых-пятидесятых годов. Со своими современниками Майклом Аптедом и Аланом Паркером он обсуждает сложный комплекс взаимоотношений, сложившихся между кино и телевидением в шестидесятых, отмеченных особым любовно-ненавистническим отношением британских киноделов к Голливуду.","imdbId":"tt0110814","duration":"0:52","slogan":null,"MPAA":null},{"id":1395475,"rate":6.576,"rate_count":158,"kpOrder":111194,"name":"Бэтмен: Смерть в семье","secondName":"Batman: Death in the Family","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм"],"age":null,"description":"","imdbId":"tt12794046","duration":"1:36","slogan":"Which path to justice will you take?","MPAA":"R"},{"id":818832,"rate":6.576,"rate_count":152,"kpOrder":111195,"name":"Дьявол с тремя золотыми волосками","secondName":"Der Teufel mit den drei goldenen Haaren","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":6,"description":"От Дьявола с тремя золотыми волосками зависит счастье молодого скрипача Феликса. Только тогда, когда парень добудет сокровища Дьявола, он сможет жениться на принцессе Изабель. Это условие её отца, жадного и бессовестного короля Оттокара. Феликс отправляется в опасный путь, чтобы жениться на принцессе...","imdbId":"tt3425030","duration":"0:58","slogan":null,"MPAA":null},{"id":1121661,"rate":6.576,"rate_count":92,"kpOrder":111196,"name":"Последний Вермеер","secondName":"The Last Vermeer","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В центре сюжета бывший участник нидерландского движения Сопротивления Джозеф Пиллер (Клас Банг), который расследует дело художника-авантюриста Хана ван Меегерена (Гай Пирс). Последнего обвиняют в коллаборационизме и продаже нацистам значительного количества произведений искусства, в том числе одну из картин Яна Вермеера, выдающегося нидерландского художника семнадцатого века. Нацисты так хотели заполучить шедевр, что согласились обменять его на двести полотен старинных голландских мастеров, вывезенных из страны. Когда судебное разбирательство принимает серьезные обороты и начинает угрожать жизни художника, ван Меегерен прибегает к своему последнему оружию — правде — и признается, что все проданные картины его собственной руки, а сам художник — мастер фальсификации, сделавший состояние на подделках. Кем же является ван Меегерен — преступником или художником, пожертвовавшим своей репутацией ради спасения национального достояния?","imdbId":"","duration":"1:58","slogan":null,"MPAA":"R"},{"id":18865,"rate":6.576,"rate_count":122,"kpOrder":111197,"name":"Среди красных","secondName":"Entre rojas","type":"FILM","year":1995,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":12,"description":"Испания, 1974 год. Жестокий режим диктатора Франко сломал многие судьбы. Люсия — девушка из высшего общества. По нелепой случайности её хватает полиция. Ей объявляют страшный приговор — 10 лет заключения. Женская тюрьма Ясирас — новый дом Люсии.","imdbId":"tt0109735","duration":"1:33","slogan":null,"MPAA":null},{"id":805033,"rate":6.576,"rate_count":120,"kpOrder":111198,"name":"Парни из Трейлерпарка: Не легализуйте это","secondName":"Trailer Park Boys: Don't Legalize It","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","криминал"],"age":null,"description":"Недавно вышедший из тюрьмы и полностью сломленный, Джулиан придумал план, как стать богатым. Тем не менее, он сначала должен поставить свой продукт в Монреаль, где его ждет соперник Сайрус, чтобы закрыть сделку. В то же время план правительства легализовать марихуану угрожает Рикки и его бизнесу, поэтому он едет в Оттаву, чтобы принять меры против надвигающегося законопроекта...","imdbId":"tt3244992","duration":"1:35","slogan":"Best Buds.","MPAA":null},{"id":112674,"rate":6.576,"rate_count":97,"kpOrder":111201,"name":"Возможная любовь","secondName":"Amores Possíveis","type":"FILM","year":2001,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Что бы было, если бы вам выпал шанс изменить свою жизнь, а вы не использовали его и потом об этом жалели? А представьте себе несколько возможных вариантов с последствиями или без них… Три разные вариации жизни двух человек в различных обстоятельствах.","imdbId":"tt0275915","duration":"1:38","slogan":null,"MPAA":null},{"id":603285,"rate":6.576,"rate_count":103,"kpOrder":111202,"name":"Клуб монстров","secondName":"Monsutazu kurabu","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Потеряв всех своих родных, кроме младшей сестры, отказавшись от современной цивилизации, Рёити живёт изолированной ото всех жизнью в заснеженных горах и отправляет почтой бомбы руководителям корпораций и телевизионных сетей. От считает, что современная система порабощает людей и превращает их в рабов власть имущих, и что только таким способом можно всё изменить.","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":100674,"rate":6.576,"rate_count":89,"kpOrder":111203,"name":"Королева Марго","secondName":"La Reine Margot","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":12,"description":"Экранизация романа Александра Дюма посвящена стремительной и горячей Марго, дочери Екатерины Медичи и сестре Карла IX, состоящего в союзе с принцем гугенотов. Они хотят стать оплотом короля и натворить кучу бед и неприятностей. Однако, сразу после заключения брака, король объявляет о резне гугенотов, и после этого следует Варфоломеевская ночь. Во время всего этого хаоса в будуар Марго случайно попадает очень симпатичный граф. Это, конечно, любовь с первого взгляда. А клубок интриг все увеличивается...","imdbId":"tt0047401","duration":"1:46","slogan":null,"MPAA":null},{"id":179304,"rate":6.576,"rate_count":86,"kpOrder":111205,"name":"Дорога никуда","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Пятнадцатилетний Тиррей Давенант служит официантом в придорожном ресторане, где на стене висит странный фантастический пейзаж. Однажды ресторанчик случайно посещают дочери миллионера...","imdbId":"tt0185290","duration":"1:14","slogan":null,"MPAA":null},{"id":18969,"rate":6.576,"rate_count":79,"kpOrder":111206,"name":"Сера и елей","secondName":"Brimstone & Treacle","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":16,"description":"Современная история о черном и белом, о добре и зле, выдержанная в классическом готическом стиле. О том, какие поступки способен совершить человек и о цене, которую он заплатит за них. ","imdbId":"tt0083693","duration":"1:27","slogan":"An intriguing fantasy of angelic innocence and devilish passion.","MPAA":"R"},{"id":158316,"rate":6.576,"rate_count":71,"kpOrder":111208,"name":"Индейское лето","secondName":"Indiánské léto","type":"FILM","year":1995,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Индейское лето всем известно под названием - бабье лето... О чешской провинции... первой влюбленности и сложных взаимоотношений... много непониманий и появление желаний попрощаться с жизнью самоубийством... О прекрасных образах сестер их общении и непонимании...","imdbId":"tt0113420","duration":"1:05","slogan":null,"MPAA":null},{"id":1345724,"rate":6.575,"rate_count":367,"kpOrder":111216,"name":"Варя","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":12,"description":"Варя выбрала, как считается, не совсем женскую профессию — она хочет стать пожарным. Девушка приходит на стажировку в пожарную часть, где ей предстоит доказать всем, что она достойна быть здесь.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":493133,"rate":6.575,"rate_count":353,"kpOrder":111217,"name":"Огороженный мир","secondName":"Kakomareta Sekai","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":4691,"rate":6.575,"rate_count":332,"kpOrder":111218,"name":"Преследование по пятам","secondName":"Hot Pursuit","type":"FILM","year":1987,"yearEnd":0,"countries":["Мексика","США"],"genres":["комедия","приключения"],"age":12,"description":"Дэн опаздывает на самолет, на котором должен был отправиться в романтическое путешествие со своей очаровательной подругой Лори. Но неунывающий, всегда готовый к самым пакостным превратностям судьбы Дэн бросается вдогонку.\n\rПравда, цепь неудач продолжается и в течение ближайших дней ему предстоит заблудиться в карибских джунглях, поиметь близкие контакты необузданного вида с чувственной островитянкой, пережить кораблекрушение и оказаться в разгар тропического урагана за бортом на милость загадочного незнакомца, только что сбежавшего из тюрьмы, сорвать попытку похищения с целью выкупа, а заодно и сразиться с бандой негодяев, задумавших убить Лори и ее семью. Да, вот это каникулы!","imdbId":"tt0093215","duration":"1:33","slogan":"She promised him ten days together in paradise. He never dreamed how far he'd have to go.","MPAA":"PG-13"},{"id":209881,"rate":6.575,"rate_count":181,"kpOrder":111219,"name":"Тайна горного озера","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный"],"age":null,"description":"Полям и садам большого селения, находящегося в горах Армении, не хватает воды. Между тем в древние времена, согласно преданиям, именно здесь протекала река, воды которой злое чудовище Дэв упрятал от непокорных людей. Однажды в селение приехали геологи. Камо, Никита и Грикор решают помочь экспедиции и отправляются в поход...","imdbId":"tt0417894","duration":"1:09","slogan":null,"MPAA":null},{"id":46307,"rate":6.575,"rate_count":164,"kpOrder":111220,"name":"Накануне","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["Болгария","СССР"],"genres":["драма","история"],"age":0,"description":"Фарфоровой красоты Елена Николаевна Стахова, дочь столбового дворянина, влюбилась в замечательного человека - болгарского студента Дмитрия Никаноровича Инсарова, неимущего демократа-разночинца, и тайком от родителей вышла за него замуж. Болгария уже 400 лет боролась за свободу против турков-поработителей. Елена решила уехать с мужем в эту страну.\n\rЕе мать Анна Васильевна Стахова и отец были против, но прогрессивная девушка, полная возвышенных идеалов, стремления к свободе, деятельному добру, настояла на своем, она готова на жертвы и лишения.","imdbId":"tt0053096","duration":"1:28","slogan":null,"MPAA":null},{"id":55083,"rate":6.575,"rate_count":145,"kpOrder":111221,"name":"Официант","secondName":"Garçon!","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Алекс недавно ушел от жены с пустыми руками, но это не сломило его. Он работает официантом, пытается найти средства на создание парка развлечений, и пользуется большой популярностью у женщин. Когда в его жизни появляется новая возлюбленная, у Алекса возникает мощный стимул показать, на что он способен...","imdbId":"tt0085576","duration":"1:42","slogan":null,"MPAA":null},{"id":603075,"rate":6.575,"rate_count":147,"kpOrder":111222,"name":"Серебряная дорога","secondName":"Silver Road","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","короткометражка"],"age":null,"description":"Два друга детства. Дэнни уезжает в город учиться. Марк решил продолжать работать на ферме отца. Прощаясь, они пытаются преодолеть чувство неловкости. Плюс ко всему Дэнни давно и тайно влюблён в Марка.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":332013,"rate":6.575,"rate_count":102,"kpOrder":111223,"name":"Последняя пуля","secondName":"Ultima pallottola","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия"],"genres":["боевик","драма","криминал"],"age":16,"description":"В Генуе убиты несколько девушек-проституток. Расследование, основанное на версии о разборках этнических бандитских группировок, результатов не дает. Комиссар Стефано Риккарди, возглавив оперативную группу, обнаруживает, что во всех случаях прослеживается один почерк, и вскоре выходит на след маньяка. Но тот затевает с Риккарди изощренную и смертельную игру…","imdbId":"","duration":"3:07","slogan":null,"MPAA":null},{"id":326295,"rate":6.575,"rate_count":98,"kpOrder":111225,"name":"Пятнадцать улиц","secondName":"The Fifteen Streets","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история","мелодрама"],"age":null,"description":"На рубеже столетия фабричный рабочий и аристократичная сельская учительница полюбили друг друга, но их любовь должна пройти испытания на классовые и культурные различия.","imdbId":"tt0097352","duration":"1:44","slogan":null,"MPAA":null},{"id":417637,"rate":6.574,"rate_count":358,"kpOrder":111231,"name":"Кит и кот","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм про путаницу в буквах.","imdbId":"tt2229186","duration":"0:09","slogan":null,"MPAA":null},{"id":548653,"rate":6.574,"rate_count":357,"kpOrder":111232,"name":"Месье Папа","secondName":"Monsieur Papa","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Мариусу - 12, он не знает отца и сильно по нему скучает. Его мать - топ-менеджер в крупной фирме и все время пропадает на работе. Она вынуждена предпринять хоть что-то, чтобы успокоить сына. В конце концов, она решает нанять безработного, чтобы тот сыграл роль отца для Мариуса. Но, конечно, все пойдет абсолютно не по ее плану...","imdbId":"tt1692214","duration":"1:26","slogan":null,"MPAA":null},{"id":54298,"rate":6.574,"rate_count":332,"kpOrder":111233,"name":"Зимние каникулы","secondName":"La classe de neige","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма"],"age":16,"description":"Что может быть приятнее для каждого школьника, чем перспектива провести несколько недель в зимних, покрытых снегом горах, вдали от родителей и окруженным сверстниками-друзьями?\n\rОднако далеко не для всех зимний детский лагерь может стать праздником, особенно если ты не совсем здоров, в семье проблемы, а твой собственный папа развлекается тем, что рассказывает сыну истории-страшилки про злодеев, охотящихся за детишками и продающих их впоследствии извергам-хирургам, чтобы разобрать их на донорские органы…","imdbId":"tt0156408","duration":"1:36","slogan":null,"MPAA":null},{"id":33834,"rate":6.574,"rate_count":299,"kpOrder":111234,"name":"Маленький, да удаленький","secondName":"The Cat's Me-Ouch","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0059018","duration":"0:06","slogan":null,"MPAA":null},{"id":587840,"rate":6.574,"rate_count":262,"kpOrder":111235,"name":"Родина или смерть","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Что возникает в воображении человека при упоминании Кубы, особенно того, который никогда там не был? Скорее всего, это кабриолет со счастливыми белокурыми юношами в цветных сорочках и коктейлями в руках,  в окружении танцующих мулаток , в чьих глазах  отражается безбрежный океан. Из всего перечисленного, в реальности существует только безбрежный океан, отрезавший остров от всего остального мира.  Пожалуй, нет на земле другой страны, где разница между ее имиджем и реальностью столь велика, как на Кубе.\n\rБолее 50-ти  лет государство живет под лозунгом победившей революции: «Patria o Muerte» («Родина или смерть»). 50 лет этот лозунг является насущной дилеммой для нескольких  поколений кубинцев. Фильм повествует о поколении, которое родилось до революции  и сегодня подходит к черте собственной жизни. Когда всё больше становится понятно, что для них между «родиной» и «смертью» можно будет поставить знак тождества.","imdbId":"tt2005330","duration":"1:39","slogan":null,"MPAA":null},{"id":260125,"rate":6.574,"rate_count":240,"kpOrder":111236,"name":"Жили-были дед и баба","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Были у родителей двое детей, годы прошли, они состарились, а дети выросли и уехали в город, а дед и бабка остались одни, но однажды дети приехали с внуками и теперь дед и бабка не знают горевать им или радоваться неожиданным родственникам...","imdbId":"tt4510208","duration":"0:09","slogan":null,"MPAA":null},{"id":6401,"rate":6.574,"rate_count":224,"kpOrder":111237,"name":"Каково врать в Америке","secondName":"Telling Lies in America","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"Америка, эпоха рок-н-ролла. В Кливленде правит бал ди-джей на местном радио, стильный и заводной Билли Мэйджик. Для 17-летнего Карчи, застенчивого сына венгерских иммигрантов, он - недосягаемый символ Свободной Америки, но однажды происходит невозможное: Карчи выпадает шанс познакомиться с Билли! \r\n\r\nПронырливый ди-джей сразу понимает, что он может использовать наивного парня для своих темных делишек, ведь у Карчи есть один яркий талант - он гениальный врун и обманщик, и он пока не догадывается, что у такой «дружбы» всегда есть оборотная сторона...","imdbId":"tt0120303","duration":"1:41","slogan":"Dress sharp. Drive fast. Look cool. Laugh last.","MPAA":"PG-13"},{"id":178542,"rate":6.574,"rate_count":218,"kpOrder":111238,"name":"Белый дракон","secondName":"Fei hap Siu bak lung","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","мелодрама","фэнтези"],"age":16,"description":"Кто-то всю жизнь тщетно добивается силы и могущества, а кому-то они сами плывут в руки. Молодая аристократка - Черный Феникс как раз из тех, кому возмутительно везет. Однажды она случайно проникает в сокровенные тайны боевого искусства легендарного мастера меча Белого Дракона и решает посвятить свою жизнь битве со Злом.\n\rВзяв псевдоним Маленький Белый Дракон, свежеиспеченная супергероиня кунг-фу выступает на тропу войны, благо есть замечательный повод отличиться. Заговорщики подсылают к наследнику престола, в которого Черный Феникс отчаянно влюблена, слепого убийцу с грозным именем, э-э-э, Цыплячий Пух. Самое время дать негодяю бой и показать своему возлюбленному, что Маленький Белый Дракон способен ради него на большие подвиги!","imdbId":"tt0441263","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":13158,"rate":6.574,"rate_count":211,"kpOrder":111239,"name":"Гёрлз","secondName":"Les Girls","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":null,"description":"Бэрри, Анжель, Джой и Сибил - бывшие члены популярного европейского кабаре «Бэрри Николс и Лес Герлз». Через несколько лет после распада группы Сибил публикует мемуары о том, что происходило за кулисами между Бэрри и его партнершами в романтическом плане. Анжель возмущена откровениями и подает на Сибил в суд, начинается разбирательство, и фильм превращается в музыкальный «Расемон», когда каждый из главных героев рассказывает историю так, как он ее помнит. Все их воспоминания очень сильно различаются...","imdbId":"tt0050631","duration":"1:54","slogan":"They're the most vivacious...vexacious...flirtatious personalities in gay Paree!","MPAA":null},{"id":494559,"rate":6.574,"rate_count":203,"kpOrder":111240,"name":"Откровенные полароидные снимки","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Запечатленные на «откровенных полароидных снимках», персонажи новой пьесы Равенхилла – это отсидевший за убийство по политическим мотивам бывший социальный бунтарь, его бывшая подружка, совершившая привычный многим путь «из хиппи в яппи», стриптизерша ночного клуба, регулярно избиваемая своим дружком, умирающий от СПИДа гей и купленный им сексуальный раб. Это спектакль о превратностях любви, которая, «не ведая стыда», может возникнуть из всякой «фигни».","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":317708,"rate":6.574,"rate_count":203,"kpOrder":111241,"name":"Ван-Пис: История детектива Мугивары","secondName":"One Piece Jidaigeki Special: Luffy Oyabun Torimonocho","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Уже известный нам параллельный мир Гранд-Джипанга представляет новые детективные истории с участием Луффи и команды в не совсем обычных для себя амплуа.","imdbId":"tt1012787","duration":"0:42","slogan":null,"MPAA":null},{"id":487558,"rate":6.574,"rate_count":188,"kpOrder":111242,"name":"Клоун","secondName":"Le Queloune","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","ужасы"],"age":null,"description":"Детские игры на кладбище доводят до того, что из могилы вылезает похороненный недавно клоун.","imdbId":"tt1808250","duration":"0:11","slogan":null,"MPAA":null},{"id":154525,"rate":6.574,"rate_count":122,"kpOrder":111244,"name":"Проклятье боксёра","secondName":"Mo","type":"FILM","year":1983,"yearEnd":0,"countries":["Гонконг"],"genres":["ужасы"],"age":null,"description":"История боксера Чен Хсиунга. Его брат в поединке с жестоким тайским боксером проиграл и попросил брата отомстить за него. Тот не долго думая решил решить проблему с помощью магии и темных сил.","imdbId":"tt0085951","duration":"1:45","slogan":null,"MPAA":null},{"id":144762,"rate":6.574,"rate_count":113,"kpOrder":111245,"name":"Странное воскресенье","secondName":"Un drôle de dimanche","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Жан Бреван, рекламщик из крупного рекламного агентства, бывший боец Сопротивления, погружается с головой в работу, чтобы попытаться забыть, что его жена Катрин 5 лет назад ушла от него. Однажды он снова встречает её в автобусе перед Военной школой. Он по-прежнему её любит. И она тоже постепенно обнаруживает, что продолжает любить его, несмотря ни на что. Весь уик-энд Жан будет балансировать между желанием её вернуть и убить...","imdbId":"tt0052334","duration":"1:30","slogan":null,"MPAA":null},{"id":52371,"rate":6.574,"rate_count":107,"kpOrder":111246,"name":"Селия","secondName":"Celia","type":"FILM","year":1989,"yearEnd":0,"countries":["Австралия"],"genres":["драма","ужасы","фэнтези"],"age":12,"description":"Фильм о фантазии маленькой девочки, обладательницы незаурядного воображения, о странных и злых существах. В этом мире она скрывает свою настоящую уязвимость. Но девочка растет, и фантазии растут вместе с ней...","imdbId":"tt0094849","duration":"1:42","slogan":"Когда ребёнок берётся за оружие...","MPAA":null},{"id":883136,"rate":6.574,"rate_count":110,"kpOrder":111247,"name":"Для бедных","secondName":"A la mala","type":"FILM","year":2015,"yearEnd":0,"countries":["Мексика"],"genres":["комедия"],"age":null,"description":"Мария Лаура Медина – для друзей просто Мала - умница и красавица, получившая классическое актёрское образование, окончившая все возможные курсы по театральному искусству. Несмотря на это девушка не может получить даже маленькой роли в рекламном ролике. Всё дело в том, что у Малы всегда есть своё мнение на то, что и как надо играть, что не может радовать режиссёров. Вот и приходится ей зарабатывать на жизнь, проверяя на порядочность молодых людей своих подруг и знакомых, превращаясь в настоящую «Малу» (игра слов, в переводе с испанского имя означает «плохая, злая»). Девушка может гордиться лишь тем, что быстро получает нужный результат, никогда не вступая в интимные отношения...","imdbId":"tt4357170","duration":"1:39","slogan":"When She's Bad She's Good","MPAA":"PG-13"},{"id":42194,"rate":6.574,"rate_count":93,"kpOrder":111248,"name":"Таланты и поклонники","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Талантливая актриса провинциального театра Негина должна покинуть сцену, так как чистота ее поведения несовместима с театральными нравами. Она любит студента Мелузова, и оба мечтают о честной, трудовой жизни. Суровая действительность разрушает ее планы.\n\rПрирожденная актриса, Негина не в силах оставить театр,и для того, чтобы служить искусству, она вынуждена, предав идеалы, продать себя. После мучительных сомнений актриса становится любовницей богатого помещика Великатова и уезжает с ним. Мелузов, оставшись в одиночестве, гневно обличает развращенных «поклонников талантов», хозяев города.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":180983,"rate":6.574,"rate_count":97,"kpOrder":111249,"name":"Спасая Шайло","secondName":"Saving Shiloh","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"Фильм рассказывает о жизни и приключениях 12-ти летнего мальчика, переехавшего со своей семьей и собакой Шерлоком в маленький городок. Познакомившись там с одиноким стариком, мальчик узнает многое о жизни вне родного дома...","imdbId":"tt0472175","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":47474,"rate":6.574,"rate_count":94,"kpOrder":111250,"name":"Порту моего детства","secondName":"Porto da Minha Infância","type":"FILM","year":2001,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["биография","драма"],"age":null,"description":"Элегический фильм, в котором собраны воспоминания, документальные фрагменты, игровые постановки событий прошлого. Дом, в котором произошло одно рождение и одна смерть. Друзья молодости, стихи, богема. Жизнь и кинематограф, кинематограф и жизнь. Память и кинематограф, кинематограф и память.","imdbId":"tt0296809","duration":"1:01","slogan":null,"MPAA":null},{"id":667398,"rate":6.574,"rate_count":91,"kpOrder":111252,"name":"Золотые ворота","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Золото и деньги веками были основой процветания. Но ничто не вечно...","imdbId":"tt0109917","duration":"0:03","slogan":null,"MPAA":null},{"id":578898,"rate":6.574,"rate_count":82,"kpOrder":111253,"name":"Бездна","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"После прогулки за город, молодая пара возвращается домой. Их мысли, чувства и разговоры устремлены к возвышенному. День клонится к закату и постепенно мир вокруг меняется, показывая свою враждебность и угрозу. Но молодые стараются этого не замечать, пока на их пути не окажется преграда, способная исказить самые чистые чувства и отразить самые темные, тщательно скрытые мысли.","imdbId":"tt2201462","duration":"0:20","slogan":null,"MPAA":null},{"id":13551,"rate":6.574,"rate_count":80,"kpOrder":111254,"name":"Лукино Висконти","secondName":"Luchino Visconti","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Италия"],"genres":["документальный"],"age":null,"description":"Фильм о творчестве Лукино Висконти. О его работах в театре и кино, о той роли, которую он сыграл в возникновении и развитии жанра неореализма в кинематографе, о его сотрудничестве в журнале «Cinema», о политических взглядах, об отношении к мелодраме и декадансу, о периоде работы с Жаном Ренуаром и отношении к Томасу Манну, о его глубочайших познаниях в области искусства и литературы.","imdbId":"tt0210160","duration":"1:00","slogan":null,"MPAA":null},{"id":5397,"rate":6.574,"rate_count":64,"kpOrder":111256,"name":"Почтальон наносит ответный удар","secondName":"Xun cheng ma","type":"FILM","year":1982,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","приключения"],"age":null,"description":"Начало XX века в Китае. Революционеры, борющиеся против императора, нанимают для доставки секретного груза группу. В нее вошли: почтальон оставшийся без работы, местный Робин Гуд, шулер и безбашенный подрывник. Их задача - за семь дней доставить груз через территорию кишащую бандитами и императорскими солдатами - за солидное вознаграждение. И только в конце пути они поймут, что являются всего лишь пешками в политической игре...","imdbId":"tt0083348","duration":"1:27","slogan":null,"MPAA":"R"},{"id":43535,"rate":6.573,"rate_count":466,"kpOrder":111265,"name":"Армия Трясогузки снова в бою","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":6,"description":"Действие фильма происходит на одной из узловых железнодорожных станций, находящейся в руках семеновцев. Сюда, в тыл врага, под видом богатого коммерсанта Загурского приезжает советский разведчик Платайс.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":5844,"rate":6.573,"rate_count":415,"kpOrder":111266,"name":"Мститель","secondName":"The Escapist","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":16,"description":"Никому не дано предугадать свою судьбу. Дэнис считал себя абсолютно счастливым человеком: у него были любимая жена, уютный дом и хорошая работа - лучшего и желать нельзя. Но забравшиеся в дом бандиты лишили его всего, ведь даже самый суровый приговор преступнику не вернет Дэнису погибшую жену.\n\rИ тогда он решает сам покарать того, кто отнял у него надежду на светлое будущее. Ради мести он готов на все - его не остановит стена, за которую упрятали врага. Но проникнуть в тюрьму - только полдела: теперь его ждут суровые испытания в жестоком мире закоренелых преступников и последняя безжалостная схватка с бандитами.","imdbId":"","duration":"1:28","slogan":"Ради мести он готов на всё","MPAA":"R"},{"id":1136073,"rate":6.573,"rate_count":384,"kpOrder":111267,"name":"Far Cry 5: У врат Эдема","secondName":"Far Cry 5: Inside Eden's Gate","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Фильм рассказывает о видеоблогерах, которые решили узнать всю правду о культе «Врата Эдема» и его лидере Иосифе Сиде.","imdbId":"tt8095034","duration":"0:30","slogan":null,"MPAA":null},{"id":45015,"rate":6.573,"rate_count":318,"kpOrder":111268,"name":"Кто заплатит за удачу","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["боевик","приключения"],"age":16,"description":"Крым, 1919 год. В небольшом городке, где хозяйничают белогвардейцы, готовится суд над революционеркой Антониной Чумак. Чтобы спасти Антонину в город независимо друг от друга пробираются матрос Кусков, казак Дмитрий Чумак и карточный шулер Федор Чумак. Первый убежден в том, что Антонина его любимая, а братья Чумак думают, что это их сестра. Объединенные общей целью, они спасают незнакомую девушку…","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":924354,"rate":6.573,"rate_count":314,"kpOrder":111269,"name":"Вдвоем на льдине","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Юный пианист Роман Осин попадает в онкологическую клинику с диагнозом Саркома Юинга, где встречает девочку Юлю, талантливую художницу. Между ними возникает симпатия, все свободное время они стараются проводить вместе. Забыв о своих диагнозах, они живут как обычные молодые люди. Но однажды болезнь напомнила о себе. Рома, понимает, что состояние Юли ухудшается и медицина здесь бессильна. Веря в силу музыки, Рома решает исполнить Второй концерт Рахманинова в клинике, надеясь на то, что это может помочь Юле.  Это история о первой любви, о самопожертвовании ради любимого человека, о неумирающей надежде…","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":745345,"rate":6.573,"rate_count":291,"kpOrder":111270,"name":"Пи Мак из Пхракханонга","secondName":"Pee Mak Phrakanong","type":"FILM","year":2013,"yearEnd":0,"countries":["Таиланд"],"genres":["комедия","мелодрама","ужасы"],"age":null,"description":"После окончания войны, Мак приглашает своих друзей погостить у него в деревне и познакомиться с его женой. Друзей принимают тепло и радушно, даже дом отдают им для проживания и вообще все хорошо и мило. Но тут начинают происходить странные вещи. Да и про жену Мака по деревне ходят пугающие слухи.","imdbId":"tt2776344","duration":"1:55","slogan":null,"MPAA":null},{"id":21294,"rate":6.573,"rate_count":270,"kpOrder":111271,"name":"Вандомская площадь","secondName":"Place Vendôme","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Уличенный в скупке краденого Венсан Маливер, хозяин ювелирной фирмы на Вандомской площади Парижа, совершает самоубийство. Марианна, его вдова, серьезно подавлена произошедшим и только неожиданная находка — семь восхитительных алмазов, припрятанных ее супругом — дает ей шанс вновь обрести вкус к жизни...","imdbId":"tt0119901","duration":"1:57","slogan":null,"MPAA":"R"},{"id":43489,"rate":6.573,"rate_count":214,"kpOrder":111272,"name":"Андриеш","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":null,"description":"По одноименной сказке Емилиана Букова о герое молдавских сказок - пастушонке Андриеше, мечтавшем стать витязем, о волшебной свирели, которую однажды ему подарил сказочный богатырь Вайнован, и борьбе со злым волшебником Черным Вихрем, ненавидящем все живое.","imdbId":"tt0046713","duration":"1:03","slogan":null,"MPAA":null},{"id":1387039,"rate":6.573,"rate_count":227,"kpOrder":111273,"name":"Пожар","secondName":"Fire (PoZar)","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt12362474","duration":"0:10","slogan":null,"MPAA":null},{"id":394422,"rate":6.573,"rate_count":182,"kpOrder":111274,"name":"Маргарет Тэтчер: Долгий путь к Финчли","secondName":"Margaret Thatcher: The Long Walk to Finchley","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма"],"age":null,"description":"Маргарет Тэтчер стала символом целой эпохи в жизни Великобритании, но мало кто знает, через что ей пришлось пройти, чтобы добиться политического признания.","imdbId":"tt1067578","duration":"1:24","slogan":"A surprising portrait of the young Margaret Thatcher","MPAA":null},{"id":152771,"rate":6.573,"rate_count":171,"kpOrder":111275,"name":"Гордость и страсть","secondName":"Das unbezähmbare Herz","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":16,"description":"Франция второй половины 18-го века. Эпоха блестящих балов и роскошных пиров аристократов. Красивая и энергичная Вероника мечтает о лучшей жизни. И она добивается своего, став супругой герцога де Савиньи, влюбившегося в нее с первого взгляда.\n\rПеред Вероникой открываются двери аристократических салонов. Ее принимают при дворе короля Людовика XV. Из-за гордости и благородства Вероника наживает множество врагов, включая высшую знать и всемогущего шефа полиции, пользующегося полным доверием короля...","imdbId":"tt0375552","duration":"3:00","slogan":null,"MPAA":null},{"id":494185,"rate":6.573,"rate_count":123,"kpOrder":111277,"name":"Сотовый","secondName":"Haendeupon","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер"],"age":null,"description":"О Сын-мин, менеджер восходящей звезды Юн Джин-а, отчаянно жаждет её успеха, видя в нем возможность разрешить многие свои проблемы. Когда Джин-а находится уже в шаге от цели, он получает компрометирующее видео от её бывшего любовника вместе с угрозой выложить его в сеть. Сын-мину удается разыскать шантажиста и уничтожить видеозапись, однако, будучи поглощенным решением этой проблемы, он забывает свой телефон на столике в кафе. Вскоре он осознает, что в потерянном телефоне осталась запись того самого видео. Период отчаяния длится недолго: нашедший телефон звонит жене Сын-мина и обещает вернуть его. Однако на назначенную встречу не приходит. От переговоров и обещания вернуть находку, впрочем, также не отказывается.","imdbId":"tt1452542","duration":"2:17","slogan":null,"MPAA":null},{"id":406721,"rate":6.573,"rate_count":110,"kpOrder":111278,"name":"Английская клубника","secondName":"Anglické jahody","type":"FILM","year":2008,"yearEnd":0,"countries":["Словакия","Украина","Чехия"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Жарким летом молодой человек Томаш Сынек собирается уехать на сезонный сбор клубники в Англию, чтобы затем остаться там навсегда. В семье не одобряют его намерений и, провожая в дорогу, родители ведут с Томашем долгие и утомительные идеологические споры, до которых Томашу нет никакого дела. Сегодня он проведет веселую прощальную ночь со своей Таней и лучшими друзьями, а завтра его здесь уже не будет. \n\rНо утро следующего дня оказывается не похожим на другие. Томаш торопится на вокзал, но улицы Праги безлюдны и поезда не ходят. Он пока не знает, что этот самый день, 21 августа 1968 года, коренным образом изменит судьбы тысячи людей – его, Томаша, Тани, молодого русского солдата Лебедева, множества незнакомых ему чехов и тех советских солдат, которые отнюдь не по своей воле оказались на территории Чехословакии.","imdbId":"tt1189321","duration":"1:54","slogan":null,"MPAA":null},{"id":272104,"rate":6.572,"rate_count":372,"kpOrder":111280,"name":"Веселая жизнь в Крэктауне","secondName":"Life Is Hot in Cracktown","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Веселая жизнь в Крэктауне: песчаные, твердые факты соседства, а так же борьба, гордые люди, которые пытаются пережить эту борьбу. Керри Вашингтон транссексуал, работающий проституткой и живущая с ее возлюбленным, Бенни. Несмотря на их работу, они живут нормальной жизнью, как женатая пара. Керри работает проституткой в надеждах на то, чтобы накопить денег на операцию, таким образом она поженится с Бенни. Мэнни Виктор Рэзук работает на двух местах: в винном погребке, окруженном молодыми наркоманами, торговцами наркотиками и проститутками, и охранником в гостинице Благосостояния.","imdbId":"","duration":"1:39","slogan":"Be cool. You're so cool. Life is cool in Cracktown","MPAA":"R"},{"id":8966,"rate":6.572,"rate_count":298,"kpOrder":111281,"name":"Он сказал, она сказала","secondName":"He Said, She Said","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Он говорит – секс, она говорит – романтика. Он говорит – отношения, она говорит – брак. Он говорит – «нет», она надеется, что «да»… Слава богу, они согласны хотя бы в одном – в том, что они влюблены!\n\rГлавные герои - два конкурирующих журналиста, которые находят свою любовь и успех в словесных баталиях на совместном ток-шоу.\n\rНо интрига, которая делает их шоу настоящим хитом, угрожает их отношениям, поскольку парочка постепенно начинает понимать, что у них совершенно противоположные взгляды на совместную жизнь.","imdbId":"tt0102011","duration":"1:55","slogan":"The story of true love. Both versions.","MPAA":"PG-13"},{"id":441278,"rate":6.572,"rate_count":263,"kpOrder":111282,"name":"Проект «Альфа»","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный"],"age":12,"description":"Пограничный сторожевой корабль под командованием капитана-лейтенанта Чайки, несущий службу в акватории Чёрного моря, обнаруживает в советских территориальных водах установленный западными спецслужбами радиобуй. Экипажу предстоит противодействовать иностранному фрегату и не позволить ему забрать разведывательное устройство.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":62465,"rate":6.572,"rate_count":268,"kpOrder":111283,"name":"Бал-Кан-Кан","secondName":"Bal-Can-Can","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Италия","Македония"],"genres":["боевик","драма","комедия"],"age":16,"description":"Герои этой истории - кровные братья Серафим и Витомир. Они давние друзья, вместе делят риск и скудные доходы, которые получают от контрабанды. Решившись однажды на весьма сомнительную аферу, братья оказываются в ловушке: Серафима хватает полиция, а Витомир трусливо бежит, нырнув в Адриатическое море.\n\rС тех пор прошло полвека. Витомир стал боссом мафии и, разумеется, зовется теперь дон Вито (привет «Крестному отцу»!) Все бы хорошо, но вот память о преданном когда-то брате отравляет его последние часы. И Вито шепчет свое последнее желание сыну – найти Серафима. А в это время, спасаясь от гражданской войны, в Болгарию бежит сын Серафима Трендафил… Вместе с ним – его жена и умершая по дороге теща, которую... пришлось завернуть в ковер! А что еще прикажете с ней делать?!","imdbId":"tt0369258","duration":"1:29","slogan":"Laughter, Tears, Fear, Passion... And a Granny Wrapped In a Carpet!","MPAA":null},{"id":2828,"rate":6.572,"rate_count":226,"kpOrder":111285,"name":"Ресторан Элис","secondName":"Alice's Restaurant","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":12,"description":"Арло Гатри, сын певца Вуди Гатри, стал знаменит в 60-х годах своей 18-минутной песней «Ресторан Элис», в которой он рассказывает историю своего ареста и суда, приведшего к тому, что его не призвали на войну во Вьетнам.","imdbId":"tt0064002","duration":"1:51","slogan":"Where the heads of all nations meet","MPAA":"G"},{"id":11616,"rate":6.572,"rate_count":224,"kpOrder":111286,"name":"Коварство славы","secondName":"Grosse fatigue","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Легко ли жить, имея двойника? Это может не только облегчить тебе жизнь, но и окончательно разрушить привычный мир, тем более, если двойник присвоит себе и Вашу жизнь, и Ваше имя…","imdbId":"tt0109942","duration":"1:32","slogan":null,"MPAA":"R"},{"id":54155,"rate":6.572,"rate_count":209,"kpOrder":111287,"name":"М","secondName":"M","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Полиция сбилась с ног, пытаясь найти маньяка, убившего нескольких девочек. Обнаруженные улики не дают ключей к разгадке. Между тем убийства продолжаются. Жителями города постепенно овладевает паранойя — они готовы учинить самосуд над каждым, кто начнёт разговаривать с ребёнком на улице, они начинают подозревать своих соседей… Полиция проводит регулярные, но безуспешные рейды по воровским притонам. Преступники, которых также пугает небывалая жестокость неуловимого маньяка и раздражает выросшая из-за него активность полиции, решают сами поймать и обезвредить маньяка...","imdbId":"tt0043766","duration":"1:28","slogan":"DARING! For the first time, the screen speaks of... «M» ...the worst crime of all!","MPAA":null},{"id":146248,"rate":6.572,"rate_count":193,"kpOrder":111288,"name":"Пятнадцатилетняя","secondName":"La fille de 15 ans","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Жюльетте 15 лет, она - трудный подросток. У нее есть друг Тома ее возраста, с которым она поддерживает платонические отношения. Вилли, отец Тома, увозит обоих подростков на каникулах на великолепную виллу на Ибице, находящуюся на диком берегу. Играя, Жюльетта решает соблазнить Вилли. Отец Тома оказывается между своей любовью к сыну и своей страстью к Жюльетте...","imdbId":"tt0097353","duration":"1:26","slogan":null,"MPAA":null},{"id":32399,"rate":6.572,"rate_count":186,"kpOrder":111289,"name":"Приключения бурундучков","secondName":"The Chipmunk Adventure","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Любимое трио - Элвин, Саймон и Теодор - в полнометражном мультфильме. Элвин заключает пари со своими друзьями. Тот, кто победит в гонках вокруг света, получит приз в 100 000 долларов. Но не все так легко, как кажется. На пути возникают препятствия, через которые им помогает пройти настоящая дружба.","imdbId":"tt0092752","duration":"1:17","slogan":"At last! Alvin's first motion picture.","MPAA":"G"},{"id":632512,"rate":6.572,"rate_count":159,"kpOrder":111290,"name":"Крококот","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По сказке Д. Биссета.","imdbId":"tt5873822","duration":"0:10","slogan":null,"MPAA":null},{"id":472221,"rate":6.572,"rate_count":155,"kpOrder":111291,"name":"Это вечернее солнце","secondName":"That Evening Sun","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Пожилой фермер возвращается к себе домой, где вынужден вести борьбу со своим прошлым за свое будущее.","imdbId":"tt1114680","duration":"1:49","slogan":"I worked too hard. And too long. I aint goin down without a fight.","MPAA":"PG-13"},{"id":45629,"rate":6.572,"rate_count":126,"kpOrder":111292,"name":"В профиль и анфас","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":null,"description":"Поставлен по мотивам рассказов Василия Шукшина, состоит из трех новелл: «Волки», «Большая любовь Чередниченко Н.П.», «Берега»","imdbId":"tt0076866","duration":"1:17","slogan":null,"MPAA":null},{"id":87931,"rate":6.572,"rate_count":122,"kpOrder":111293,"name":"Венгерская рапсодия","secondName":"Magyar rapszódia","type":"FILM","year":1979,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","история"],"age":null,"description":"Первая мировая война. Два сына крупного венгерского землевладельца Жадания отправляются на фронт. Они храбро сражаются и полны желания победить. Но война длится слишком долго, и солдаты больше не хотят воевать. В части, где служат братья, вспыхивает бунт. Старший брат Иштван приказывает расстрелять каждого десятого солдата. Вскоре в Венгрии происходит революция. Но новая власть продержалась недолго. В стране свирепствует террор, и братья принимают в нем активное участие. Но в душе Иштвана происходит переоценка ценностей, он пытается порвать со своим прошлым...","imdbId":"tt0077492","duration":"1:43","slogan":null,"MPAA":null},{"id":1076999,"rate":6.571,"rate_count":372,"kpOrder":111294,"name":"Чужой: Завет – Пришествие","secondName":"Alien: Covenant - Advent","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt7309938","duration":"0:07","slogan":null,"MPAA":null},{"id":56752,"rate":6.571,"rate_count":297,"kpOrder":111295,"name":"Эйлин: Жизнь и смерть серийного убийцы","secondName":"Aileen: Life and Death of a Serial Killer","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","криминал"],"age":null,"description":"Второй документальный фильм Ника Брумфилда об Эйлин Кэрол Уорнос, проститутке с шоссе, которая была казнена в 2002 году за убийство семи мужчин во Флориде. Вторая часть включает в себя показания автора фильма на суде Уорнос.","imdbId":"tt0364930","duration":"1:33","slogan":null,"MPAA":"R"},{"id":54574,"rate":6.571,"rate_count":254,"kpOrder":111296,"name":"Космос","secondName":"Cosmos","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Глазами таксиста-иммигранта мы увидим нервного режиссёра, адвоката, чью новую грудь жаждет увидеть её бывший жених, таинственного человека с цветами, весёлого человека, у которого или есть СПИД, или его нет, прекрасную девушку, у которой день рождения. Смесь смеха и грусти, которая плавает в море философии.","imdbId":"tt0118889","duration":"1:39","slogan":null,"MPAA":null},{"id":477968,"rate":6.571,"rate_count":238,"kpOrder":111297,"name":"Румпельштильцхен","secondName":"Rumpelstilzchen","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["детектив","семейный","фэнтези"],"age":12,"description":"Однажды король услышал от мельника, что его дочь Лиза способна прясть золото из соломы. Государь потребовал девушку во дворец, чтобы убедиться в ее сказочных способностях, но бедная Лиза не могла превратить солому в золото. \r\n\r\nНа помощь ей пришел загадочный карлик, который пообещал раздобыть золотую пряжу, но взамен девушка должна будет отдать ему своего первенца! В отчаянии она согласилась.\r\n\r\nЛиза становится невестой принца Морица, затем молодожены играют пышную свадьбу, но после рождения их ребенка карлик возвращается за своей наградой...","imdbId":"tt1517485","duration":"0:58","slogan":null,"MPAA":null},{"id":455548,"rate":6.571,"rate_count":204,"kpOrder":111298,"name":"Прощение","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":0,"description":"Катя и Полина - давние подруги. Но однажды Катя уводит парня Полины - Александра и их дружба оборачивается ненавистью и обидой. Жизненные дороги девушек, казалось бы, расходятся раз и навсегда. \r\n\r\nКатя и Александр женятся. Супруги души друг в друге не чают, но вскоре их семейную идиллию нарушает неожиданное известие: Катя тяжело больна. Несмотря на лечение, её состояние постоянно ухудшается, но она держит это в тайне от мужа. А последнее обследование выносит приговор: каждый день может стать для её сердца роковым...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":2505,"rate":6.571,"rate_count":159,"kpOrder":111299,"name":"Мышиная возня","secondName":"The Rat Race","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Романтическая комедия о взаимоотношениях многообещающего музыканта, приехавшего в Нью-Йорк в поисках денег и славы, и профессиональной танцовщицы…","imdbId":"tt0054230","duration":"1:45","slogan":"CAUGHT...in the wild, frantic, furious...rat race!","MPAA":null},{"id":78811,"rate":6.571,"rate_count":147,"kpOrder":111300,"name":"Ответ знает только ветер","secondName":"Die Antwort kennt nur der Wind","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","криминал"],"age":null,"description":"В Каннах взрывается яхта известного немецкого банкира. Сотрудник страховой компании Роберт Лукас отправляется расследовать причины катастрофы. В этом райском уголке он знакомится с миллионершей Хильдой, её служанкой Николь и художницей Анджелой.","imdbId":"tt0071153","duration":"1:47","slogan":null,"MPAA":null},{"id":1051438,"rate":6.571,"rate_count":157,"kpOrder":111302,"name":"Взрывная блондинка: Добро пожаловать в Берлин","secondName":"Atomic Blonde: Welcome to Berlin","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt7396094","duration":"0:05","slogan":null,"MPAA":null},{"id":53549,"rate":6.571,"rate_count":114,"kpOrder":111303,"name":"В чем дело, приятель?","secondName":"What's Up Doc?","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043128","duration":"0:07","slogan":null,"MPAA":null},{"id":31984,"rate":6.571,"rate_count":101,"kpOrder":111305,"name":"Восход Венеры","secondName":"Venus Rising","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"После побега из островной тюрьмы, родившиеся на острове Вегас и Ева, попадают в «реальный мир». Молодые люди пытаются найти свое место в незнакомом им мире, контролируемом виртуальной реальностью и наркотиками. Задача осложняется тем, что по их следам идут хозяева тюрьмы.","imdbId":"tt0114831","duration":"1:31","slogan":null,"MPAA":"R"},{"id":471937,"rate":6.571,"rate_count":96,"kpOrder":111306,"name":"Миколино богатство","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Бедняк Микола пришёл на ярмарку, а денег у него нет, только мечты и веселый нрав. По дороге домой он попал под дождь и укрылся в страшном доме, где и повстречался он с призраком-мельником.","imdbId":"tt6210416","duration":"0:09","slogan":null,"MPAA":null},{"id":39118,"rate":6.571,"rate_count":87,"kpOrder":111307,"name":"Вор","secondName":"Il ladrone","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Галилеянин, сын проститутки, он промышляет кражами и мошенничеством. Калеб овладел своим ремеслом в таком совершенстве, что многие принимают его за мага. Став свидетелем чудес, которые совершает Иисус, Калеб усматривает в них лишь ловкие манипуляции, а в Христе видит опасного конкурента. Однако ему так и не удаётся разоблачить соперника.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":29907,"rate":6.571,"rate_count":74,"kpOrder":111310,"name":"Тигр","secondName":"Il tigre","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"45-летний инженер Франческо Винчецини имеет все, что нужно для счастья-престижную работу, красавицу жену,двоих детей. Рождение внука не обрадовало, а только заставило задуматься о возрасте. Случайное знакомство с напористой девушкой Каролиной немного развеяло Франческо, но теперь предстоит выбор - остаться с женой или все бросить и уехать с Каролиной.","imdbId":"tt0062370","duration":"1:50","slogan":"They Go As Far As Two Far-Out Cats Can Go!","MPAA":null},{"id":892315,"rate":6.571,"rate_count":77,"kpOrder":111311,"name":"Лучшие враги","secondName":"Best of Enemies","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","история","новости"],"age":null,"description":"Документальный фильм о легендарных теледебатах, проходивших в 1968-м году между Гором Видалом и Уильямом Фрэнком Бакли младшим.","imdbId":"tt3518012","duration":"1:27","slogan":"Buckley vs. Vidal. 2 Men. 10 Debates. Television Would Never Be The Same.","MPAA":"R"},{"id":3247,"rate":6.571,"rate_count":62,"kpOrder":111314,"name":"Уичито","secondName":"Wichita","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":null,"description":"Уайатт Эрп прибывает в Уичито. Он хочет открыть в этом городе торговое дело, как самый обычный предприниматель. Город бурно развивается, благодаря животноводам и ковбоям; в нем только что торжественно открыли железную дорогу. Уайатт быстро завязывает дружбу со старым редактором местной газеты, разочарованным в жизни вдовцом и пьяницей Артуром Уайтсайдом и молодым репортером его газеты Бэтом Мастерсоном. Деньги он кладет в банк; но в здание банка тут же врываются налетчики. При помощи Бэта Уайатт обезоруживает бандитов. Уважаемые горожане в знак признательности и восхищения предлагают ему пост шерифа. Уайатт отказывается. Он уже «зачистил» несколько городов итеперь хочет убежать от судьбы, которая вечно ставит его на защиту закона.\n\rПроходит некоторое время и в город врываются ковбои крупного животновода Уоллеса, чтобы как следует гульнуть и найти себе женщин. Ночью, напившись до беспамятства, они открывают беспорядочную пальбу. Маленький мальчик, в полудреме глядящий на них из окна, убит шальной пулей в грудь. Уайатту остается только надеть звезду шерифа и принести присягу...","imdbId":"tt0048806","duration":"1:21","slogan":"WYATT EARP LIVES HIS GREATEST ADVENTURES IN THE EARLY DAYS OF WICHITA...WHERE GUNS TALKED LOUDER THAN WORDS! (re-release print ad - all caps","MPAA":null},{"id":17671,"rate":6.571,"rate_count":66,"kpOrder":111316,"name":"Очищение","secondName":"Waterproof","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Мать-одиночка Тири Бэттл пытается оградить своего сына Тэниэля от дурного влияния улицы. Но ей плохо это удается. Тот пытается ограбить магазинчик Эли Зила - старого еврея, одинокого вдовца. Чтобы спасти сына от обвинения в грабеже и попытке убийства, Тири похищает Эли и увозит его на свою родину.\n\rОна покинула родной городишко пятнадцать лет назад, оставив там свою многострадальную мать, старшего брата-алкоголика Бига и младшего брата - умственно-отсталого Нэтти. Раненый и медленно поправляющийся Эли вначале пытается освободиться из плена. Но постепенно он попадает под обаяние приютившей его афроамериканской семьи. Доброта и стремление к взаимопониманию способны стереть любые расовые и социальные барьеры.\n\r Внезапное объединение семьи вызывает к жизни и старые семейные конфликты - «скелеты в шкафу», от которых пятнадцать лет назад и убежала Тири.","imdbId":"tt0138927","duration":"1:35","slogan":"Доброта и стремление к взаимопониманию способны стереть любые барьеры...","MPAA":"PG-13"},{"id":934686,"rate":6.57,"rate_count":460,"kpOrder":111719,"name":"Алойс","secondName":"Aloys","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Одинокий частный детектив влюбляется в голос женщины по телефону.","imdbId":"tt5065810","duration":"1:31","slogan":null,"MPAA":null},{"id":422968,"rate":6.57,"rate_count":410,"kpOrder":111720,"name":"Странные мужчины Семеновой Екатерины","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Легкомысленная и безалаберная актриса, которую бросает любовник, становится свидетельницей избиения на набережной молодого человека. Не придумав ничего лучшего, она приводит его к себе домой...","imdbId":"","duration":"2:32","slogan":null,"MPAA":null},{"id":575720,"rate":6.57,"rate_count":386,"kpOrder":111721,"name":"Уик-энд","secondName":"Weekend","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Один уик-энд из жизни крутых парней, насыщенный разборками, криминальными атрибутами и сочными диалогами ярких персонажей.","imdbId":"tt1254981","duration":"2:01","slogan":null,"MPAA":null},{"id":810380,"rate":6.57,"rate_count":343,"kpOrder":111722,"name":"Синтезаторы","secondName":"Butch Walker and the Black Widows: Synthesizers","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3352248","duration":"0:05","slogan":null,"MPAA":null},{"id":16985,"rate":6.57,"rate_count":284,"kpOrder":111723,"name":"Исступление","secondName":"Arrebato","type":"FILM","year":1979,"yearEnd":0,"countries":["Испания"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Кино повествует о человеке - кинооператоре, который периодически погружается в наркотический трип , уходит в свою юность и общается с собой и своей любовницей.","imdbId":"tt0078797","duration":"1:45","slogan":null,"MPAA":null},{"id":21311,"rate":6.57,"rate_count":238,"kpOrder":111724,"name":"Отель «Америка»","secondName":"Hôtel des Amériques","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"В темном подземном гараже машина Элен едва не сбила молодого мужчину. Чтобы составить протокол происшествия, Элен и Жиль вынуждены отправиться в ночное кафе. Там, за столиком, они и проводят свою первую ночь, круто изменившую жизнь обоих.\n\rЭлен - анестезиолог в местной больнице, она печальна и одинока, потому что ее любимый мужчина утонул на курортном пляже. Однако Жиль настроен по-другому, он - курортный «дамский угодник», сердцеед и бездельник, время от времени подрабатывающий экскурсоводом. Жиль уверен, что встретил самую прекрасную женщину на свете, и он не хочет ее потерять. Странное случайное знакомство двух взрослых одиноких людей перерастает в страсть, увлекающую и пугающую обоих.\n\rЛюбовники пытаются жить вместе, но тени прошлого нарушают хрупкую идиллию их уединения. Проходит время, все меняется, и меняется «лицо» их любви, приобретая сумрачные, истерические краски. Неизменным остается только великолепное море, мощным рокотом волн заглушающее все иные звуки.","imdbId":"tt0082539","duration":"1:35","slogan":null,"MPAA":null},{"id":14093,"rate":6.57,"rate_count":226,"kpOrder":111725,"name":"Рыцари круглого стола","secondName":"Knights of the Round Table","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":12,"description":"Согласно «Истории Бриттов» средневекового монаха Гальфрида Монмутского, в небе над Британией появилась комета в образе чудесного дракона. Великий маг и провидец Мерлин предсказал королю Утеру Пендрагону, что у него родится великий сын Артур, которому станет подвластна вся Британия и земли, над которыми простираются лучи, исходящие от кометы.\n\r«Артур» - образ, происходящий от кельтского военачальника VI века, стал наиболее популярным персонажем в литературе Средневековой Европы, центральным героем повествований о рыцарях Круглого Стола, Святом Граале и даже мессианской фигурой. Этот фильм перенесет Вас в те великие легендарные времена когда жили герой легенд Древней Англии король Артур, Сэр Ланселот, Мерлин и красавица Женевьева и рыцари круглого стола. Несомненно, это один из самых первых и самых лучших фильмах о временах короля Артура. Великолепная игра актеров, постановка трюков и масштабные батальные сцены надолго запомнились зрителям во всем мире.","imdbId":"tt0045966","duration":"1:55","slogan":"All the glory and splendor of King Arthur's court","MPAA":null},{"id":45233,"rate":6.57,"rate_count":225,"kpOrder":111726,"name":"Запретная зона","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Центральная Россия. Заместителю председателя райисполкома Третьяковой поручено организовать работу по ликвидации последствий смерча, внезапно обрушившегося на село. Ей приходится смириться с равнодушием дачников из соседнего поселка, нетронутого бедствием. Полагаясь на собственный опыт и волю пострадавших, Третьякова сделает все возможное...","imdbId":"tt0096497","duration":"1:34","slogan":null,"MPAA":null},{"id":1041532,"rate":6.57,"rate_count":227,"kpOrder":111727,"name":"Железное поколение 2","secondName":"Generation Iron 2","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм даёт возможность увидеть мир профессиональных атлетов и бодибилдеров изнутри. Благодаря изнурительным и регулярным тренировкам в совокупности с силой характера и удивительной выносливостью эти люди смогли показать, что человек может преодолеть физические барьеры. Но далеко не каждый профессиональный спортсмен способен посвятить этому увлечению всю свою жизнь.","imdbId":"tt6263642","duration":"1:46","slogan":"Is there a limit?","MPAA":"PG-13"},{"id":12431,"rate":6.57,"rate_count":194,"kpOrder":111728,"name":"Рядом с Раем","secondName":"Au plus près du paradis","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания","Канада","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Фанэтт до сих пор помнит студенческую юность, когда она впервые влюбилась в прекрасного Филиппа. Накануне поездки в Нью-Йорк, где ей предстоит закончить свою новую книгу, Фанэтт получает таинственную записку, в которой Филипп назначает ей свидание на крыше Эмпайр Стэйт Билдинг.\n\rЧерез мгновение строки послания смывает дождь. Что это - сон или реальность? Невероятное событие превращает зрелую женщину во влюбленную студентку, которая, забыв обо всём, устремляется навстречу своей судьбе и незабываемым романтическим приключениям...","imdbId":"tt0290435","duration":"1:36","slogan":null,"MPAA":null},{"id":898490,"rate":6.57,"rate_count":193,"kpOrder":111729,"name":"Кэти уезжает","secondName":"Katie Says Goodbye","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Франция"],"genres":["драма"],"age":null,"description":"Кэти работает официанткой в маленьком захолустном городке и мечтает перебраться в Сан-Франциско. Но её планы рушатся после знакомства с бывшим заключенным, в которого она влюбляется.","imdbId":"tt4547938","duration":"1:28","slogan":null,"MPAA":null},{"id":655930,"rate":6.57,"rate_count":184,"kpOrder":111730,"name":"Превратности любви","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Ирина посвятила свою жизнь дочери Даше, но неожиданно юная утончённая девочка сообщает матери, что она беременна и выходит замуж за простого строителя Антона. Ирине не нравится этот брак. Поэтому Даша просит мать, на время ремонта в их квартире, уехать в деревенский дом знакомых Антона. \n\rС обидой в сердце, но ради счастья, дочери Ирина соглашается. Ночью в дом вламывается пьяненький мужичок. Приехавшая по вызову полиция, сообщает Ирине - это Виктор, хозяин дома. Выясняется, что Виктор - отец Антона, но они не общаются. \n\rВиктор и Ирина вынуждены делить одну крышу и ненавидеть друг друга. Но шаг за шагом герои сближаются и находят любовь, которую каждый из них уже даже не надеялся найти в своей одинокой жизни...","imdbId":"tt3413410","duration":"1:27","slogan":null,"MPAA":null},{"id":14916,"rate":6.57,"rate_count":182,"kpOrder":111731,"name":"Луна над Парадором","secondName":"Moon Over Parador","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Среднестатистический нью-йоркский актер Джек Ноа волею судеб оказывается в диктаторском государстве Парадор, где ему предстоит сыграть самую главную роль в актерской карьере – партию самого президента и диктатора Альфонса Симмса. Ведь когда тот  внезапно покидает сей бренный мир прямо накануне выборов, начальнику тайной полиции, хитроумному и властолюбивому Роберто Страусманну, ничего не остается, как режиссировать спектакль общенационального масштаба, в приказном порядке назначив на главную роль Джека! Но Роберто даже предположить не мог, что неожиданно для себя, Джек обнаружит в себе истинного лидера народа!","imdbId":"","duration":"1:44","slogan":"He's not the first actor to impersonate a president . . . but he may be the last.","MPAA":"PG-13"},{"id":788670,"rate":6.57,"rate_count":178,"kpOrder":111732,"name":"Дело об убийстве Белоснежки","secondName":"Shirayuki hime satsujin jiken","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":null,"description":"Подозрения в убийстве работницы косметической компании падают на её коллегу Мики Сироно. Эта история ложится в основу журналистского расследования. Журналист в поисках истины берет интервью у коллег Мики, членов ее семьи, людей из её города. Слухи превращаются в страх, и в СМИ начинается травля девушки.","imdbId":"tt3096712","duration":"2:06","slogan":null,"MPAA":null},{"id":523035,"rate":6.57,"rate_count":150,"kpOrder":111733,"name":"Red Dead Redemption: Парень из Блэкуотера","secondName":"Red Dead Redemption: The Man from Blackwater","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["вестерн","короткометражка","мультфильм"],"age":null,"description":"Дикий запад. Джон Марстон должен найти Билла Уильямсона, главаря опасной банды. Проблема в том, что когда-то Джон сам был членом этой банды...","imdbId":"tt1663668","duration":"0:29","slogan":null,"MPAA":null},{"id":57347,"rate":6.57,"rate_count":124,"kpOrder":111735,"name":"Тинтин и озеро акул","secondName":"Tintin et le lac aux requins","type":"FILM","year":1972,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["детектив","криминал","мультфильм"],"age":null,"description":"Тинтин, Милу и капитан Хэддок отправляются отдохнуть на виллу к профессору Турнесолю на озеро Флешизаф. Но стоит им прибыть в Сильдавию, как об отдыхе нельзя и подумать. Встреча с Дюпонами, крушение самолета, таинственные гости в доме, пропажа бумаг профессора, - череда приключений не дает ни минуты покоя. А когда неизвестные похищают новых друзей Тинтина, брата и сестру из соседней деревни, ему ничего не остается, как отправится в логово врага - в тайное прибежище бандитов, спрятанное на дне озера.","imdbId":"tt0069383","duration":"1:21","slogan":null,"MPAA":null},{"id":64596,"rate":6.57,"rate_count":110,"kpOrder":111736,"name":"Моды","secondName":"Mods","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Студенческий городок мирно утопает в зелени пока всеобщий любимец Эдуард умирает. Он не ест, не пьет, не выходит из комнаты, почти не двигается, не спит, смотрит в одну точку. Доктор не знает, что со студентом. Никто не знает. Спасать депрессивного малого из провинциального ниоткуда «выписывают» его братьев, хотя родственные контакты с ними Эдуард давно изорвал в клочья. Не местные, военнослужащие Поль и Франсуа с трудовым удивлением вписывают себя в пространство студенческого бытa с его неспешной жизнью, то и дело надрывающейся фальцетными диалогами, признаниями, песней и пляской. В поисках причины братской болезни и способа его излечить.","imdbId":"tt0351369","duration":"0:59","slogan":null,"MPAA":null},{"id":65585,"rate":6.57,"rate_count":78,"kpOrder":111738,"name":"Призрак кошки пруда Отама","secondName":"Kaibyô Otama-ga-ike","type":"FILM","year":1960,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Двое влюблённых заблудились в горах. В какую бы сторону не пошли, они оказываются у таинственного лесного пруда, словно какая-то сила не хочет отпустить их. Когда-то давно, более века назад, здесь произошло злодеяние, тень которого до сих пор тяготеет над этими местами.","imdbId":"tt0202942","duration":"1:15","slogan":null,"MPAA":null},{"id":278676,"rate":6.57,"rate_count":67,"kpOrder":111739,"name":"Увидимся после школы","secondName":"Banggwahu oksang","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Нам Гон-даль - новенький в школе. Он был лузером всю свою жизнь. Один из друзей даёт ему совет ввязаться в драку, тогда хулиганы перестанут к нему приставать. Гон-даль сразу же ищет повода и находит: плохие мальчишки пристают к девчонке, надо её защитить! Но вот беда, во главе хулиганов самый печально известный парень школы - Кан Джэ-гу. Делать нечего, придётся драться.","imdbId":"tt0907840","duration":"1:43","slogan":null,"MPAA":null},{"id":41373,"rate":6.569,"rate_count":238,"kpOrder":111740,"name":"Чича","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Смешная, трогательная история о тихом, скромном и очень добром человеке — солисте ансамбля песни и пляски, теноре Степане Чичулине, который всю жизнь пел не своим голосом.","imdbId":"tt0135182","duration":"1:29","slogan":null,"MPAA":null},{"id":22593,"rate":6.569,"rate_count":232,"kpOrder":111741,"name":"Печать дьявола","secondName":"Hexen bis aufs Blut gequält","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Охотник на ведьм граф Кумберленд  самоуправствует в маленьком австрийском городке, обвиняя в связи с нечистым невинных людей, и тем самым обрекает их на пытки и аутодафе. Молодой ученик ведьмолова Кристиан разочаровывается в своем учителе, наблюдая за его извращенной жестокостью.","imdbId":"","duration":"1:30","slogan":"Banned In Many Countries","MPAA":"R"},{"id":656088,"rate":6.569,"rate_count":223,"kpOrder":111742,"name":"Каменный цветок","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Решил как-то Данила-мастер отправиться в подземное царство, чтобы своими глазами увидеть чудесный каменный цветок. А увидев, позабыл и про белый свет, и про милую невесту...","imdbId":"tt0943970","duration":"0:27","slogan":null,"MPAA":null},{"id":277534,"rate":6.569,"rate_count":185,"kpOrder":111743,"name":"К кому залетел певчий кенар","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":6,"description":"Главный герой фильма недавно закончил школу. Провалив экзамены в институт, он работает на заводе над созданием искусственной почки. Попав на испытания опытного образца в больницу, он осознает всю важность своей работы.","imdbId":"tt0080978","duration":"1:32","slogan":null,"MPAA":null},{"id":18277,"rate":6.569,"rate_count":190,"kpOrder":111745,"name":"Быстрые деньги","secondName":"Fast Money","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"Промышляющая угонами автомобилей Франческа Марли и специализирущийся на расследованиях журналист Джек Матрин становятся обладателями 2 700 000 долларов и форм для изготовления фальшивых денег. Это произошло в машине, которую в аэропорту угнала Франческа Марли. По их следу гонконгская мафия пускает убийцу и коррумпированного полицейского.","imdbId":"tt0113033","duration":"1:35","slogan":"When you cross them... you cross the line...","MPAA":"R"},{"id":1082540,"rate":6.569,"rate_count":115,"kpOrder":111747,"name":"Kendrick Lamar Feat. Rihanna: Loyalty.","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7197108","duration":"0:04","slogan":null,"MPAA":null},{"id":34710,"rate":6.569,"rate_count":99,"kpOrder":111748,"name":"Имперская Венера","secondName":"Venere imperiale","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история","мелодрама"],"age":12,"description":"История жизни Полины Бонапарт, сестры великого французского императора и полководца Наполеона Бонапарта.\n\rОна была единственным человеком в большой семье Бонапартов, с которым Наполеон всю жизнь поддерживал самые теплые отношения, оберегая и предупреждая все ее необдуманные шаги, особенно в отношении мужчин, к которым он сильно ревновал Полину.","imdbId":"tt0057638","duration":"2:20","slogan":null,"MPAA":"PG"},{"id":109551,"rate":6.569,"rate_count":104,"kpOrder":111749,"name":"Влюблённые Отаку","secondName":"Koi no mon","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Мон Аоки, сын известного художника, решил не идти по пути своего отца. Юноша полон решимости создать собственное арт-течение, из-за этого он покидает отчий дом и пытается жить самостоятельно. Но кроме искусства, стоят ещё и другие жизненные проблемы, одна из них - постоянная нехватка денег, что, учитывая вспыльчивый характер Мона, не так-то просто.","imdbId":"tt0435107","duration":"1:54","slogan":null,"MPAA":null},{"id":19027,"rate":6.569,"rate_count":93,"kpOrder":111750,"name":"Шерлок Холмс: Этюд в кошмарных тонах","secondName":"A Study in Terror","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Шерлок Холмс и доктор Ватсон присоединяются к полицейской охоте на лондонского убийцу проституток.","imdbId":"tt0059764","duration":"1:35","slogan":"Sherlock Holmes meets Jack the Ripper! Here comes the original caped crusader!","MPAA":null},{"id":936798,"rate":6.569,"rate_count":93,"kpOrder":111751,"name":"Fatboy Slim: Praise You","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","мюзикл"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":9786,"rate":6.569,"rate_count":84,"kpOrder":111752,"name":"5 опозоренных женщин","secondName":"5 Branded Women","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","США"],"genres":["военный","драма"],"age":null,"description":"Югославия, 1943 год. Группа остриженных и изгнанных из города за связь с немецкими оккупантами женщин прибиваются в горах к отряду партизан. После проверки в деле командование принимает их в качестве бойцов. Однако позорное прошлое и чрезмерное внимание отдельных партизан мужского пола тяготеет над ними, приводя одну из пятерых на грань смерти.","imdbId":"tt0053561","duration":"1:55","slogan":"All The Savage Ravishing Passions of War!","MPAA":null},{"id":2834,"rate":6.569,"rate_count":72,"kpOrder":111754,"name":"Исчезновение Гарсиа Лорка","secondName":"The Disappearance of Garcia Lorca","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания","США","Франция"],"genres":["детектив","драма","триллер"],"age":null,"description":"Журналист начинает расследование исчезновения известного поэта и политического агитатора Федерико Гарсия Лорки, пропавшего в начале Гражданской войны в Испании в 1930-х.","imdbId":"tt0117106","duration":"1:54","slogan":null,"MPAA":"R"},{"id":128072,"rate":6.569,"rate_count":67,"kpOrder":111755,"name":"Детская коляска","secondName":"Barnvagnen","type":"FILM","year":1963,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Швеция. Рабочие кварталы. Начало 60-х. 18-летняя девчушка познакомилась с молодым шалопаем и живет с ним, конечно, без брака. У нее есть еще один приятель, посерьезнее. Однажды случается непредвиденное и обычное в подобных обстоятельствах..","imdbId":"tt0056854","duration":"1:35","slogan":"En film om modern svensk ungdom!","MPAA":null},{"id":14300,"rate":6.569,"rate_count":71,"kpOrder":111756,"name":"Человек в золотой маске","secondName":"L'homme au masque d'or","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Отец Гаэтано и его сестра живущие в мексиканской глубинке свой человеческий долг видят в заботе о детях-сиротах о бедных и слабых мира сего. Но где рядовому священнику взять столько денег чтобы их хватило на содержание целой кучи детворы?\n\rУ отца Гаэтано один выход: одев золотую маску он участвует в борцовских матчах. Участвует инкогнито хотя вся округа знает имя человека в золотой маске и когда он на ринге детвора скандирует: «Падре! Падре!».","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":757569,"rate":6.569,"rate_count":66,"kpOrder":111758,"name":"Без легенд","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Куйбышевский документалисты снимали фильм об экскаваторщике-герое труда Борисе Коваленко. Материал получился слишком неоднозначным для того, чтобы сделать фильм о примерном советском рабочем человеке. За советом обратились к рижскому документалисту Герцу Франку. Он сделал досъемки и смонтировал собранный материал так, что получился рассказ без легенд об обычном человеке.","imdbId":"","duration":"0:36","slogan":null,"MPAA":null},{"id":109206,"rate":6.569,"rate_count":56,"kpOrder":111759,"name":"Сомнамбула","secondName":"Somnambuul","type":"FILM","year":2003,"yearEnd":0,"countries":["Финляндия","Эстония"],"genres":["драма"],"age":null,"description":"Эстония, осень 1944. Линия фронта уже совсем близко. Десятки тысяч людей покидают родные места, приморские деревни остаются почти безлюдными. Молодая женщина, Ээтла, неожиданно для себя не садится в последнюю лодку, отрезая себе все пути к отъезду. Она возвращается в свой дом на маяке, где работает её отец. В страхе от завтрашнего дня она будет искать успокоения и убежища в собственных мечтах, в которых будет обращаться то к отцу, то к скрывающемуся от войны молодому доктору, Каспару, но чаще — к самой себе…","imdbId":"tt0385243","duration":"2:09","slogan":"Alasti hing. Hullumeelne põgenemine. See on tema saatus.","MPAA":null},{"id":87371,"rate":6.568,"rate_count":472,"kpOrder":111760,"name":"Парни как особая культура","secondName":"Boy Culture","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Икс был студентом университета и попутно занимался гей-проституцией, его главным клиентом был его зубной врач. После окончания университета он составил постоянную клиентуру из 12-ти человек, готовых платить большие деньги за его услуги. Квартиру он делит с двумя парнями, даже не беря с них денег за аренду. \n\rОдин из них - Эндрю - работает в магазине видео, второй - 18-летний паренек Джо, трахающийся налево и направо. Один из клиентов Икса только что умер, и Икс начал встречаться с 79-летним Грегори, рассматривая его как замену скончавшемуся клиенту.","imdbId":"tt0433350","duration":"1:28","slogan":"sex pays. love costs.","MPAA":null},{"id":260211,"rate":6.568,"rate_count":274,"kpOrder":111761,"name":"Стёпа-моряк","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Мальчик Стёпа мечтает стать моряком и отправиться в далёкое путешествие. Поглощённый своей мечтой, Стёпа забывает про учёбу в школе. Однажды мальчик засыпает и видит себя капитаном корабля, отправившегося в кругосветное плавание. Но у Стёпы недостаёт знаний. Он допускает ошибку и чуть не приводит к гибели всю экспедицию...","imdbId":"tt6052920","duration":"0:27","slogan":null,"MPAA":null},{"id":494716,"rate":6.568,"rate_count":265,"kpOrder":111762,"name":"Сходи за розмарином","secondName":"Go Get Some Rosemary","type":"FILM","year":2009,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия"],"age":null,"description":"После нескольких месяцев пребывания в одиночестве Ленни, измотанный тридцатичетырехлетний мужчина с седеющей шевелюрой, забирает своих детей из школы. Каждый год он проводит пару недель со своими сыновьями – девятилетним Сейджем и семилетним Фреем.","imdbId":"tt1426362","duration":"1:40","slogan":null,"MPAA":null},{"id":737560,"rate":6.568,"rate_count":255,"kpOrder":111763,"name":"Песнь крота","secondName":"Mogura no uta: Sennyuu sousakan Reiji","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия"],"age":null,"description":"Рэйдзи Кикукава, имеющий обострённое чувство справедливости, окончил полицейскую академию с наименьшим количеством баллов. Он становится полицейским, но внезапно его увольняет начальник полиции из-за дисциплинарного разбирательства.","imdbId":"tt2643394","duration":"2:10","slogan":null,"MPAA":null},{"id":481045,"rate":6.568,"rate_count":141,"kpOrder":111764,"name":"Повод","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Идет товарищеский суд. Домашний кот Адам обвиняется в воровстве колбасы из магазина, утят из колхозной птицефермы и многих других прегрешениях, которые списывают на беднягу буквально все жители села…","imdbId":"tt2708610","duration":"2:07","slogan":null,"MPAA":null},{"id":1550,"rate":6.568,"rate_count":193,"kpOrder":111765,"name":"Клон","secondName":"Blueprint","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["драма","фантастика"],"age":null,"description":"Ирис Селлин, выдающаяся пианистка, узнав о своей неизлечимой болезни, решилась произвести ребенка путем клонирования по методике профессора Фишера. Так на свет появилась ее дочь Сири, полная копия своей матери, унаследовавшая даже ее таланты, но еще не знающая, что она первый ребенок-клон...","imdbId":"tt0321473","duration":"1:48","slogan":null,"MPAA":null},{"id":478613,"rate":6.568,"rate_count":186,"kpOrder":111766,"name":"Лунная дорожка","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О том, как Лисенок готовил новогодние подарки своим друзьям. До Нового года остался всего один день, а Лисенок все еще не придумал, что подарить друзьям. По просьбе Лунного зайчика в костюме Деда Мороза он отправляется на Луну, чтобы поздравить все созвездия, собравшиеся на Звездном балу. Лунная королева Селена исполняет желание Лисенка выбрать для своих друзей подарки. С мешком сюрпризов по Лунной дорожке счастливый Лисенок возвращается домой.","imdbId":"tt6424378","duration":"0:08","slogan":null,"MPAA":null},{"id":277659,"rate":6.568,"rate_count":187,"kpOrder":111767,"name":"Молчи и служи","secondName":"Serving in Silence: The Margarethe Cammermeyer Story","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":null,"description":"После 25 лет военной службы Грета Камермейер дослужилась до чина полковника медицинской службы, а после перевода в Сиэтл претендовала на должность директора клиники и звание генерала. Ее личная жизнь с мужем не сложилась, а, осознав свои лесбийские наклонности, она начала жить с художницей Дайен. Честность и нежелание лгать подвигли ее к смелому признанию в своей сексуальной ориентации перед членами медкомиссии, обязательной при назначении на более высокую должность. \n\rАрмейские власти ставят ее перед выбором: либо немедленно ее уволить по закону 1962-го года, запрещающему служить гомосексуалистам в армии, либо отказаться от своего признания. Но Грета решает с помощью своей семьи, своей любовницы и правозащитных гей/лесби организаций открыто бороться за свое право служить в армии.","imdbId":"tt0114395","duration":"1:31","slogan":"There is no greater right than the freedom to love.","MPAA":null},{"id":259967,"rate":6.568,"rate_count":140,"kpOrder":111769,"name":"Потерялась внучка","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как милиция помогла дедушке найти пропавшую внучку.","imdbId":"tt3389434","duration":"0:20","slogan":null,"MPAA":null},{"id":1200556,"rate":6.568,"rate_count":155,"kpOrder":111770,"name":"Mon Guerlain: Notes of a Woman","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt9110568","duration":"0:02","slogan":null,"MPAA":null},{"id":109374,"rate":6.568,"rate_count":142,"kpOrder":111772,"name":"Рисуй или занимайся любовью","secondName":"Peindre ou faire l'amour","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Вильям и Мадлен живут в городе, расположенном у подножия горы. Они давно женаты, живут спокойной жизнью, влюблены и преданы друг другу. Их единственная дочка переезжает в Италию. Теперь им не за кем присматривать, кроме как друг за другом.\n\rВо время одной из прогулок по холмам, Мадлен решает нарисовать старый дом. Там она встречает Адама, человека изысканного, начитанного и слепого. Адам показывает ей дом, который она рисовала, и говорит, что он выставлен на продажу. Мадлен влюбилась в дом с первого взгляда. Супруги решают купить его.\n\rВ последующие недели Вильям и Мадлен находятся в полном восторге. Они обустраивают свою жизнь неподалеку от Адама и его компаньонки Евы, чей дом всего в нескольких сотнях метров от их владения. Когда у новых друзей вдруг сгорает жилье, Вильям и Мадлен, не задумываясь, приглашают их жить у себя.","imdbId":"tt0431975","duration":"1:40","slogan":null,"MPAA":null},{"id":271694,"rate":6.568,"rate_count":110,"kpOrder":111773,"name":"Каждый вечер после работы","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Школа рабочей молодежи. Сюда приходит новая учительница русского языка и литературы. Вскоре Елена Николаевна понимает, что нельзя делать поблажек взрослым ученикам, уставшим после работы, а нужно заинтересовать их, пробудить в них желание учиться.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":461928,"rate":6.568,"rate_count":107,"kpOrder":111774,"name":"Предвыборная агитация","secondName":"Gerrymandering","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1241319","duration":"1:21","slogan":null,"MPAA":null},{"id":44312,"rate":6.568,"rate_count":103,"kpOrder":111775,"name":"Дуэль","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Мучимый никчемностью и скукой жизни, чиновник Лаевский  жаждет любой ценой разорвать порочный круг своего существования. Его нравственный антипод, натуралист Фон Корен, уверен, что люди, подобные Лаевскому, достойны уничтожения. Но, вопреки желаниям и воле героев, провидение по-своему распоряжается их судьбами...","imdbId":"tt0058044","duration":"1:33","slogan":null,"MPAA":null},{"id":170357,"rate":6.568,"rate_count":95,"kpOrder":111776,"name":"Ложе девы","secondName":"Le lit de la vierge","type":"FILM","year":1969,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Своеобразная интерпретация жизни Христа, выполненная под влиянием болезненного краха идеологии студенческого бунта. По наущению матери Иисус берет мегафон в руки и идет проповедовать в город, где встречается с Марией Магдалиной.","imdbId":"tt0064593","duration":"1:54","slogan":null,"MPAA":null},{"id":592451,"rate":6.568,"rate_count":67,"kpOrder":111779,"name":"Церемония вручения премии MuchMusic Video Awards 2010","secondName":"2010 MuchMusic Video Awards","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt1671617","duration":"","slogan":null,"MPAA":null},{"id":422828,"rate":6.567,"rate_count":384,"kpOrder":111788,"name":"Дважды в одну реку","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Обычная семья – Сергей, Лена и двое детей – переживают очередной семейный кризис. Любовь давно остыла, супруги позабыли, к чему они стремились, а самое главное – уже не помнят, почему они вместе. \n\rНепонимание и недосказанность в семье приводит к тому, что Лена начинает подозревать своего благоверного в виртуальной измене – уж слишком много времени Сергей проводит за компьютером в Интернет-чате. Чтобы вернуть мужа, Лена выходит в Чат под маской 20-летней девушки. Сергей, не подозревающий, что это его жена, совершенно забывает о существовании реальной Лены. Виртуальный роман уже грозит привести к разрыву в реальной семье, но вмешивается случай…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":22928,"rate":6.567,"rate_count":281,"kpOrder":111790,"name":"Заклинание моего демонического брата","secondName":"Invocation of My Demon Brother","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"Силы Тьмы собираются на полночную мессу по случаю праздника осеннего равноденствия.","imdbId":"tt0064493","duration":"0:12","slogan":null,"MPAA":null},{"id":32127,"rate":6.567,"rate_count":234,"kpOrder":111791,"name":"Пятьдесят на пятьдесят","secondName":"Fifty/Fifty","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Джейк и Френк с группой необученных партизан отправляются свергать Южноазиатского диктатора. Один руководит боевиками, другой всех развлекает, и оба участвуют в многочисленных приключениях.\n\rБорясь с обстоятельствами и с собой, эти два парня становятся теми, кем они никогда и не думали стать - героями.","imdbId":"tt0106902","duration":"1:41","slogan":null,"MPAA":"R"},{"id":909451,"rate":6.567,"rate_count":235,"kpOrder":111792,"name":"Ты моя радость","secondName":"He yi sheng xiao mo","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["мелодрама"],"age":null,"description":"Самая красивая пара института – яркая и весёлая Чжао Мошэн и подающий большие надежды студент юридического факультета Хэ Ичэнь – расстаётся из-за банального недоразумения. С разбитым сердцем Мошэн уезжает в Америку, подальше от всего, что причинят ей столько боли. Но спустя семь лет она возвращается и случайно сталкивается в супермаркете со своей первой и единственной любовью - Ичэнем.","imdbId":"tt4657764","duration":"1:47","slogan":null,"MPAA":null},{"id":156751,"rate":6.567,"rate_count":192,"kpOrder":111793,"name":"Легенда о Белой Змее","secondName":"Hakuja den","type":"FILM","year":1958,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"История запретной любви молодого Сюсена и Паньянь, девушки-змеи. В детстве у Сюсена был друг - красивая белая змейка, но суеверные сельчане заставили мальчика прогнать её. Спустя годы Белая Змея, оказавшаяся демоном, вернулась в город в облике прекрасной девушки Паньянь. Щусен полюбил её с первого взгляда.","imdbId":"tt0051694","duration":"1:19","slogan":null,"MPAA":null},{"id":178497,"rate":6.567,"rate_count":167,"kpOrder":111794,"name":"Только не спит барсук","secondName":"Badgered","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"В поисках cпокойного местечка барсук угодил в ракетную шахту и совершенно случайно запустил ракету с ядерной боеголовкой.","imdbId":"tt0455912","duration":"0:07","slogan":"The tale of a badger who just wants the world to let him sleep","MPAA":null},{"id":814899,"rate":6.567,"rate_count":170,"kpOrder":111795,"name":"Нафтизин","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Город погряз во тьме. Торговля наркотиками переживает свой рассвет. Люди были не готовы к этому. Всё началось с того, что полтора года назад, список побочных эффектов Нафтизина изрядно пополнился. Этот лекарственный препарат по мощности встаёт в один ряд с героином и кокаином. Вокруг этого начинается шумиха, и с прилавок он исчезает моментально. Этим он стал ещё более привлекательным для людей, продающих смерть. Моментально образуются точки, где даже ребенок без проблем мог купить средство, которое через полгода разорвёт его нос на части.","imdbId":"tt8107872","duration":"0:57","slogan":"До последней капли","MPAA":null},{"id":41175,"rate":6.567,"rate_count":160,"kpOrder":111796,"name":"Четырнадцать цветов радуги","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Трое шли навстречу радуге - бывший зек, проститутка и разочарованный в жизни интеллигент. Уставшие от невзгод и одиночества, они отправились на поиски клада. Но «Остров сокровищ» населен разными людьми, которые вовсе не рады появлению чужаков. Наши герои невольно оказываются втянутыми в кровопролитие...","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":2728,"rate":6.567,"rate_count":111,"kpOrder":111798,"name":"В погоне за мечтой","secondName":"Speedway Junky","type":"FILM","year":1999,"yearEnd":0,"countries":["Израиль","США"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"15-летний Джонни мечтает о карьере профессионального автогонщика. Сбежав из дома, он направляется в город Шарлотт в Северной Каролине, где находится знаменитый автодром.\n\rНо, потеряв по дороге все свои деньги и вещи, надолго застревает в Лас-Вегасе. С помощью новых друзей – Эрика и Стивена, бывшей проститутки Вероники и знойной красотки Вильмы Джонни осваивает нелегкую науку выживания. Но обучение  обойдется ему намного дороже, чем он предполагал.","imdbId":"tt0155197","duration":"1:45","slogan":"Every dream has a price","MPAA":"R"},{"id":481587,"rate":6.567,"rate_count":103,"kpOrder":111799,"name":"Каменный век","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Далекое прошлое... Люди только-только начинают превращаться в самих себя из обезьян. А житейские проблемы уже тогда поражают своей современностью...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":99222,"rate":6.567,"rate_count":91,"kpOrder":111800,"name":"Марш на Дрину","secondName":"Mars na Drinu","type":"FILM","year":1964,"yearEnd":0,"countries":["Югославия"],"genres":["боевик","военный","драма"],"age":null,"description":"Одна из батарей сербской армии, в начале Первой мировой войны, маршем без остановок и отдыха прибывает к горе Чер и в решающий момент, вступает в бой и вместе с пехотой отбрасывает вторгшиеся в страну австрийские войска. Это не только хроника Черской битвы, это драма сербов, драма нации, которая сделала возможным невозможное, в борьбе против империи, которая хотела захватить их страну. Это история действий батареи Комбинированной дивизии и духовного становления ее солдат и офицеров, происходивших из самых разных слоев сербского общества начала ХХ века. Эта драма основана на реальных событиях и подлинных документах.","imdbId":"tt0172776","duration":"1:47","slogan":null,"MPAA":null},{"id":254187,"rate":6.567,"rate_count":81,"kpOrder":111802,"name":"Привет с побережья","secondName":"Greetings from the Shore","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Молодая девушка пытается прийти в себя после смерти отца. Она решает провести последнее лето на побережье Джерси перед тем, как отправиться в колледж. Внезапно длясебя она оказывается в загадочном мире русских моряков, высоких ставок и неожиданной любви...","imdbId":"tt0493421","duration":"1:56","slogan":null,"MPAA":"R"},{"id":566600,"rate":6.567,"rate_count":77,"kpOrder":111803,"name":"Поговорим начистоту","secondName":"Chanto tsutaeru","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Видя, как отец ведет каждодневную борьбу с прогрессирующей смертельной болезнью, герой осознает необходимость проявления своей любви и восхищения, пока не стало слишком поздно. Серия флэшбеков раскрывает взаимоотношения Щиро со своим строгим отцом, являющимся также его учителем и тренером в футбольном клубе. Теперь, собираясь обручиться, ему необходимо научиться делиться своими тайнами с близкими людьми.","imdbId":"tt1454612","duration":"1:49","slogan":null,"MPAA":null}]