[{"id":611458,"rate":7.496,"rate_count":132,"kpOrder":60989,"name":"Посланник судьбы","secondName":"Velayudham","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","приключения"],"age":12,"description":"Журналистка Бхарати и ее друзья, расследуя незаконную деятельность одной из ченнайских преступных группировок, попадают в руки бандитов. Бхарати чудом удается спастись, и она пишет письмо от имени несуществующего героя Велаюдама, обещая отомстить бандитам. А в это время веселый деревенский парень Велу приезжает в Ченнаи с друзьями, чтобы купить все необходимое для свадьбы своей обожаемой сестры. Они оказываются на вокзале, где террористы заложили бомбу...","imdbId":"tt1965272","duration":"3:06","slogan":"The ultimate weapon","MPAA":null},{"id":347022,"rate":7.496,"rate_count":82,"kpOrder":60990,"name":"Ветер в ивах","secondName":"The Wind in the Willows","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"","imdbId":"tt0086590","duration":"1:19","slogan":null,"MPAA":null},{"id":26718,"rate":7.495,"rate_count":225,"kpOrder":60991,"name":"Роберта","secondName":"Roberta","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Александр Петрович Московичь Войда - русский эмигрант и владелец парижского кафе «Русс» решил удивить своих посетителей пригласив из Америки джаз бэнд. И не простой, а «индейский», как он думал - это будет оркестр краснокожих индейцев в перьях. К сожалению, русского подвело знание языка - и вместо индейцев он выписал бледнолицый диксиленд из штата Индиана «Индианцы из Обыша». \n\rОбругав артистов во главе с солистом Хаком Хэйнсом ресторатор, расторгнув контракт, скрылся восвояси. Ребята, решив не сдаваться, поселились у тетушки Джона Кента, звезды американского футбола, который отправился вместе с ними в гастрольный тур. Тетушкой оказывается Монни, которая является владельцем одного из самых престижных ателье женского платья под вывеской «Роберта». \n\rИменно в этом ателье произойдут судьбоносные встречи главных героев, которые, пройдя через все испытания и курьёзные ситуации, смогут найти любовь и обрести счастье...","imdbId":"tt0026942","duration":"1:46","slogan":"A Heart-Load of Maddening Beauties.. In Gasping Gowns.. A Fortune in Furs.. A Ransom in Jewels.. In a Song-Studded Romance of Paris in Lovetime!","MPAA":null},{"id":575893,"rate":7.495,"rate_count":192,"kpOrder":60992,"name":"Бутылка","secondName":"Bottle","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Трансокеанское общение двух субъектов посредством посланий в бутылке.","imdbId":"tt2281123","duration":"0:06","slogan":null,"MPAA":null},{"id":6956,"rate":7.495,"rate_count":153,"kpOrder":60993,"name":"Бегущие на волю","secondName":"Running Wild","type":"FILM","year":1995,"yearEnd":0,"countries":["ЮАР"],"genres":["драма"],"age":0,"description":"Телевизионная журналистка отправляется в Африку, чтобы сделать репортаж о натуралисте и кинодокументалисте Джоне Варти. Она надеется, что репортаж будет интересен зрителям, поскольку главный герой уже несколько лет следит за семьёй гепардов. Однако всё идёт не так, как запланировано, когда один из служащих пытается помешать съёмкам, а глава семейства гепардов (самка) внезапно погибает.","imdbId":"tt0105298","duration":"1:34","slogan":null,"MPAA":"PG"},{"id":49580,"rate":7.495,"rate_count":110,"kpOrder":60994,"name":"Новость башни L","secondName":"Nouvelle de la tour L","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"В два часа ночи под убитой высоткой Л, скудно освещенной фонарем, одиноко стоит молодой араб в белых кроссовках. К нему подходит лысеющий белый в грязных рваных кедах и спрашивает, где бы ему разжиться шоколадом.","imdbId":"tt0286854","duration":"0:09","slogan":null,"MPAA":null},{"id":493852,"rate":7.495,"rate_count":105,"kpOrder":60995,"name":"Незваный гость","secondName":"Atithi Tum Kab Jaoge?","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["комедия"],"age":12,"description":"Герои фильма Пунит, Мунмун и их семилетний сын живут и работают в Мумбаи. У родителей нет даже времени на воспитание сына. В школе он спрашивает учителя: «А что такое гость? С чем его едят?» Дома с этим вопросом он пристаёт к отцу. В доме никогда не бывало гостей. И вот однажды из семейному благополучию и покою приходит конец. В дом вламывается бесцеремонный Ламбодар Баджпеи, дядя Пунита из Горакхпура. Пунит и Мунмун наивно думают, что он приехал погостить на несколько дней, но не тут - то было.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":157310,"rate":7.494,"rate_count":120,"kpOrder":60996,"name":"Эгоист","secondName":"L'egoïste","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Гротескный фарс о человеческом эгоизме, доходящем до абсурда. Когда герой фильма встретил её, то ему показалось, что он смотрится в зеркало – она была так же красива, как он. Но идиллия разрушилась, когда после автомобильной аварии у него стёрлось пол-лица. Теперь он не может спокойно смотреть на её лицо…","imdbId":"tt0137483","duration":"0:03","slogan":null,"MPAA":null},{"id":781778,"rate":7.494,"rate_count":108,"kpOrder":60997,"name":"Dragonbored","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt3064664","duration":"0:43","slogan":null,"MPAA":null},{"id":14352,"rate":7.493,"rate_count":425,"kpOrder":60998,"name":"Атлантис","secondName":"Atlantis","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия","Франция"],"genres":["документальный","музыка"],"age":0,"description":"Вода покрывает больше трех четвертей поверхности Земли, однако что в действительности человек знает об этом загадочном мире и его скрытых обитателях?\r\n\r\nЛюк Бессон предлагает зрителю приоткрыть завесу тайны и воочию убедиться в красоте подводного царства, создав настоящую «морскую оперу», чарующий театр, где все актеры - настоящие жители водного мира.","imdbId":"tt0101376","duration":"1:18","slogan":"A world beyond words.","MPAA":null},{"id":987346,"rate":7.493,"rate_count":284,"kpOrder":60999,"name":"Моя счастливая семья","secondName":"Chemi Bednieri Ojakhi","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Грузия","Франция"],"genres":["драма"],"age":null,"description":"В патриархальном обществе обычная грузинская семья живёт с тремя поколениями под одной крышей. Все потрясены, когда 52-летняя Манана решает уйти из дома своих родителей и жить одна...","imdbId":"tt5791536","duration":"2:00","slogan":null,"MPAA":null},{"id":257411,"rate":7.493,"rate_count":87,"kpOrder":61000,"name":"Солнце в последние дни сёгуната","secondName":"Bakumatsu taiyôden","type":"FILM","year":1957,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"В последние дни сёгуната находчивый жулик пытается перехитрить конкурирующих проституток, бунтующих самураев и других обитателей борделя в попытках пережить тяжёлые времена.","imdbId":"tt0050162","duration":"1:50","slogan":null,"MPAA":null},{"id":120586,"rate":7.492,"rate_count":264,"kpOrder":61001,"name":"Антуан и Антуанетта","secondName":"Antoine et Antoinette","type":"FILM","year":1947,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":12,"description":"В пятницу вечером Антуан, типографский служащий, и Антуанетта, работница магазина на Елисейских полях, возращаются с работы домой. Антуанетта подвергается постоянным домогательствам одного торговца, кроме того пара постоянно испытывает материальные трудности. Всё это даёт им поводы для частых ссор. Но однажды их судьба делает резкий поворот: купленный Антуанеттой лотерейный билет оказывается выигрышным, и наконец сбывается мечта Антуана о покупке мотоцикла с коляской. За этим следует масса событий: потеря билета, его поиски, прогулка на лодке по озеру в Булонском лесу, игра в футбол в королевском парке...","imdbId":"tt0039155","duration":"1:18","slogan":null,"MPAA":null},{"id":149684,"rate":7.492,"rate_count":143,"kpOrder":61003,"name":"Большой город","secondName":"Mahanagar","type":"FILM","year":1963,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Калькутта, 50-е. Арати вынуждена устроиться на свою первую работу, так как доходов её мужа не хватает для обеспечения семьи. Это решение носит чисто финансовый оттенок и принято, несмотря на сопротивление родственников. Впоследствии Арати приобретает финансовую независимость. В конечном счёте, её муж теряет работу и она становится единственным кормильцем. Они начинают отдаляться друг от друга.","imdbId":"tt0057277","duration":"2:16","slogan":null,"MPAA":null},{"id":806161,"rate":7.491,"rate_count":151,"kpOrder":61004,"name":"Тайная любовь","secondName":"A Secret Love","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["документальный","драма"],"age":null,"description":"","imdbId":"tt3260524","duration":"1:21","slogan":null,"MPAA":null},{"id":946909,"rate":7.491,"rate_count":130,"kpOrder":61005,"name":"Немцов","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Фильм-портрет одного из самых ярких политиков современной России. О Борисе Немцове вспоминают люди с разными взглядами и разным отношением к 1990-м и к нынешней власти: те, кто был рядом, когда он занимался наукой и делал первые шаги в политике, когда занимал высокие посты и считался преемником Бориса Ельцина, когда стал одним из лидеров российской оппозиции. В фильме представлена уникальная хроника, в том числе из семейных архивов.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":276508,"rate":7.491,"rate_count":120,"kpOrder":61006,"name":"Крыши Парижа","secondName":"Sous les toits de Paris","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Мсье Марсель, пожилой человек, живущий одинокой скучной жизнью под крышей ветхого многоквартирного дома вместе со своим приятелем Амаром. Они ходят в местный бассейн и обедают в любимом кафе, в котором Марсель иногда заигрывает с официанткой Терезой. У Марселя есть сын, Винсент, с которым он иногда видится, но их встречи больше похожи на формальность. С наступлением осени здоровье Марселя ухудшается, но сын не горит желанием взять на себя заботу о пожилом отце.\n\rИ без того не слишком разнообразная жизнь Марселя становится совсем скучной, когда уезжает Амар, а кафе закрывают. Его будни теперь скрашивает разве только Жюли, юная соседка по дому. Она — единственный человек, которому не безразлично его существование. Они иногда обедают вместе, и тогда Марсель рассказывает молодой девушке истории из своей жизни. Эти незначительные встречи — единственное, что хоть как-то спасает его от неизбежного и страшного одиночества.","imdbId":"tt0922617","duration":"1:38","slogan":null,"MPAA":null},{"id":1289390,"rate":7.491,"rate_count":96,"kpOrder":61007,"name":"Hozier: Dinner & Diatribes","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка","ужасы"],"age":null,"description":"","imdbId":"tt10698452","duration":"0:04","slogan":null,"MPAA":null},{"id":881923,"rate":7.49,"rate_count":444,"kpOrder":61008,"name":"Гордость и предубеждение: Жизнь и времена Джейн Остин","secondName":"Pride & Prejudice: The Life and Times of Jane Austen","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt4307042","duration":"0:08","slogan":null,"MPAA":null},{"id":893947,"rate":7.49,"rate_count":136,"kpOrder":61010,"name":"Белый дом, черный дым","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":null,"description":"1993 год. Двухдневная война в Москве. Всё произошедшее тогда смешалось в памяти людей с катаклизмами 90-х, и не каждый сегодня отличит Белый дом августа 91-го от горящего здания в октябре 93-го. \n\rАвторы фильма пытаются найти истинные причины произошедшего в октябре 1993 года, собрав версии случившегося практически у всех участников событий и выстроив из этой мозаики картину смуты, в которую погрузилось общество после распада СССР.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":645085,"rate":7.49,"rate_count":120,"kpOrder":61011,"name":"Одна последняя вещь","secondName":"Steve Jobs: One Last Thing","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":542157,"rate":7.49,"rate_count":83,"kpOrder":61012,"name":"Цвет любви","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Беларусь"],"genres":["короткометражка"],"age":null,"description":"Конец XIX века… Из Петербурга в Минск едет Леонард – молодой, страстно влюбленный герой, чтобы жениться на белорусской девушке. И Невеста его любит, и родители их благословляют, и вот уже должна состояться свадьба...\n\rОтец Невесты, богатый белорусский шляхтич, оставляет за дочерью богатое приданное. И ничего не предвещает неприятностей, но неожиданно Леонард попадает в нелепейшую ситуацию, выход из которой найти невозможно. Все планы рушатся, свадьба отменяется, а молодой жених становится объектом для насмешек и врагом семьи Невесты.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":34908,"rate":7.49,"rate_count":84,"kpOrder":61013,"name":"Классный игрок","secondName":"International Khiladi","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Журналистка Пайял полюбила обаятельного гангстера Девраджа. Неизвестные убивают её брата Рави и обвиняют в этом Девраджа. Главному герою приходится приложить немало сил, чтобы выйти победителем в смертельной игре...","imdbId":"tt0196635","duration":"2:55","slogan":null,"MPAA":null},{"id":89927,"rate":7.49,"rate_count":81,"kpOrder":61014,"name":"Сумасшедший","secondName":"Crazy","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"Это история про легендарного гитариста который вышел из Нэшвилла в 50-х годах.","imdbId":"tt0443474","duration":"1:46","slogan":"Everyone wanted him. No one could control him.","MPAA":"R"},{"id":3702,"rate":7.49,"rate_count":67,"kpOrder":61016,"name":"Медвежонок","secondName":"Ms. Bear","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Канада"],"genres":["приключения","семейный"],"age":0,"description":"Фильм о девочке, ее друзьях и маленьком медвежонке, за которым охотятся торговцы животными.","imdbId":"tt0119724","duration":"1:42","slogan":null,"MPAA":"G"},{"id":43305,"rate":7.489,"rate_count":455,"kpOrder":61018,"name":"Пропавшая грамота","secondName":"","type":"FILM","year":1945,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":12,"description":"Жарким августом к царице с гетманской грамотой отправляют в столицу казака. По дороге заводит он знакомство с разгульным запорожцем. На привале новый друг рассказал, что продал душу дьяволу и ждёт расплату. Ночью казак не стал ложится спать, решил посмотреть, что дальше будет. Как стемнело, на место привала пришёл чёрт, увёл лошадь, а с ней и царскую грамоту. Пришлось гонцу искать пропажу в переполненном нечистой силой лесу. На утро распрощался казак со знакомцем и, уже без остановок, помчался в Петербург.","imdbId":"tt0239843","duration":"0:43","slogan":null,"MPAA":null},{"id":771908,"rate":7.489,"rate_count":316,"kpOrder":61019,"name":"Дворец","secondName":"Gong suo chen xiang","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай"],"genres":["драма","история","мелодрама"],"age":null,"description":"В эпоху Канси, Чэнь Сян вошла во дворец и подружилась со своей ровесницей — служанкой Лю Ли. Лю Ли, хотевшая добиться повышения и найти себе тёпленькое местечко, пыталась заигрывать с принцами. Лю Ли предаёт Чэнь Сян, а та влюбляется в 13-го принца.","imdbId":"","duration":"1:55","slogan":"Palace","MPAA":null},{"id":56379,"rate":7.489,"rate_count":142,"kpOrder":61020,"name":"Нацизм: Оккультные теории Третьего рейха","secondName":"Nazis: The Occult Conspiracy","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Нацизм не был просто политическим движением. Политика Третьего рейха строилась на принципах, которые отличались от общепринятых. Адольф Гитлер считал себя магом и был окружен оккультными советниками, посвященными в тайны эзотерических орденов.\n\rА одна из самых зловещих фигур Третьего рейха - рейхсфюрер Генрих Гиммлер - создал на основе СС свой собственный Черный орден. Фильм рассказывает о малоизвестных фактах, способствовавших приходу к власти в Германии Гитлера.","imdbId":"tt0195938","duration":"1:44","slogan":null,"MPAA":null},{"id":84999,"rate":7.489,"rate_count":83,"kpOrder":61021,"name":"Такова жизнь","secondName":"Così è la vita","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия"],"genres":["комедия","приключения"],"age":12,"description":"Жизнь очень пестрая штука, - то белая полоса, то черная, - так и живем. Такова жизнь… С утра не заладился день у офицера полиции и по совместительству непризнанного писателя Джакомо.\n\rИз-за отсутствия напарника пришлось одному ехать в тюрьму, откуда он должен сопровождать в суд заключенного Альдо по кличке «Банкомат». Случайно открыв бардачок полицейского автомобиля, Альдо, у которого день заладился, нашел там пистолет Джакомо и взял полицейского в заложники… Но этот день не заладился не только у Джакомо…","imdbId":"tt0166556","duration":"1:48","slogan":"Una storia vera","MPAA":null},{"id":1355173,"rate":7.488,"rate_count":487,"kpOrder":61026,"name":"Человеческий голос","secondName":"The Human Voice","type":"FILM","year":2020,"yearEnd":0,"countries":["Испания"],"genres":["драма","короткометражка"],"age":16,"description":"Женщина замерла в надежде на возвращение бывшего возлюбленного, так и не забравшего свои чемоданы. Она делит одиночество с голосом в телефонной трубке и преданным псом, не понимающим, оставил ли его хозяин. Два живых существа, застрявших в неопределенности мучительного ожидания. ","imdbId":"tt11760792","duration":"0:30","slogan":null,"MPAA":"R"},{"id":59615,"rate":7.488,"rate_count":112,"kpOrder":61027,"name":"Летающий класс","secondName":"Das fliegende Klassenzimmer","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","семейный"],"age":12,"description":"Джонатану всего 12, но он уже сменил шесть школ-интернатов. В Лейпциге он быстро знакомится со своими новыми одноклассниками. В заброшенном вагоне поезда они находят сценарий для спектакля «Летающий класс». \r\n\r\nС новой музыкой и словами, которые придумывают ребята, этот спектакль должен стать личным вкладом друзей в Рождественское представление, но до этого их ждет множество приключений, которые помогут встретиться двум приятелям, разлученным на долгие годы.    ","imdbId":"tt0311141","duration":"1:50","slogan":null,"MPAA":null},{"id":103545,"rate":7.487,"rate_count":227,"kpOrder":61033,"name":"Старик и ребенок","secondName":"Le vieil homme et l'enfant","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Клод, девятилетний еврейский мальчик, доставляет слишком много хлопот своим родителям. Не желая считаться со своим «особенным» положением в оккупированной Франции, он хочет во что бы то ни стало вести жизнь «нормального» ребенка. Отправленный в деревню ради его же безопасности, он знакомится с «Дедушкой», ярым антисемитом и обожателем Петена. Разумеется, «Дедушка» не подозревает о национальности свалившегося на его голову ребенка и принимает его с распростертыми объятиями, его очерствевшее сердце тает, к нему возвращается былая энергия и внезапно открывается инстинкт помощи ближнему.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":444929,"rate":7.487,"rate_count":107,"kpOrder":61034,"name":"Свадьба Кречинского","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Две дамы, юная племянница и ее жизнерадостная тетенька, разодетые, как клоунессы, - в пышных, ярких платьях, украшенных бутафорскими яблоками, грушами, огромными цветами и подсолнухами, - сияя восторженными улыбками, щебечут о женихах. Да, пора, пора провинциалке Лидочке выбрать того, кому вручит она свою руку и свое состояние. Но стоит ли доверять глупенькому женскому сердцу? Как легко оно может обмануться.","imdbId":"tt5119244","duration":"2:19","slogan":null,"MPAA":null},{"id":1201276,"rate":7.486,"rate_count":485,"kpOrder":61042,"name":"Футбольный клуб Нефты","secondName":"Nefta Football Club","type":"FILM","year":2018,"yearEnd":0,"countries":["Алжир","Тунис","Франция"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"На юге Туниса, на самой границе с Алжиром, два брата посреди пустыни находят осла. К их удивлению, животное слушает музыку в наушниках.","imdbId":"tt8551848","duration":"0:17","slogan":null,"MPAA":null},{"id":119311,"rate":7.486,"rate_count":304,"kpOrder":61043,"name":"Линда, Линда, Линда","secondName":"Linda Linda Linda","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","музыка"],"age":null,"description":"«Линда, Линда, Линда» – так называется хит легендарной японской рок-группы The Blue Hearts, на который девчонки из школьной группы решают сделать свою кавер-версию для музыкального праздника. И тут начинаются проблемы… Всего за три дня до праздника группа почти распадается. Виной тому – сломанный палец и несдержанный характер. Отчаявшись найти выход из положения, Кей, Киоко и Нозоми встречают корейскую девушку Сон и уговаривают ее стать солисткой ансамбля. Последние репетиции проходят в панике: девчонкам кажется, что у них ничего не получается и провала не избежать. Но усилия молодых артисток не пропадают даром.","imdbId":"tt0468795","duration":"1:54","slogan":null,"MPAA":null},{"id":869543,"rate":7.486,"rate_count":81,"kpOrder":61045,"name":"World of Warcraft: Поиск группы","secondName":"World of Warcraft: Looking for Group","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Десять лет приключений, дружбы и танцев на почтовых ящиках по всему Азероту. Окунитесь в историю игры вместе с ее создателями и загляните вместе с ними в самые неизведанные уголки Blizzard и WoW.","imdbId":"tt4191810","duration":"1:00","slogan":null,"MPAA":null},{"id":9000,"rate":7.485,"rate_count":385,"kpOrder":61056,"name":"Приходи со мной жить","secondName":"Come Live with Me","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Танцовщица Джонни Джонс - нелегальная иммигрантка, которой угрожает депортация из США, единственный шанс остаться в стране – выйти замуж, но ее богатый ухажер-издатель Бартон Кендрик уже женат. Она встречает писателя-неудачника Билла Смита и предлагает ему фиктивный брак, но у Билла на этот счет свои планы.","imdbId":"tt0033477","duration":"1:26","slogan":"Their FIRST TIME together...proves the LAST WORD in ROMANCE!","MPAA":null},{"id":807472,"rate":7.485,"rate_count":255,"kpOrder":61058,"name":"Queenie Eye","secondName":"Queenie Eye","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"Музыкальное видео британского исполнителя Пола МакКартни на песню «Queenie Eye» с альбома «New» (2013).","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":307231,"rate":7.485,"rate_count":177,"kpOrder":61059,"name":"Тайны великих магов. По ту сторону фокусов 4 – Разоблачение мага","secondName":"Breaking the Magician's Code: Magic's Biggest Secrets Finally Revealed 4 - Unmasking the Magician: The Final Reveal","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt0913409","duration":"0:50","slogan":null,"MPAA":null},{"id":737836,"rate":7.485,"rate_count":153,"kpOrder":61060,"name":"Счастливые люди: Тува","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Съемки фильма проходили в течении трех месяцев в республике Тува (Россия) при поддержке Русского Географического Общества. Героями фильма стали люди, по прежнему живущие традиционным укладом. Это северные оленеводы-тоджинцы, живущие в тайге и кочующие каждый сезон, русские староверы, пришедшие на Тувинскую землю в конце 19-го века и основавшие русские деревни, и южные скотоводы, живущие на границе с Монголией, разводящие верблюдов. Всех этих людей объединяет не только жизнь на одной земле, но и жизнь независимая ни от чего кроме собственного труда.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":43583,"rate":7.484,"rate_count":281,"kpOrder":61066,"name":"Садовник","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм-притча, история героя, вырастившего яблоневый сад - это и реальная судьба, и обобщенный образ человека, живущего не для себя.","imdbId":"tt0093905","duration":"1:40","slogan":null,"MPAA":null},{"id":336274,"rate":7.484,"rate_count":271,"kpOrder":61067,"name":"Страх перед страхом","secondName":"Angst vor der Angst","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"Семья Штаудте - представители среднего класса. Маргот после рождения второго ребенка начинает переживать странную депрессию, внушая себе страх перед безумием. Ее муж Курт постоянно занят и не хочет вникать в ее психологические проблемы. Этажом ниже живут родственницы мужа - мать и сестра. Своим вмешательством в семейную жизнь Курта и Маргот и враждебным отношением к последней они только усугубляют ситуацию. Маргот пытается найти поддержку вне семьи...","imdbId":"tt0072648","duration":"1:28","slogan":null,"MPAA":null},{"id":702782,"rate":7.484,"rate_count":240,"kpOrder":61068,"name":"Магический Париж 4","secondName":"Magic Paris 4","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Четвертая часть киноальманаха «Магический Париж», который можно посмотреть онлайн, включает в себя восемь коротких и запоминающихся рассказов. Новелла «Смонтированная любовь» дает зрителям возможность увидеть все то, что обычно остается за кадром во время съемок мелодрам. История «Катарсис» повествует о сценаристе, который перестал отличать кино от реальности. Герой третьей новеллы чуть было не покончил с собой, но его жизнь спасла вовремя попавшаяся на глаза реклама. В новелле «Невероятный доктор Хаус» пациентка хочет увидеть врача «из телевизора», а заключительная история и вовсе посвящена любви к зомби.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":164843,"rate":7.484,"rate_count":113,"kpOrder":61069,"name":"Баллада об Орин","secondName":"Hanare goze Orin","type":"FILM","year":1977,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Слепая от рождения Орин зарабатывает на жизнь тем, что ходит по деревням и поет в домах, куда ее приглашают. Ходит одна, потому что из общины таких же слепых женщин, как она, ее изгнали. В общине запрещен секс, а тепло мужского тела рядом — одна из тех немногих человеческих радостей, доступных Орин, ради которых и стоит жить. Но Орин, изгой, бродяга, поющая на праздниках, спящая практически с любым мужчиной — совсем не кажется опустившейся женщиной. Скорее наоборот, своим спокойствием и принятием жизни она напоминает Будду. И именно как к Будде относится к ней странный бродяга, случайно повстречавшийся ей на ее бесконечном пути...","imdbId":"tt0076124","duration":"1:49","slogan":null,"MPAA":null},{"id":16485,"rate":7.483,"rate_count":457,"kpOrder":61074,"name":"Дочь Райана","secondName":"Ryan's Daughter","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Действие происходит во время Первой Мировой войны, в небольшой ирландской деревушке на побережье. Рози Райан, дочь местного трактирщика и жена бесстрастного школьного учителя, заводит роман с молодым британским офицером, прибывшим для расследования связи между ИРА и немецкими войсками...","imdbId":"","duration":"3:12","slogan":"A story of love...set against the violence of rebellion","MPAA":"G"},{"id":66255,"rate":7.483,"rate_count":337,"kpOrder":61075,"name":"Пепел","secondName":"Popioly","type":"FILM","year":1965,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма","история"],"age":16,"description":"К концу XVIII века вся территория Польши была полностью разделена между тремя державами: Россией, Австрией и Пруссией. Последняя надежда свободолюбивых поляков — французская армия, под чьи знамёна добровольно встают герои фильма.\n\rОднако участие в наполеоновских походах приводит не к долгожданной независимости и восстановлению Польши, а к позорному созданию вассального Варшавского герцогства. Судьбы героев исторической драмы так же трагичны, как и судьба их родины.","imdbId":"tt0060847","duration":"3:54","slogan":null,"MPAA":null},{"id":139929,"rate":7.483,"rate_count":157,"kpOrder":61076,"name":"Никогда не сдавайся","secondName":"Never Weaken","type":"FILM","year":1921,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","триллер"],"age":null,"description":"Девушку Гарольда хотят уволить, потому что её босс - практикующий врач, остался без пациентов. Гарольд вызвался найти пациентов.","imdbId":"tt0012499","duration":"0:19","slogan":"See It Once «You'll See It Ten Times» You'll «Never Weaken» (Print Ad- Sunday Chronicle, ((Paterson, NJ)) 25 December 1921)","MPAA":null},{"id":137740,"rate":7.483,"rate_count":90,"kpOrder":61077,"name":"Лес богов","secondName":"Dievu miskas","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Литва"],"genres":["военный","драма"],"age":null,"description":"История о человеке - артисте и учёном, попавшем под гнёт сначала Нацистской, а затем и Советской власти. Чудом, пережив концентрационные лагеря немцев, он пишет книгу об ужасах войны и становится целью советских цензоров. Так называемая коммунистическая «свобода» переворачивает жизнь профессора хуже, чем фашисты.","imdbId":"tt0453366","duration":"2:00","slogan":null,"MPAA":null},{"id":481106,"rate":7.482,"rate_count":183,"kpOrder":61080,"name":"Фауст","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"По одноименному роману Иоганна Вольфганга Гете в переводе великого русского поэта Бориса Пастернака.","imdbId":"tt5933702","duration":"3:01","slogan":null,"MPAA":null},{"id":44987,"rate":7.481,"rate_count":364,"kpOrder":61081,"name":"Кроткая","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Женившись на бедной девушке, ростовщик пытается выместить на безответной сироте злобу за перенесенные в жизни обиды, надеясь на то, что она будет безропотно жить в постоянной мольбе за его благородную душу. Однако Анна вступает с мужем в непримиримый нравственный поединок...","imdbId":"tt0054003","duration":"1:12","slogan":null,"MPAA":null},{"id":39348,"rate":7.481,"rate_count":242,"kpOrder":61082,"name":"Вернер Херцог ест свою туфлю","secondName":"Werner Herzog Eats His Shoe","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Короткометражный неигровой фильм о том, как режиссёр Вернер Херцог исполнил обещание съесть собственную обувь в случае завершения Эрролом Моррисом затянувшейся работы над документальной лентой «Врата небес» (которую он снимал по совету Херцога).","imdbId":"tt0081746","duration":"0:20","slogan":null,"MPAA":null},{"id":1111791,"rate":7.481,"rate_count":226,"kpOrder":61083,"name":"Дэйв Шаппелл: Равновесие","secondName":"Dave Chappelle: Equanimity","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt7806998","duration":"1:04","slogan":null,"MPAA":null},{"id":648103,"rate":7.481,"rate_count":183,"kpOrder":61084,"name":"Показ мод Victoria's Secret 2009","secondName":"The Victoria's Secret Fashion Show","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt1552637","duration":"0:45","slogan":null,"MPAA":null},{"id":222319,"rate":7.481,"rate_count":170,"kpOrder":61085,"name":"Секрет Меча","secondName":"The Secret of the Sword","type":"FILM","year":1985,"yearEnd":0,"countries":["США","Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Адам, принц королевства Вечности, получает задание: отправиться в другой мир, и найти человека, для которого специально был выкован Меч Защиты. Сам Адам хранит Меч Могущества, который превращает его в непобедимого Хи-Мена. Ворота между мирами приводят его в Эфирию - мир, в котором правит злой Хордак. Когда ордынцы Хордака захватывают Меч Защиты, он попадает в руки капитана Адоры, и ей открывается тайна меча - и тайна ее происхождения…","imdbId":"tt0089984","duration":"1:40","slogan":"An all new animated movie adventure starring He-Man and your favorite Masters of the Universe characters.","MPAA":"G"},{"id":1036962,"rate":7.481,"rate_count":93,"kpOrder":61088,"name":"Pharrell Williams: Happy","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3539462","duration":"0:04","slogan":null,"MPAA":null},{"id":486069,"rate":7.481,"rate_count":81,"kpOrder":61089,"name":"Путь дракона","secondName":"Ejder Kapani","type":"FILM","year":2010,"yearEnd":0,"countries":["Турция"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Два профессиональных детектива - Аббас по кличке «Черкес» и Джелаль по кличке «Скорпион Джелло» - расследуют серию загадочных убийств, совершённых в Стамбуле. Но вот что странно: цель убийцы всегда одна и та же - отсидевшие срок, но выпущенные на свободу педофилы и извращенцы. Все нити ведут к бывшему военному, тоже некогда заключённому Энсару.","imdbId":"tt1538819","duration":"1:45","slogan":null,"MPAA":null},{"id":188728,"rate":7.481,"rate_count":65,"kpOrder":61090,"name":"Тропинка","secondName":"Arahet","type":"FILM","year":2005,"yearEnd":0,"countries":["Армения","США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0474550","duration":"1:52","slogan":null,"MPAA":null},{"id":15604,"rate":7.48,"rate_count":432,"kpOrder":61095,"name":"Сладкий ноябрь","secondName":"Sweet November","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"С этой странной женщиной молодой бизнесмен Чарли Блэйк познакомился во время сдачи письменного теста на водительские права. Дама стучала его по спине и пыталась от него узнать, как ей ответить на вопросы теста. Просьбы Чарли, оставить его в покое, успеха не имели, но зато их общение было замечено преподавательницей, и Чарли был с позором изгнан с экзамена, как уличенный в списывании. \r\n\r\nПока Чарли звонил в свой офис и отдавал распоряжения, тест закончился, и он снова увидел нахалку. Она извинилась за доставленные неприятности, сказала, что зовут её Сара Дивер... \r\n\r\nРасставшись, они договорились встретиться на выставке, а встретившись, провели вместе весь день, и вечером Чарли оказался у Сары дома...","imdbId":"tt0063661","duration":"1:54","slogan":"«A girl I know, she is partly mad. Yet behind that smile, she is partly sad. She is partly calm, she is partly wild. But she is mostly woman -- No. She is mostly child.»","MPAA":null},{"id":77496,"rate":7.48,"rate_count":431,"kpOrder":61096,"name":"Обреченный на одиночество","secondName":"Kenka karate kyokushinken","type":"FILM","year":1975,"yearEnd":0,"countries":["Япония"],"genres":["биография","боевик","драма"],"age":null,"description":"Рассказ о жизни основоположника современного каратэ Масутатсу Ояме. В его жизни была и сложная любовь, и смерть единственного ученика, и ненависть побежденных противников. \n\rКиото, 1949 год. На первом всеяпонском чемпионате по карате побеждает провинциал Ояма. Однако, протестуя против, по его мнению, «мягких» спортивных правил, он выкидывает кубок и решает стать по-настоящему каратистом номер один.","imdbId":"tt0165348","duration":"1:25","slogan":"He's Fearless - He's Ferocious - He's the Best!","MPAA":"R"},{"id":256227,"rate":7.48,"rate_count":273,"kpOrder":61097,"name":"Путешествие Кино","secondName":"Kino no tabi: Life goes on","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"В этом короткометражном фильме рассказывается о ещё одном из бесконечных путешествий Кино. Она обучается у своего первого учителя, изучает оружие, учится стрелять, ездить на Гермесе. Однако, её гложет чувство вины, и она, может и рановато, но решается отправится в своё первое путешествие. И в самом начале пути её ждёт встреча, от которой будет зависеть вся её дальнейшая дорога.","imdbId":"tt0471767","duration":"0:30","slogan":null,"MPAA":null},{"id":484525,"rate":7.48,"rate_count":132,"kpOrder":61098,"name":"Аменция","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Главной героиней одноименного мультфильма становится старая добрая смерть — симпатичный «остов» в немодном платье и шляпке, с острой косой в костяной пятерне. Ее размеренный, осмысленный труд, ее почтенное ремесло, не чуждое созерцательности, вступают в разлад с урбанистическим укладом.","imdbId":"tt3711050","duration":"0:09","slogan":null,"MPAA":null},{"id":980333,"rate":7.479,"rate_count":409,"kpOrder":61104,"name":"Will Butler: Anna","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5708190","duration":"0:04","slogan":null,"MPAA":null},{"id":301079,"rate":7.479,"rate_count":181,"kpOrder":61105,"name":"Тайны великих магов. По ту сторону фокусов 2","secondName":"Breaking the Magician's Code: Magic's Biggest Secrets Finally Revealed 2","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0854119","duration":"1:00","slogan":null,"MPAA":null},{"id":1081355,"rate":7.478,"rate_count":362,"kpOrder":61108,"name":"После полудня","secondName":"Late Afternoon","type":"FILM","year":2017,"yearEnd":0,"countries":["Ирландия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Фильм о пожилой женщине по имени Эмили, которая предается воспоминаниям за чашкой чая. Заново переживая моменты своего прошлого, Эмили переоценивает свою жизнь благодаря неожиданным открытиям, которые ей удается обнаружить.","imdbId":"tt7077824","duration":"0:09","slogan":null,"MPAA":null},{"id":756776,"rate":7.478,"rate_count":209,"kpOrder":61109,"name":"Старомодная комедия","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Трогательная и эксцентричная кассирша цирка вечно нарушает чинный распорядок санатория. Главврач устал уже делать ей предупреждения, но постепенно он обнаруживает, что испытывает к недисциплинированной пациентке чувство, вовсе не похожее на раздражение. Так начинается история взаимоотношений двух одиноких немолодых людей ...","imdbId":"tt6336902","duration":"1:32","slogan":null,"MPAA":null},{"id":325524,"rate":7.478,"rate_count":213,"kpOrder":61110,"name":"Домбе и сын","secondName":"Dombais et fils","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Мсье Домбе, владелец преуспевающей фирмы, счастлив: у него родился сын, который станет продолжателем его дела. Но Поль растет хилым и болезненным ребенком, только любовь его старшей сестры Флоранс, которую отец практически не замечает, дает ему силы преодолевать свои недуги. На выпускном балу в пансионе, куда отдали учиться наследника, Полю становится так плохо, что его вынуждены перевезти домой. Вскоре он умирает на руках сестры, а обезумевший от горя Домбе-старший покидает дом…","imdbId":"","duration":"3:15","slogan":null,"MPAA":null},{"id":452768,"rate":7.478,"rate_count":183,"kpOrder":61111,"name":"Остров","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"События происходят на безлюдном острове, куда ранним утром теплоход высадил влюбленных Сашу и Риту. Здесь же появляются: чудаковатый Жора, молодой «Дед Мороз» и «Рыжий», который оказывается бывшим мужем Риты.","imdbId":"tt1553138","duration":"2:14","slogan":null,"MPAA":null},{"id":1051554,"rate":7.478,"rate_count":106,"kpOrder":61114,"name":"Eminem: Like Toy Soldiers","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6793808","duration":"0:05","slogan":null,"MPAA":null},{"id":488206,"rate":7.478,"rate_count":83,"kpOrder":61115,"name":"Пако","secondName":"Paco","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1523977","duration":"0:10","slogan":null,"MPAA":null},{"id":94274,"rate":7.477,"rate_count":309,"kpOrder":61125,"name":"Великолепные Эмберсоны","secondName":"The Magnificent Ambersons","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Три поколения богатой американской семьи Эмберсонов верили в то, что их положение прочно и незыблемо. Но наступают новые времена, и такой привычный окружающий мир рушится до основания. А избалованный и легкомысленный юный Джордж Эмберсон после смерти отца совсем «теряет голову» от свалившегося на него богатства.\n\rОбуреваемый себялюбием, он запрещает своей матери Изабель встречаться с человеком, которого она любит, и порывает со своей возлюбленной, растоптав собственные романтические чувства...","imdbId":"tt0252147","duration":"2:30","slogan":"Сказание о Великой Американской мечте","MPAA":null},{"id":596057,"rate":7.476,"rate_count":371,"kpOrder":61128,"name":"Грязная картина","secondName":"The Dirty Picture","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["биография","драма"],"age":18,"description":"Неизвестная девушка Решма неожиданно становится секс-символом в кино и приобретает новое имя - Силк. На различных этапах своей жизни Силк разделяет страсть, любовь, ненависть с тремя разными мужчинами. Она любит человека, который ее жаждет, относится с материнскими чувствами к человеку, который ее любит, и заканчивает тем, что очаровывает того самого человека, который ее ненавидит. Но Силк привыкла жить по своим правилам и всегда оставаться собой, что нравится далеко не всем…","imdbId":"tt1954206","duration":"2:25","slogan":null,"MPAA":null},{"id":472185,"rate":7.476,"rate_count":262,"kpOrder":61129,"name":"Семь шагов за горизонт","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Семь шагов за пределы человеческого интеллекта, за границы подсознания. Исследование невероятных возможностей человеческого мозга и его творческих и сенсорных способностей.","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":272216,"rate":7.476,"rate_count":116,"kpOrder":61130,"name":"Муки совести","secondName":"Halla Bol","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал"],"age":16,"description":"Ашфак - парень из маленького городка, стремящийся стать кинозвездой Болливуда. Он вступает в театральную труппу под руководством бывшего преступника Сидху. Через свои уличные театральные постановки они пытаются побудить народ к действию. Ашфак старается выступать как можно лучше, чтобы его мечты сбылись. Вскоре его старания вознаграждаются и он попадает в киноиндустрию. Ему дают новое имя – Самир Кхан. Постепенно его роли становятся все лучше и лучше, и он достигает успеха за довольно короткое время. Он превращается в суперзвезду Самира Кхана, который может с блеском исполнить любую роль, с легкостью воплотить любой образ и получить восторженные отзывы зрителей.","imdbId":"tt0892874","duration":"2:22","slogan":null,"MPAA":null},{"id":586538,"rate":7.475,"rate_count":161,"kpOrder":61143,"name":"Урок астрономии","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Молодые люди сидят вечером у костра. Красивое звёздное небо переводит их лирическую беседу на разговор об устройстве Вселенной.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":1207344,"rate":7.475,"rate_count":152,"kpOrder":61144,"name":"Dior J'adore: The New Absolu","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":180145,"rate":7.475,"rate_count":136,"kpOrder":61145,"name":"Голос травы","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["драма","фэнтези"],"age":null,"description":"История о молодой колдунье, познающей тайны волшебства. Картина полна невероятных, мистических событий и снята в поэтической стилистике украинского фольклора.","imdbId":"tt0114865","duration":"1:30","slogan":null,"MPAA":null},{"id":35488,"rate":7.475,"rate_count":122,"kpOrder":61146,"name":"Пожалуйста!","secondName":"Please!","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0286899","duration":"0:15","slogan":null,"MPAA":null},{"id":51347,"rate":7.475,"rate_count":81,"kpOrder":61148,"name":"Тайные осведомители","secondName":"The Whisperers","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Одинокая Маргарет Росс живет на социальное пособие, со дня на день ожидая крупную сумму денег от продажи имущества своего покойного отца. Обыденные предметы обстановки, будь то протекающий кран или радио, нередко вызывают у Маргарет ощущение, что за ней следят таинственные «они», которые никак не хотят оставить ее в покое.","imdbId":"","duration":"1:45","slogan":"The Whisperers, who are they?","MPAA":null},{"id":175371,"rate":7.475,"rate_count":75,"kpOrder":61150,"name":"Беглец из прошлого","secondName":"Kiga kaikyô","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":null,"description":"Инукаи – соучастник преступлений, которые совершаются во время массовых разрушений от сильного тайфуна, потрясшего Хоккайдо в 1947 году. Инукаи убивает двух своих сообщников и бежит с деньгами. По пути он встречает зловещую слепую колдунью, которая видит его насквозь. Беглец проводит ночь с симпатичной, но недалекой проституткой, оставляя ей немного денег, которые полностью переворачивают ее жизнь. Проходит 10 лет. Инукаи преуспел в жизни, носит дорогие костюмы и ездит на роскошных машинах. А девушка все эти годы хотела отблагодарить его за щедрость. Судьба снова трагически сводит их вместе…","imdbId":"tt0279901","duration":"3:03","slogan":null,"MPAA":null},{"id":502054,"rate":7.475,"rate_count":70,"kpOrder":61151,"name":"Сапожки","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Он не просто купил жене сапожки стоимостью в ползарплаты. Он сделал нечто большее...","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":89573,"rate":7.474,"rate_count":438,"kpOrder":61154,"name":"Как важно быть серьезным","secondName":"The Importance of Being Earnest","type":"FILM","year":1952,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":12,"description":"Кто бы подумал, что имя Эрнест, буквально означающее «серьезный», имеет такую притягательную силу для девушек, мечтающих выйти замуж?","imdbId":"tt0044744","duration":"1:35","slogan":"They don't come any wilder than Oscar Wilde's classic comedy of manners, morals and morality!","MPAA":null},{"id":531645,"rate":7.474,"rate_count":410,"kpOrder":61155,"name":"Убивая время","secondName":"Killing Time at Home","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История о том, как порой легко мы расстаемся с людьми, с которыми когда-то нас что-то связывало.","imdbId":"tt0386576","duration":"0:03","slogan":null,"MPAA":"G"},{"id":1112218,"rate":7.474,"rate_count":250,"kpOrder":61156,"name":"Прогульщики","secondName":"Shirkers","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный"],"age":null,"description":"В 1992 году юная Сэнди Тан сняла свой первый фильм о подростках в Сингапуре. Однако ее американский наставник Жорж Кардона вскоре скрылся со всеми записями. 20 лет спустя пленки были обнаружены в Новом Орлеане, и Сэнди решила восстановить свой фильм.","imdbId":"tt7472352","duration":"1:37","slogan":null,"MPAA":null},{"id":629072,"rate":7.474,"rate_count":206,"kpOrder":61157,"name":"По левую руку от меня","secondName":"My Left Hand Man","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","криминал"],"age":null,"description":"Эмерсоны - семья театралов, где 17-летний Сэмюэл прямо на улице декламирует сонеты Шекспира, пока его брат - 19-летний Бэккет - обчищает карманы слушателей. Их отец - Варрн, когда-то игравший в драматическом театре, - тратит все заработанное его сыновьями на выпивку. Самюэл хочет сбежать из семьи, как герой из комикса «The Cardinal Comet», и визит наемного ростовщика предоставляет ему такую возможность, но это будет стоить ему очень дорого...","imdbId":"tt2066017","duration":"0:18","slogan":null,"MPAA":null},{"id":46315,"rate":7.474,"rate_count":133,"kpOrder":61158,"name":"Намус","secondName":"","type":"FILM","year":1926,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Долголетняя дружба связывала семью портного Бархудара с семьёй горшечника Айрана. Дочь портного, красавица Сусанна, по древнему армянскому обычаю ещё девочкой была обручена с сыном горшечника — Сейраном. Дружба девочки и мальчика со временем выросла в чувство большой взаимной любви. Об этой любви знали все. Но отцы семейства были уверены в том, что их дети терпеливо дожидаются дня свадьбы и следуют древнему закону, не позволяющему жениху и невесте видеться до свадьбы.\n\rПылкий Сейран пренебрёг этим обычаем старины и несколько раз тайно виделся с Сусанной. Случайным свидетелем одного из этих свиданий стал отец девушки — суровый ревнитель обычаев предков. Безмерно оскорблённый поступком жениха, навлёкшим позор на семью невесты, Бархудар порвал дружбу с горшечником и выдал Сусанну замуж за купца Рустама...","imdbId":"","duration":"1:02","slogan":null,"MPAA":null},{"id":1049278,"rate":7.474,"rate_count":132,"kpOrder":61159,"name":"Black Sabbath the End of the End","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","концерт","музыка"],"age":null,"description":"","imdbId":"","duration":"2:04","slogan":"Финальное выступление величайшей рок-группы всех времён","MPAA":null},{"id":492592,"rate":7.473,"rate_count":297,"kpOrder":61175,"name":"Романтический ужин","secondName":"Dinner Date","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"Как представляют себе женщины и мужчины идеальное свидание? Удивительно то, что иногда одним кажется раем, для других - настоящий кошмар.","imdbId":"tt1540858","duration":"0:05","slogan":null,"MPAA":null},{"id":390918,"rate":7.473,"rate_count":258,"kpOrder":61176,"name":"Бурлеск сказки","secondName":"Burlesque Fairytales","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"«Ночь откровений в театре Чапл». По крайней мере, так говорится в флаере. Но эта модная лондонская аудитория 1930-х годов ждет сюрпризов. Вещи являются не тем, чем кажутся в театре Чапл и вскоре аудиторию осеняет, что это не совсем обычный театр. Для начала они не могут вспомнить как попали в театр, и теперь когда они внутри него, все двери заперты и они в ловушке.","imdbId":"tt1067104","duration":"1:23","slogan":null,"MPAA":null},{"id":212245,"rate":7.473,"rate_count":214,"kpOrder":61177,"name":"Полтора кота","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка","мультфильм"],"age":0,"description":"“Полтора кота” –  кличка огромного рыжего кота, которого так прозвали за размер и буйный нрав и на которого был очень похож юный рыжеволосый поэт. Главный герой фильма –  мальчик, похожий на детские фотографии Иосифа, который мечтал пойти во флот, но его не приняли из-за национальности. Это мальчик, который “ни на минуту не забывал, что он сын фотографа”, – и в фильме старые фотографии становятся явью. Это мальчик, который рисовал, и фильм сделан по его рисункам, которые оживают, незаметно перетекая в снятые сегодня документальные кадры. Это мальчик, который попадает в советскую школу, где преподают что-то советское, превращающееся на школьной доске в кинохронику известных агрессивных выступлений вождя мирового пролетариата...","imdbId":"tt0420080","duration":"0:28","slogan":null,"MPAA":null},{"id":978834,"rate":7.473,"rate_count":209,"kpOrder":61178,"name":"Украинские шерифы","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Латвия","Украина"],"genres":["документальный"],"age":null,"description":"Фильм рассказывает о жителях села Старой Збурьевки, в частности о рабочих буднях двух мужчин, которые взяли на себя функции охраны общественного порядка. На фоне их работы мы вскользь видим актуальные проблемы села, а также проблемы, коснувшиеся Украины в целом.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":474385,"rate":7.473,"rate_count":148,"kpOrder":61179,"name":"Улыбка Будды","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":0,"description":"Возращаясь домой из школы, мальчик Гомбо захотел сладкого. Но в доме не нашлось даже сахара. Обыскав весь дом, он решается взять конфету, лежащую около статуи Будды.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":578885,"rate":7.473,"rate_count":97,"kpOrder":61180,"name":"Сталин. Разгром пятой колонны","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Ленинское окружение, состоящее из таких же, как он, эмигрантов, доставленных в Россию в 1917г., никак не могло ожидать, что после смерти вождя на первый план станет постепенно выходить Сталин - человек не их клана и даже не их национальности, для которого идеи мировой революции и мирового господства померкнут перед стремлением возродить Россию...","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":877497,"rate":7.472,"rate_count":419,"kpOrder":61181,"name":"Ни пуха, ни праха","secondName":"Burn Burn Burn","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Дэн умер. Ему было всего 29. Для Алекс и Сеф он был как брат. Он завещал им развеять его прах по всей Англии и подробную видео-инструкцию, как это сделать. Лондон, Стоунхендж, Кардифф, Йорк, Бен Ломонд — путешествие! Алекс и Сеф — в эпицентре бури, на каждом шагу их жизней они должны принимать решения; а человек, который помогает им принимать эти решения — мертв.","imdbId":"tt3627488","duration":"1:46","slogan":null,"MPAA":null},{"id":1176141,"rate":7.472,"rate_count":394,"kpOrder":61182,"name":"Гостиница Окко","secondName":"Wakaokami wa Shougakusei!","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":6,"description":"Орико Сэки по прозвищу Окко переезжает к бабушке, чтобы помогать в небольшой семейной гостинице. Там она обнаруживает призрака — бойкого мальчика Ури-Бо, одного из многих магических постояльцев отеля. Окко предстоит раскрыть и другие секреты, которые скрывает гостиница, а еще разобраться — всегда ли нужно слушать старших и что значит быть настоящим другом.\n\r","imdbId":"tt8328740","duration":"1:34","slogan":null,"MPAA":"PG"},{"id":55292,"rate":7.472,"rate_count":293,"kpOrder":61183,"name":"Семейная жизнь","secondName":"Family Life","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Главная героиня, девятнадцатилетняя Дженис, всеми силами пытается вырваться из своей семьи и не стать такой, как ее родители. Типичные “продукты” мидл-класса и строгие хранители фиктивной “нормы”, они лишь умеют делать вид, что у них все хорошо, хотя оба несчастливы и несвободны, а главное – не имеют права даже заикнуться об этом. На попытку дочери жить своей жизнью они, естественно, отвечают карательными мерами. А когда узнают, что она беременна, то заставляют дочь сделать аборт и даже пытаются запихнуть в психиатрическую лечебницу...","imdbId":"tt0068569","duration":"1:48","slogan":"READ THIS: She's a young woman. Her parents love her and they care how she looks. And when they criticize her, it's for her own good. They can't understand the way she behaves, why she hurts them sometimes. Each day she finds it a little harder to go to work. One day she is found on a subway platform and doesn't know why she's there or where she is going. And when the police bring her home, her parents are embarrassed and they apologize to the policemen. And then «Wednesday's Child» begins. The need for the truth is a basic human need that our society denies. This film satisfies that need. - Dr. R.D. Laing","MPAA":null},{"id":54648,"rate":7.472,"rate_count":186,"kpOrder":61184,"name":"Машинист","secondName":"Il Ferroviere","type":"FILM","year":1956,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Глава семейства – сильный и грубоватый человек, всю жизнь работавший от зари до зари, вырастивший детей и несущий материальное бремя семьи. Вместе с тем он грубо насаждает своё понимание жизни, чем отталкивает близких людей, разрушает семейное гнездо и сам от этого страдает.","imdbId":"tt0049207","duration":"1:58","slogan":"Now...One of the World's Most Honored Pictures is Here!","MPAA":null},{"id":676426,"rate":7.472,"rate_count":97,"kpOrder":61185,"name":"Лотта и большие надежды","secondName":"Lotta & die großen Erwartungen","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"Лотта отучилась в колледже на медсестру, теперь она думает, что наконец нашла свое место в жизни. После успешной сдачи экзаменов, она будет, конечно, опять работать Доме престарелых, где проходила стажировку. Но сейчас Дом находится на грани закрытия. Лотте придется побороться за сохранение этого дома и всех его обитателей. Справится ли с молодая девушка с той ответственностью которая на нее навалится?","imdbId":"tt2332701","duration":"1:29","slogan":null,"MPAA":null},{"id":673050,"rate":7.472,"rate_count":63,"kpOrder":61186,"name":"Химеры четы Шванкмайер","secondName":"Les chiméres des Švankmajer","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":429067,"rate":7.471,"rate_count":205,"kpOrder":61189,"name":"Сад доброй ведьмы","secondName":"The Good Witch's Garden","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["драма","семейный","фэнтези"],"age":null,"description":"Кэсси открывает в своём доме маленький отель. Её первым жильцом становится мужчина по имени Ник, который оказывается потомком мужа Серой Леди, первой владелицы дома. Ник претендует на дом Кэсси и твёрдо намерен заполучить его в свою собственность. Кэсси не замечает в своём жильце врага, но Джейк, который прекрасно всё видит и понимает, намерен отстоять права любимой.","imdbId":"tt1312251","duration":"1:26","slogan":null,"MPAA":null},{"id":1070006,"rate":7.471,"rate_count":73,"kpOrder":61190,"name":"Sting: Desert Rose","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7054918","duration":"0:05","slogan":null,"MPAA":null},{"id":491726,"rate":7.469,"rate_count":281,"kpOrder":61208,"name":"Вживую: Джордж Карлин в Фениксе","secondName":"On Location: George Carlin at Phoenix","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt0249853","duration":"1:21","slogan":null,"MPAA":null},{"id":252092,"rate":7.469,"rate_count":220,"kpOrder":61209,"name":"Аревик","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Героине фильма Аревик пришлось выступить свидетелем обвинения шофера Андо, допустившего преступную халатность. Однако это не помешало ей привязаться к детям осужденного и стать им второй матерью...","imdbId":"tt0426912","duration":"2:10","slogan":null,"MPAA":null},{"id":431068,"rate":7.468,"rate_count":306,"kpOrder":61220,"name":"Место встречи. 20 лет спустя","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Фильм «Место встречи. 20 лет спустя» рассказывает не только об истории создания фильма «Место встречи изменить нельзя», ставшего поистине народным и культовым, но и о реальной обстановке того времени. О жизни МУРа и воров «в законе»; шикарных ресторанах и барахолках – о жизни после Победы.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":17535,"rate":7.468,"rate_count":297,"kpOrder":61221,"name":"Капкан","secondName":"The Trap","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Канада XIX века. Охотник по прозвищу Джон-Зверь построил себе хижину на далёком севере. Раз в год он добирается до посёлка, продаёт пушнину и закупает необходимые припасы. Однажды Джон-Зверь решил купить себе жену, заплатив 1000 долларов за служанку местного торговца по имени Иви. В детстве на её глазах бандиты убили всех родных, и от нервного потрясения она лишилась дара речи. Иви боится людей. И всё же, хотя и медленно, эти совершенно разные люди идут на сближение, а затем постепенно приходит к ним любовь...","imdbId":"tt0061115","duration":"1:46","slogan":null,"MPAA":null},{"id":42341,"rate":7.468,"rate_count":173,"kpOrder":61222,"name":"Цена","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Местом встречи двух братьев, не видевшихся шестнадцать лет, становится старый дом покойного отца. А причиной встречи — продажа отцовской мебели. Преуспевающий врач и небогатый полицейский ведут диалог, в котором раскрываются разные жизненные позиции героев.","imdbId":"tt0197979","duration":"1:49","slogan":null,"MPAA":null},{"id":138448,"rate":7.468,"rate_count":177,"kpOrder":61223,"name":"Женщина из Токио","secondName":"Tôkyô no onna","type":"FILM","year":1933,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Тикако работает днём в одном из офисов, а по вечерам вынуждена быть проституткой, чтобы втайне от своего брата Рёити получать деньги, необходимые для его обучения в университете.","imdbId":"tt0024676","duration":"0:47","slogan":null,"MPAA":null},{"id":662755,"rate":7.468,"rate_count":99,"kpOrder":61224,"name":"Kid Cudi: No One Believes Me","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2177601","duration":"0:05","slogan":null,"MPAA":null},{"id":251965,"rate":7.468,"rate_count":84,"kpOrder":61225,"name":"Лучший мир","secondName":"Un monde meilleur","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["боевик","военный","короткометражка"],"age":null,"description":"","imdbId":"tt0765264","duration":"0:08","slogan":null,"MPAA":null},{"id":490317,"rate":7.467,"rate_count":165,"kpOrder":61228,"name":"Кутх и мыши","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам древнечукотского предания «Сказание о вороне Кутха».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":202869,"rate":7.467,"rate_count":98,"kpOrder":61229,"name":"Тетя Цита","secondName":"Tante Zita","type":"FILM","year":1967,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Анни живет вместе с матерью и тетей. Ухаживая за умирающей тетей Анни впервые сталкивается со смертью. Однажды не выдержав гнетущей атмосферы дома и страданий умирающей, она бежит из дома и отправляется бродить по ночному Парижу. За короткое время от заката до рассвета она превращается из ребенка во взрослого человека.\n\r","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":393922,"rate":7.466,"rate_count":373,"kpOrder":61263,"name":"Как все","secondName":"Comme les autres","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Что не хватает респектабельному французу в сорокалетнем расцвете сил? Деньги - есть, дом - есть, положение в обществе - есть, культурный и разнообразный досуг - есть, любовь - есть, да и все родственники и друзья давно привыкли, что он - ... гей, много лет живущий в паре с другим мужчиной. Однако, оказалось, не хватает объекта для тёплой родительской заботы - своего ребёнка. И жажда приложения нерастраченных родительских сил может заставить пойти его на многое - даже бросить любимого и ввязаться в сомнительную авантюру с незаконной иммигранткой - ведь законного способа стать отцом у него нет. Неужели у такой истории может быть хороший исход?","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":26811,"rate":7.466,"rate_count":261,"kpOrder":61264,"name":"Вердикт","secondName":"Verdict","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Найдена изнасилованная и убитая молодая девушка. По подозрению в убийстве арестован молодой человек, с которым она накануне вечером ушла из бильярдного клуба. Мать юноши (Софи Лорен ) в отчаянии приходит к судье, который должен вести это дело (Жан Габен), но тот не желает, да и не может по закону, слушать ее. Тогда мать обвиненного идет на самый отчаянный шаг, пытаясь заставить судью выполнить все ее требования…","imdbId":"tt0072359","duration":"1:35","slogan":"Murderess, Blackmailer, Kidnapper...Can a Beautiful Woman Get Away With All Three?","MPAA":"R"},{"id":43651,"rate":7.466,"rate_count":164,"kpOrder":61265,"name":"Секрет красоты","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":null,"description":"В городской школе парикмахеров идут экзамены. Неспособная ученица Кукушкина, испортив все, что было на голове у очередного клиента, просит своего ухажера — стилягу Эдика — сесть в ее кресло. Влюбленный Эдик соглашается, и надолго прощается со своим стильным коком.","imdbId":"tt0174191","duration":"0:16","slogan":null,"MPAA":null},{"id":19517,"rate":7.466,"rate_count":107,"kpOrder":61266,"name":"Моррис, карлик-лось","secondName":"Morris the Midget Moose","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"История о двух лосях, первый из которых имел потрясающие огромные рога, с которыми только вожаком быть, но имелась проблема - лось был коротышкой и едва доставал до колена своим собратьям, что сильно осложняло ему жизнь. Позже он встретил другого лося - огромного и могучего, но у него были совсем миниатюрные рожки, из-за чего он тоже был изгоем...","imdbId":"tt0042747","duration":"0:08","slogan":null,"MPAA":null},{"id":105007,"rate":7.465,"rate_count":415,"kpOrder":61267,"name":"Генерал Делла Ровере","secondName":"Il Generale della Rovere","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","драма"],"age":null,"description":"Действие фильма происходит во время немецкой оккупации Генуи зимой 1943-1944 годов. После того как гестаповцы случайно убивают генерала Делла Ровере, лидера итальянского Сопротивления, местный комендант убеждает Бардоне, аморального мошенника, выдавать себя за убитого генерала. Под его именем Бардоне отсылают в миланскую тюрьму, где он должен узнать лидера партизан, с которым Делла Ровере собирался встретиться перед смертью. \n\rБардоне, однако, начинает идентифицировать себя со своими товарищами-заключенными и находит в себе недоступные ему доселе моральные силы и дух лидера Сопротивления.","imdbId":"tt0053856","duration":"2:12","slogan":"Hero...or Fake?","MPAA":null},{"id":126082,"rate":7.465,"rate_count":420,"kpOrder":61268,"name":"Пожалуй, я подожду следующего","secondName":"J'attendrai le suivant...","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"Мужчина заходит в вагон метро и начинает рассказывать о том, как нелегко сейчас найти свою вторую половинку. Он предлагает любой девушке, заинтересованной в отношениях, выйти на следующей остановке...","imdbId":"tt0325638","duration":"0:04","slogan":null,"MPAA":null},{"id":46186,"rate":7.465,"rate_count":407,"kpOrder":61269,"name":"Бомж","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Прожив половину жизни, герой вспоминает о том, что где-то в провинциальном городке живет бывшая жена с уже повзрослевшим сыном. Он отправляется туда, где его не ждут и не помнят.","imdbId":"tt0305317","duration":"1:37","slogan":null,"MPAA":null},{"id":326777,"rate":7.465,"rate_count":387,"kpOrder":61270,"name":"Мадонна: Безупречная коллекция","secondName":"Madonna: The Immaculate Collection","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"Сборник видеоклипов Мадонны до 1990 года.","imdbId":"tt0500162","duration":"1:00","slogan":null,"MPAA":null},{"id":745581,"rate":7.465,"rate_count":338,"kpOrder":61271,"name":"Длинный мост в нужную сторону","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История про одинокого человека, живущего со своим другом-питомцем на маленьком острове и страстно мечтающем добраться до «других людей».","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":660894,"rate":7.465,"rate_count":228,"kpOrder":61272,"name":"Как Стив Джобс изменил мир","secondName":"The Way Steve Jobs Has Changed the World","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"Верите или нет, но Стив Джобс ничего не изобрел. Он не был ни инженером, ни ученым. И все же без него мы никогда не увидели бы Maкинтош или Аймак. Никто бы не слушал музыку на Айподе, и не звонил бы с Айфона, и не бродил бы в сети с планшетника Айпад. Фильм пытается ответить на вопрос, каким же образом этому самоучке с обостренным чувством собственной значимости удалось создать одну из крупнейших компаний...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":572183,"rate":7.465,"rate_count":195,"kpOrder":61273,"name":"Уруми","secondName":"Urumi","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":null,"description":"Сюжет фильма переносит зрителя в шестнадцатый век — время колонизации Индии португальцами. Главный герой пытается убить Васко да Гама, который был не только великим путешественником, но и вице-королем португальских владений в Индии.","imdbId":"","duration":"2:46","slogan":"The boy who wanted to kill Vasco Da Gama","MPAA":null},{"id":54111,"rate":7.464,"rate_count":385,"kpOrder":61275,"name":"Христос остановился в Эболи","secondName":"Cristo si è fermato a Eboli","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Эпоха Муссолини. Писатель-антифашист Карло Леви отправлен с глаз долой в Эболи, небольшой городок затерянный в сердце Аппенин. Простодушные местные крестьяне бесконечно далеки от политической борьбы, ведь уклад их жизни не менялся тысячелетиями. Живя будто во времена Христа, герою приходится по-новому взглянуть на человеческие отношения, идеалы и цели современного мира.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":1081469,"rate":7.464,"rate_count":106,"kpOrder":61276,"name":"Michael Jackson: Ghosts","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":220297,"rate":7.464,"rate_count":107,"kpOrder":61277,"name":"Дорогая Луиза","secondName":"Chère Louise","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"После развода и смерти матери стареющая Луиза перебирается в маленький городок Аннеси и становится школьной учительницей. В тот же городок забредает молодой итальянец Луиджи, который вскоре станет для одинокой Луизы и любовником, и сыном. Ревнивая женщина отчаянно оберегает свой предмет страсти от соперниц, но хорошо понимает, что безвольный и ветреный Луиджи вряд ли останется с ней навсегда…","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":94239,"rate":7.463,"rate_count":360,"kpOrder":61285,"name":"Султан Бейбарс","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["Египет","СССР"],"genres":["драма","история"],"age":12,"description":"XIII век. Равный богу, Султан Бейбарс - правитель Египта, имеющий самый большой флот на Средиземном море, сокрушивший войска крестоносцев и несметные орды потомка Чингисхана – вспоминает о жизненном пути, который он прошел, прежде чем взойти на трон повелителя.\n\rТолько сейчас, находясь в зените своей славы, он понимает, что какой бы великой власть ни была, она тленна. Даже среди его приближенных есть те, кто выбрал дорогу измены. Восточная легенда гласит, что Бейбарс, оставив престол, отправился на родину своих предков, в родные кипчакские степи, откуда мальчиком был увезён завоевателями…","imdbId":"","duration":"2:21","slogan":null,"MPAA":null},{"id":586324,"rate":7.463,"rate_count":288,"kpOrder":61286,"name":"Нас не оцифруешь!","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный","комедия","семейный"],"age":null,"description":"","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":261936,"rate":7.463,"rate_count":275,"kpOrder":61287,"name":"Очень большая канарейка","secondName":"King-Size Canary","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Облезлый бродячий Кот блуждает по подворотням в поисках хоть какой-нибудь еды. Внезапно он замечает дом, на кухне горит свет, внутри виден холодильник.","imdbId":"tt0039535","duration":"0:08","slogan":null,"MPAA":null},{"id":728572,"rate":7.463,"rate_count":217,"kpOrder":61288,"name":"Стюарт Ли: Мир ковровых обрезков","secondName":"Stewart Lee: Carpet Remnant World","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Человек средних лет с недостатком секса, но женатый, пишет комедию. Про что же он может написать? Что может посчитать смешным этот мужчина?","imdbId":"tt2534670","duration":"2:03","slogan":null,"MPAA":null},{"id":10199,"rate":7.463,"rate_count":176,"kpOrder":61289,"name":"Реквием по тяжеловесу","secondName":"Requiem for a Heavyweight","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Известный боксер, ветеран ринга Луис Ривера после седьмого раунда проигрывает бой молодому и более ловкому сопернику Кассиусу Клэю. После этого врачи настоятельно советуют Ривере бросить бокс, в противном случае следующий бой может навсегда лишить его зрения. \r\n\r\nОднако Луис решительно настроен на матч-реванш. Его постоянный менеджер Мейш Ренник, пообещавший людям мафии, что Луис не продержится и четырех раундов, теперь должен большую сумму денег. Чтобы не поплатится жизнью, Реннику нужно любым способом заставить Луиса отказаться от боя...","imdbId":"tt0056406","duration":"1:35","slogan":"The World of «Mountain» Riviera . . . The Fast Buck . . . The Angry Men . . . The Lonely Women !","MPAA":null},{"id":499732,"rate":7.463,"rate_count":107,"kpOrder":61290,"name":"Еда: Цена вопроса","secondName":"Food Matters","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия"],"genres":["документальный"],"age":null,"description":"Фильм, объясняющий суть интересов современной фармакологической индустрии и её посредника между человеком - официальной медицины. Роль в этой игре лекарств и причины полного отсутствия интереса медиков к тому, из чего мы строим свой организм - еде.","imdbId":"tt1528734","duration":"1:20","slogan":null,"MPAA":null},{"id":717666,"rate":7.463,"rate_count":98,"kpOrder":61291,"name":"Старая добрая Фреда","secondName":"Good Ol' Freda","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","документальный","история"],"age":null,"description":"Жила-была в Ливерпуле 17-летняя девушка, она работала машинисткой и дни напролет печатала на машинке. Однажды вечером она пошла в паб и впервые увидела The Beatles, и они изменили ее жизнь: сначала она стала главой их фан-клуба, потом ее взяли работать секретаршей — и ею она пробыла всю жизнь.","imdbId":"tt2505938","duration":"1:26","slogan":null,"MPAA":"PG"},{"id":18749,"rate":7.462,"rate_count":460,"kpOrder":61294,"name":"С любовью не шутят","secondName":"Yeh Dillagi","type":"FILM","year":1994,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Два сына миллионера: Один крутой бизнесмен, а другой бездельник-ловелас влюбляются в одну и ту же девушку, дочь шофера. Теперь ей предстоит выбор - кому отдать свое сердце.","imdbId":"tt0111793","duration":"2:35","slogan":"Любовь - не повод для шуток!","MPAA":null},{"id":839747,"rate":7.462,"rate_count":417,"kpOrder":61295,"name":"Билл Бёрр: Зачем я это делаю?","secondName":"Bill Burr: Why Do I Do This?","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Первый DVD от Билла Бёрра, записанный в Нью-Йорке, и именно здесь он впервые раскрыл свой талант широкой публике. Много гнева, адекватных мыслей и нападок на стереотипы.","imdbId":"tt1254947","duration":"0:55","slogan":null,"MPAA":null},{"id":840027,"rate":7.462,"rate_count":333,"kpOrder":61296,"name":"Джонни экспресс","secondName":"Jyani ikseupeureseu","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Курьер Джонни путешествует по разным планетам и галактикам, чтобы доставлять межгалактическую почту. Он ленив и его единственное желание — спать в автопилотируемом космическом корабле. Когда корабль прибывает в пункт назначения, всё, что он должен сделать — это просто вручить посылку. Тем не менее, Джонни попадаются причудливые планеты, где всё идёт не по плану.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":766657,"rate":7.462,"rate_count":279,"kpOrder":61297,"name":"Босс","secondName":"Boss","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик"],"age":null,"description":"История о крутом бандите по имени Босс, невозмутимом и несокрушимом. Он живёт по завету своего учителя побеждать всех врагов с улыбкой. Но вместе с тем в фильме красной нитью проходит щемящая сердце тема взаимоотношений отца и сына, а также братской любви и преданности.","imdbId":"tt2571140","duration":"2:23","slogan":"The BOSS is here.","MPAA":null},{"id":586388,"rate":7.462,"rate_count":263,"kpOrder":61298,"name":"Рики Джервэйс: Вне Англии","secondName":"Ricky Gervais: Out of England - The Stand-Up Special","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Как говорит сам Джервэйс: «Вы будете смеяться над тем, что даже не считали смешным». А еще: «Нет запретных тем. Есть плохие шутки». Но у Джервэйса они отличные, хоть он и утверждает обратное. Вы оцените.","imdbId":"tt1320293","duration":"1:12","slogan":null,"MPAA":null},{"id":840031,"rate":7.462,"rate_count":65,"kpOrder":61299,"name":"Медведь и заяц","secondName":"The Bear & The Hare","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":11307,"rate":7.461,"rate_count":432,"kpOrder":61331,"name":"Фильм","secondName":"Film","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Весь «Фильм» мы видим одну спину и руки старичка-героя - он крадётся, прячется, избегает отражений, будь то зеркала, стёкла или глаза людей и животных; ведь отразиться - значит познать самого себя, после чего возможна только смерть.","imdbId":"tt0060410","duration":"0:20","slogan":null,"MPAA":null},{"id":26845,"rate":7.461,"rate_count":285,"kpOrder":61332,"name":"Жаль, что ты каналья","secondName":"Peccato che sia una canaglia","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":null,"description":"Лина, молодая девушка, следуя примеру отца, становится карманницей. Однако римский таксист Паоло, ставший сначала жертвой девушки, затем, когда они влюбляются друг в друга, помогает Лине снова стать честным человеком.","imdbId":"tt0048475","duration":"1:35","slogan":"NOW she uncovers her most talked-about talents!","MPAA":null},{"id":9195,"rate":7.461,"rate_count":201,"kpOrder":61333,"name":"Леди поет блюз","secondName":"Lady Sings the Blues","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":12,"description":"История о тяжелой жизни одной из величайших певиц в истории джаза – Билли Холидей, скончавшейся в 1959 году от передозировки наркотиков.","imdbId":"tt0068828","duration":"2:24","slogan":"Diana Ross IS Billie Holiday","MPAA":"R"},{"id":66053,"rate":7.46,"rate_count":449,"kpOrder":61334,"name":"Константа","secondName":"Constans","type":"FILM","year":1980,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":16,"description":"Главный герой Витольд Партыки мечтает заработать денег для участия в экспедиции в Гималаи на место гибели своего отца-альпиниста. Однако в его жизни есть один постоянный фактор - его константа - это «умение» постоянно оказываться в неправильном месте в неправильное время…","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":130467,"rate":7.46,"rate_count":399,"kpOrder":61335,"name":"Позиция скинхедов","secondName":"Skinhead Attitude","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Франция","Швейцария"],"genres":["документальный"],"age":null,"description":"История развития движения скинхэдов на протяжении 40 лет. Одна из основных тем повествования - политический аспект, колеблющийся от радикально правого до радикально левого. Фильм описывает трансформацию и радикализацию взглядов скинхэдов за всю историю их существования.","imdbId":"tt0399660","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":88260,"rate":7.46,"rate_count":371,"kpOrder":61336,"name":"Убывающая Луна","secondName":"Kagen no tsuki","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"В день своего девятнадцатилетия Мизуки узнает об измене своего парня с ее лучшей подругой. Обида и отчаянье заставляют ее оставить праздничную вечеринку и приводят к старому дому, из которого она слышит мелодию, с детства снящуюся ей во сне. Идя на звуки музыки, она заходит в дом, где встречается с загадочным музыкантом - Адамом. Он утверждает, что эта песня была написана специально для нее.","imdbId":"tt0440532","duration":"1:52","slogan":null,"MPAA":null},{"id":485326,"rate":7.46,"rate_count":235,"kpOrder":61337,"name":"Волк","secondName":"Loup","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Сергей является эвенком. Это кочевые оленеводы, которые живут в горах восточной Сибири. В возрасте 16 лет Сергей был назначен охранять большое стадо клана Батагай. Этот клан, чей глава является его отцом, состоит из четырёх семей и их стада в 3000 северных оленей, которое они ведут от одного пастбища к другому. В этой бескрайности бродят волки, которые угрожают северным оленям - единственному богатству и гордости эвенков. С самого раннего возраста Сергей обучился охотиться и уничтожать волков без жалости. До тех пор, пока встреча с волчицей и её четырьмя волчатами не пошатнула всю его уверенность...","imdbId":"tt1535103","duration":"1:42","slogan":null,"MPAA":null},{"id":1325570,"rate":7.46,"rate_count":246,"kpOrder":61338,"name":"Цзян Цзыя: Легенда об обожествлении","secondName":"Jiang Ziya","type":"FILM","year":2020,"yearEnd":0,"countries":["Китай"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Династия Шан, 1000 лет до н. э. Принявшая обличие наложницы императора коварная демон-лиса о девяти хвостах захватила власть, но после многолетней войны была повержена. Отважный воин Цзян Цзыя взошел по небесной лестнице, чтобы убить лису и обрести бессмертие, но она показала ему девушку, которая умрёт вместе с ней. Он не смог погубить невинную, а все решили, что Цзян попал под чары демона. \n\r10 лет спустя лишённый части сил воин сталкивается с той самой загадочной девушкой. Её зовут Сяо Цзю, она ничего не помнит о своём прошлом и вдобавок сама похожа на демона-лису. Вместе они отправляются в опасное путешествие к горе Юду, где Сяо Цзю надеется вспомнить, кто она такая.","imdbId":"tt11177804","duration":"1:50","slogan":null,"MPAA":null},{"id":840936,"rate":7.46,"rate_count":190,"kpOrder":61339,"name":"Майк Бирбиглия: Парень моей девушки","secondName":"Mike Birbiglia: My Girlfriend's Boyfriend","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"В этом выступлении комик вспомнит своё детство, первую любовь и последующие отношения, с улыбкой взглянет на серьёзные вещи и разделит со зрителями немало забавных и душевных сцен из своей жизни.","imdbId":"tt2937390","duration":"1:16","slogan":null,"MPAA":null},{"id":220207,"rate":7.46,"rate_count":115,"kpOrder":61340,"name":"Земля Бансилала","secondName":"Isi Ka Naam Zindagi","type":"FILM","year":1992,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","комедия"],"age":16,"description":"Бансилал - фермер, которого принуждают продать землю. Он наконец соглашается, но при условии, что новый владелец может получить землю только после смерти Бансилала. Тот, думая, что Бансилал не проживет и года, был рад, но он не знал, что внук Бансилала совершит то, что разрушит его планы.","imdbId":"tt0304204","duration":"2:20","slogan":null,"MPAA":null},{"id":293816,"rate":7.46,"rate_count":89,"kpOrder":61341,"name":"Альма","secondName":"Alma","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0997031","duration":"0:15","slogan":null,"MPAA":null},{"id":716051,"rate":7.459,"rate_count":295,"kpOrder":61342,"name":"Джо Роган: Говорящие обезьяны в космосе","secondName":"Joe Rogan: Talking Monkeys in Space","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Первая половина шоу посвящена обсуждению эволюции, детского воспитания, а также многого другого, в то время как вторая половина отведена на общение с залом.","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":821696,"rate":7.459,"rate_count":202,"kpOrder":61344,"name":"M.I.A.: Bad Girls","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3476754","duration":"0:04","slogan":null,"MPAA":null},{"id":1087212,"rate":7.459,"rate_count":127,"kpOrder":61345,"name":"Taylor Swift: Look What You Made Me Do","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мюзикл","ужасы"],"age":null,"description":"","imdbId":"tt7318570","duration":"0:04","slogan":null,"MPAA":null},{"id":25280,"rate":7.459,"rate_count":123,"kpOrder":61346,"name":"Летаргия","secondName":"Lethargy","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0358565","duration":"","slogan":null,"MPAA":null},{"id":44626,"rate":7.459,"rate_count":115,"kpOrder":61347,"name":"Путь домой","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":12,"description":"Действие фильма происходит в южной Грузии, которая до конца XIX века была под господством Оттоманской Империи. Трагические времена рождали людей высокой силы духа, таких, как Антимоз Ивериели - философ-просветитель. Испытав в детстве жестокость и несправедливость, он становится на путь служения людям. Вывезенный турками в Румынию, герой во что бы то ни стало хочет вернуться домой. Однако труден и долог этот путь. Приговоренный к смерти, Антимоз остается в памяти своих соотечественников поборником справедливости.","imdbId":"tt0192482","duration":"1:18","slogan":null,"MPAA":null},{"id":326604,"rate":7.459,"rate_count":88,"kpOrder":61349,"name":"Moby: Play - The DVD","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt0293515","duration":"2:46","slogan":null,"MPAA":null},{"id":8921,"rate":7.458,"rate_count":374,"kpOrder":61351,"name":"Костолом","secondName":"Sticks & Stones","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Три подростка - Джоуи, Бук, Маут - никак не могут преодолеть страх: над  ними постоянно издевается старшеклассник, а над Джоуи еще и  старший брат. Этому есть объяснение - ведь насилие порождает  насилие. Ребята находят способ, чтобы прекратить это бесконечное  унижение, но какой ценой?..","imdbId":"tt0117742","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":465319,"rate":7.458,"rate_count":329,"kpOrder":61352,"name":"Счастливая звезда","secondName":"Raki suta","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":415350,"rate":7.458,"rate_count":296,"kpOrder":61353,"name":"Хроника крыльев","secondName":"Tsubasa: Tokyo Revelations","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В новом мире вселенной Кламп Сакура – принцесса страны Клоу, а Сяоран – молодой увлечённый археолог. Конечно же они встретились и полюбили друг друга. Но счастье было недолгим, враги у Сакуры нашлись и здесь - за её спиной вспыхивают радужные Крылья Памяти, и тут же сотнями ярких перьев разлетаются по иным мирам и пространствам. Теперь Сяорану придётся собрать все до одного разлетевшиеся Перья Души и только так вернуть любимой память.","imdbId":"tt1234258","duration":"1:15","slogan":null,"MPAA":null},{"id":573735,"rate":7.458,"rate_count":248,"kpOrder":61354,"name":"Рыба","secondName":"Riba","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мечта кота стать пианистом однажды сбывается благодаря таинственному другу…","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":95748,"rate":7.458,"rate_count":160,"kpOrder":61356,"name":"Размолвка","secondName":"Mere Jeevan Saathi","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","музыка"],"age":0,"description":"Восходящая звезда эстрады Вики пользуется огромной популярностью у поклонниц, но по-настоящему любит только Анджали. Он заключает контракт со звукозаписывающей компанией, которой руководит Наташа.\n\rВики и Наташа отправляются в гастрольное турне по США, где они становятся любовниками. Наташа, не зная об Анджали, признается в любви Вики, который предлагает ей остаться друзьями, потому что сердце его принадлежит другой. Властная Наталья приводит в действие невообразимый план, цель которого - завоевать не только сердце красавчика Вики, но и сделать его спутником на всю жизнь.","imdbId":"","duration":"2:10","slogan":"Любовь будет жить вечно!","MPAA":null},{"id":957511,"rate":7.458,"rate_count":121,"kpOrder":61357,"name":"Бегемот","secondName":"Bei xi mo shou","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай","Франция"],"genres":["документальный"],"age":null,"description":"Экологическая сторона экономического чуда Китая. Под лучами солнца божественная красота лугов скоро утонет в копоти шахт. Не выдержав шума и пыли от горных разработок, пастухи уходят в другие места, поскольку пастбища всё равно сокращаются. А тем временем горняки наполняют грузовики углём. На сталелитейном заводе другая толпа несчастных живьём горит в аду.","imdbId":"tt4901304","duration":"1:35","slogan":null,"MPAA":null},{"id":843098,"rate":7.457,"rate_count":173,"kpOrder":61362,"name":"Про взлеты и падения","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":81442,"rate":7.457,"rate_count":104,"kpOrder":61363,"name":"Титаник","secondName":"Titanic","type":"FILM","year":1915,"yearEnd":0,"countries":["Италия"],"genres":["история"],"age":null,"description":"","imdbId":"tt0155274","duration":"","slogan":null,"MPAA":null},{"id":1108380,"rate":7.456,"rate_count":313,"kpOrder":61369,"name":"Счастье","secondName":"Happiness","type":"FILM","year":2017,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История стремления грызуна к счастью.","imdbId":"tt7704920","duration":"0:05","slogan":null,"MPAA":null},{"id":42054,"rate":7.456,"rate_count":272,"kpOrder":61370,"name":"Расстанемся – пока хорошие","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","приключения"],"age":12,"description":"«Расстанемся - пока хорошие», - говорит Баграт крестьянам, укрывшим  его, истекающего кровью, от преследователей. Расстанемся, пока ни  один из вас меня не предал... Любовь и ненависть, подлость и отвага,  предательство и самопожертвование - все, что требует романтический,  приключенческий сюжет (и что встречается и в повседневной жизни!)  увидит зритель в этом фильме.","imdbId":"","duration":"2:21","slogan":null,"MPAA":null},{"id":97651,"rate":7.456,"rate_count":240,"kpOrder":61371,"name":"Банни","secondName":"Bunny","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":16,"description":"Банни - парень, который помогает всем, кто нуждается в помощи. Он поступает в колледж, в котором уже учится Махалакшми, дочь миллионера Сомараджу. Сомараджу очень сильно любит свою дочь и поэтому 24 часа в сутки её охранают, чтобы никто не мог к ней подойти или даже задержать на ней взгляд. В первый же день в колледже Банни производит на Махалакшми большое впечатление и постепенно она влюбляется в него. Сомараджу не в силах отказать дочери и соглашается на брак. Однако у Банни есть одно условие: Сомараджу должен переписать на него всё своё имущество. Зачем Банни это нужно? Махалакшми в растерянности: Банни нужна она или её богатство?","imdbId":"tt0432090","duration":"2:19","slogan":null,"MPAA":null},{"id":938679,"rate":7.456,"rate_count":223,"kpOrder":61372,"name":"Джунун","secondName":"Junun","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Документальный фильм, рассказывающий о поездке израильского композитора Шая Бен-Цура, Джонни Гринвуда из Radiohead и группы The Rajasthan Express в Индию — ради записи нового альбома. \n\rМузыканты проводят месяц в индийской провинции, где живет удивительный музыкальный народ Манганиар — мусульмане, которые в песнях восхваляют еще и Кришну, а празднуют и вовсе любые праздники.","imdbId":"tt4995590","duration":"0:54","slogan":null,"MPAA":null},{"id":450645,"rate":7.456,"rate_count":177,"kpOrder":61373,"name":"Когда-нибудь простимся","secondName":"Sayonara itsuka","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["драма","мелодрама"],"age":null,"description":"В 1975 году молодой и честолюбивый менеджер авиакомпании Eastern Airlines Ютака Хигасигайто отправляется в Бангкок. Он входит в состав команды сотрудников, перед которой поставлена сложная задача - организовать филиал этой компании в Юго-Восточной Азии и занять достойное место на рынке авиаперевозок региона. В Японии его ждет невеста Мицуко, к которой он сосватан по договоренности родителей, и дата свадьбы уже назначена.","imdbId":"tt1383251","duration":"2:14","slogan":null,"MPAA":null},{"id":1228124,"rate":7.456,"rate_count":99,"kpOrder":61374,"name":"Let Me Be Frank","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt9495238","duration":"0:03","slogan":null,"MPAA":null},{"id":5348,"rate":7.456,"rate_count":89,"kpOrder":61375,"name":"Все за победителя","secondName":"Dou sing","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Деревенский паренек Синг приезжает в Гонконг к своему дяде, где обнаруживает свой уникальный талант - он умеет просматривать карты/кости, а также предсказывать исход лошадиных бегов и даже (в крайних случаях!) менять карты одним усилием мысли. В родной деревне Синга никто так и не смог придумать, как же использовать это умение, но его дядя - не будь дурак - это исправит. Слегка поднатаскав племянника в азартных играх, он решает хорошенько потрясти местные казино...","imdbId":"tt0104147","duration":"1:41","slogan":null,"MPAA":null},{"id":41487,"rate":7.455,"rate_count":403,"kpOrder":61376,"name":"Беловы","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Картина о пожилых брате и сестре, живущих под одной крышей в сельском доме, но исповедующих совсем противоположные жизненные ценности.","imdbId":"tt0106385","duration":"1:00","slogan":null,"MPAA":null},{"id":69421,"rate":7.455,"rate_count":401,"kpOrder":61377,"name":"Любовь над облаками","secondName":"Andaaz","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Сюжет фильма - традиционный треугольник любви. Главная идея - любовь всегда выиграет. Новое в таком старомодном фильме - это убойное трио красивых людей. Каджал - современная сильная духом девушка. Радж - ее близкий друг детства. У Каджал есть «пунктик» - она увлекается самолетами и в глубине души видит своим избранником пилота.\n\rОб этом она сообщает Раджу, но не знает, что он тайно влюблен в нее и готов на все ради ответного чувства. Однажды он получает вызов из воздушной академии и поступает на 18-месячные курсы, чтобы затем взять с собой Лару и показать ей весь мир с высоты птичьего полета. Но по возвращении с обучения внутри у него все переворачивается, когда он узнает, что любимая женщина принадлежит другому. Более того, она просит Раджа, чтобы он одобрил кандидатуру потенциального мужа. Пересилив себя, он дает «зеленый свет» для их брака. Но в день бракосочетания Каджал узнает об его истинных чувствах от его невестки и берет с него обещание жить дальше и наслаждаться каждым мгновением жизни.\n\rНо долг зовет и чтобы преодолеть депрессию, он работает вдвое больше и летит в Южную Африку для более квалифицированной подготовки. Здесь он встречает Джию, которая влюбляется в него. Преодолев его сопротивление и обозленность на женщин, ей удается добитьсяего согласия на брак. Ему хорошо с ней, но сможет ли он забыть первую любовь? Тем более, судьба снова свела его с Каджал...","imdbId":"","duration":"2:26","slogan":"When you love someone express it","MPAA":null},{"id":595970,"rate":7.455,"rate_count":113,"kpOrder":61379,"name":"Марат, Лика и Леонидик","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"История о тройке блокадных юнцов, которые искали уцелевшую под бомбежкой квартиру, а нашли друг друга на всю жизнь. Марат и Лика (любила гордеца Марата, но вышла замуж за Леонидика, потерявшего на фронте руку) бежали от собственного счастья и теперь мучительно возвращаются к нему, учатся снова быть счастливыми с таким трудом, точно заново учатся ходить. А Леонидик, для которого бремя его любви стало непосильным, невыносимым, так же тяжело учится заново быть свободным.","imdbId":"tt5959116","duration":"1:48","slogan":null,"MPAA":null},{"id":209766,"rate":7.454,"rate_count":315,"kpOrder":61427,"name":"Потерянный принц","secondName":"The Lost Prince","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":16,"description":"1910 год. Европа накануне Первой мировой войны. Императорская семья Романовых посещает своих родственников, британскую королевскую семью. Этот визит навсегда остался в памяти юного принца Джона, влюбившегося в своих российских кузин. Джонни, симпатичный и очаровательный ребенок, отличается необычным видением мира.\n\rДед, король Эдуард Седьмой, счигает его своим любимым внуком. Но после смерти деда Джонни, больной эпилепсией, оказывается обузой для отца, нового короля Георга Пятого, и матери. Джонни отсылают в отдаленное поместье, но, изолированный от семьи, он несмотря ни на что остается настоящим принцем...","imdbId":"","duration":"3:00","slogan":"The heartbreaking story of the prince that history forgot","MPAA":null},{"id":675277,"rate":7.454,"rate_count":152,"kpOrder":61428,"name":"Острова в океане","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Спектакль построен в форме монолога-воспоминания главного героя - художника Томаса Хадсона.","imdbId":"tt6335930","duration":"2:41","slogan":null,"MPAA":null},{"id":4016,"rate":7.454,"rate_count":139,"kpOrder":61429,"name":"Джошуа","secondName":"Joshua","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Действия разворачиваются в мелком городишке где-то в Штатах. В город приходит незнакомец по имени Джошуа. В течение небольшого времени он вместе с некоторыми жителями этого города восстанавливает здание разрушенной год назад баптиской церкви. В это же время он, реставрируя статую Петра для католического храма, становится другом молодого католического священника. Авторы фильма пытаются представить, что могло бы произойти, если бы Иисус под Его еврейским именем появился бы в Америке в наши дни.","imdbId":"tt0271582","duration":"1:31","slogan":"Hope has a name...","MPAA":"G"},{"id":307149,"rate":7.453,"rate_count":449,"kpOrder":61430,"name":"Игра в недотрогу","secondName":"Playing Hard to Get","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка"],"age":null,"description":"Истошно терзая свои инструменты, музыканты джазового квартета, по-очереди безуспешно пытаются обратить на себя внимание прекрасной незнакомки...","imdbId":"tt0323656","duration":"0:05","slogan":null,"MPAA":null},{"id":922161,"rate":7.453,"rate_count":426,"kpOrder":61431,"name":"Барон","secondName":"Baron","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия","Узбекистан"],"genres":["боевик"],"age":null,"description":"Боксер-чемпион Батыр после драки с негодяями, пристававшими к его жене, попадает за решетку. Ради его спасения верная супруга идет на сделку с наркоторговцами, которая стоит ей жизни. Безутешный Батыр вливается в ряды спецслужб, чтобы положить конец героиновой «империи».","imdbId":"tt5348534","duration":"","slogan":null,"MPAA":null},{"id":433705,"rate":7.453,"rate_count":212,"kpOrder":61432,"name":"Искривление времени","secondName":"Time Warp","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Научно-популярный сериал канала Discovery. В этом сериале ведущий и его помощники при помощи высокотехнологичных высокоскоростных камер снимают, казалось бы, обычные вещи со скоростью в 40000 кадров в секунду. Зрителям открывается новый мир замедленных повторов, в котором простые события превращаются в красочное и феерическое зрелище.","imdbId":"tt1332619","duration":"","slogan":"Seeing the World Through the Ever Changing Lens of Time","MPAA":null},{"id":139022,"rate":7.453,"rate_count":138,"kpOrder":61433,"name":"Бой на Косовом поле","secondName":"Boj na Kosovu","type":"FILM","year":1989,"yearEnd":0,"countries":["Югославия"],"genres":["военный","драма","история"],"age":null,"description":"28 июня на Видовдан (День Св. Вида) 1389 года на Косовом поле в Южной Сербии произошло решающее сражение между объединенными войсками сербов и боснийцев под предводительством князя Лазаря и турецкой армией, возглавляемой султаном Мурадом Первым.\n\rНа Косовом поле сербы приняли неравный бой с превосходящими силами турок, и главным был именно их выбор - свободное судьбоносное решение бороться, но не предавать. Косовская битва, раскрывшая евангельскую этику сербского народа, переживается как торжество мучеников, но никогда - как поражение.","imdbId":"tt0096966","duration":"1:57","slogan":null,"MPAA":null},{"id":753445,"rate":7.453,"rate_count":70,"kpOrder":61434,"name":"Бывший инопланетянин","secondName":"Ex-E.T.","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Мультфильм о нестандартных детях.","imdbId":"tt2087752","duration":"0:08","slogan":null,"MPAA":null},{"id":662800,"rate":7.453,"rate_count":69,"kpOrder":61435,"name":"Morning Love","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер"],"age":null,"description":"","imdbId":"tt2141851","duration":"0:03","slogan":null,"MPAA":null},{"id":464148,"rate":7.453,"rate_count":63,"kpOrder":61436,"name":"It's Always Sunny in Philadelphia Season 3: Meet the McPoyles","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt1422670","duration":"","slogan":null,"MPAA":null},{"id":480555,"rate":7.453,"rate_count":58,"kpOrder":61437,"name":"Аспирин для Брюса Ли","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":null,"description":"Брюсу Ли, который от природы вовсе не был атлетом, потребовалось всего несколько лет, чтобы потрясти устои Голливуда и создать принципиально новый вид кинематографа. Он сумел добиться необыкновенной скорости движений и развить феноменальную координацию, стал легендой в области боевых искусств и вызвал множество подражателей в кино и на телевидении. \n\rВеликий мастер кун-фу не дожил до своего тридцатитрёхлетия. Его смерть была шоком для всего Гонконга, никто не мог представить, что этот человек, днями и ночами совершенствующий свой организм, может умереть. \n\rВ 1993 году на съемочной площадке погиб сын Брюса Ли - Брэндон. Хотя его смерть и была квалифицирована как несчастный случай, большинство уверено, что она неслучайна. Многие заговорили о проклятии, которое якобы лежало на Ли и, в конце концов, настигло не только самого Брюса, но и его сына.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":160998,"rate":7.452,"rate_count":297,"kpOrder":61438,"name":"Гайвер: Био-ударное оружие 2","secondName":"Kyôshoku sôkô Guyver Act II","type":"FILM","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Шона, волею судеб ставшего обладателем гайвера, мучают странные сны, смысл которых он не может понять. В поисках ответов он отправляется к месту археологических раскопок, где был обнаружен инопланетный космический корабль, очень похожий на те, которые он рисовал по утрам. Но там наш герой обнаруживает пришельцев, околачивающихся возле археологических раскопок, и ему необходимо использовать свои чудодейственные доспехи, чтобы остановить их.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":475013,"rate":7.452,"rate_count":146,"kpOrder":61439,"name":"Рысь идет по следу","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Покой тихого лесного кордона, где живёт семья егеря Лосева со своим лесным другом, домашней рысью по прозвищу Кунак, нарушает пожар, случившийся ночью в соседнем зверосовхозе. По версии директора зверосовхоза, для спасения ценных и уникальных животных, баргузинских соболей, их пришлось выпустить на волю.\n\rПоиски Лосевым следов убежавших зверей приводят к раскрытию тайны подпольной соболиной фермы. Преступники, собравшиеся переправить украденных соболей за границу, понимают, что их обман раскрыт, и решают похитить дочь егеря и захватить самого Лосева. Но верный Кунак разрушает все планы преступников.","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":890758,"rate":7.452,"rate_count":134,"kpOrder":61440,"name":"Как украсть собаку","secondName":"Gaereul humchineun wanbyeokhan bangbeop","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","семейный"],"age":null,"description":"После банкротства отца семья маленькой Чи-со теряет дом и оказывается на улице без средств к существованию. Ситуация кажется безвыходной до тех пор, пока однажды Чи-со не попадается на глаза объявление о пропавшей собаке, в котором предлагается награда в 500 долларов тому, кто вернёт питомца. Это наталкивает сообразительную девочку на мысль, что финансовое положение её семьи можно очень легко поправить, нужно только разработать хитроумный план.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":433034,"rate":7.452,"rate_count":110,"kpOrder":61441,"name":"Футбол нашего детства","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["документальный","спорт"],"age":null,"description":"О футболе послевоенных годов, о незабываемых игроках знаменитых футбольных команд и их болельщиках.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":258400,"rate":7.452,"rate_count":109,"kpOrder":61442,"name":"Кароль – Папа Римский","secondName":"Karol, un Papa rimasto uomo","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия","Канада","Польша"],"genres":["биография"],"age":null,"description":"Картина начинается с инаугурации понтификата Иоанна Павла II. В фильме показано первое паломничество Папы, трагические события, связанные с покушением, и то, как Иоанн Павел II после выздоровления вернулся в Ватикан.","imdbId":"tt0495039","duration":"2:35","slogan":null,"MPAA":null},{"id":581815,"rate":7.451,"rate_count":331,"kpOrder":61448,"name":"Михаил Горбачев. Он пришел дать нам волю","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Откуда в ставропольском парне взялась эта воля, внутренняя свобода, и как он сумел донести ее, не расплескав, до вершин власти.","imdbId":"tt4070114","duration":"1:30","slogan":null,"MPAA":null},{"id":1007450,"rate":7.451,"rate_count":171,"kpOrder":61449,"name":"Магнус","secondName":"Magnus","type":"FILM","year":2016,"yearEnd":0,"countries":["Норвегия"],"genres":["документальный"],"age":null,"description":"Магнус Карлсен известен как «Моцарт шахмат». В отличие от большинства великих гроссмейстеров он не только просчитывает и запоминает невероятное количество ходов и комбинаций, но и обладает способностью к спонтанным действиям, импровизации и нестандартным решениям. Его карьера — доказательство того, что в игре есть нечто, что невозможно просчитать.","imdbId":"tt5471480","duration":"1:18","slogan":null,"MPAA":null},{"id":37318,"rate":7.451,"rate_count":139,"kpOrder":61450,"name":"Маленькая задняя комната","secondName":"The Small Back Room","type":"FILM","year":1949,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Зрелая мощная история о калеке специалисте по вооружениям Фаррар, который впадает в отчаяние от собственной нерешительности и бюрократичности правительства во время 2 мировой войны.","imdbId":"tt0041886","duration":"1:46","slogan":null,"MPAA":null},{"id":684463,"rate":7.45,"rate_count":348,"kpOrder":61451,"name":"Даг Стэнхоуп: Прежде чем наставить пистолет на себя","secondName":"Doug Stanhope: Before Turning the Gun on Himself","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"«Прежде чем наставить пистолет на себя» - пятый DVD Стенхоупа, записанный в Солт-Лейк-Сити в 2012 году.","imdbId":"tt2150006","duration":"1:07","slogan":null,"MPAA":null},{"id":165925,"rate":7.45,"rate_count":326,"kpOrder":61452,"name":"Солнце в сети","secondName":"Slnko v sieti","type":"FILM","year":1962,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма"],"age":null,"description":"Это лирический рассказ о юноше и девушке, которые встречаются на крыше панельного дома на фоне бесцветного меланхолического пейзажа телевизионных антенн. Они одинаково смотрят на жизнь, родителей, с которыми невозможно говорить, встречаются с одинаковыми трудностями. Общность взглядов и положений роднит их, они начинают испытывать друг к другу симпатию. На время они расстаются, но потом встречаются вновь, предчувствуя на пороге зрелости, что то, что их связывает, нелегко порвать. В фильме, как и в отношениях его героев, нет ничего определенного, есть только реальность, в которой почти все метафора. Ибо уловить истинное чувство почти так же трудно, как поймать солнце в сеть.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":381636,"rate":7.45,"rate_count":253,"kpOrder":61453,"name":"Не так, как в первый раз!","secondName":"Aldrig som första gången!","type":"FILM","year":2006,"yearEnd":0,"countries":["Швеция"],"genres":["документальный","короткометражка","мультфильм"],"age":null,"description":"Четыре героя с  историями своего опыта потери невинности, после которого уже никогда не бывает «так, как в первый раз». Документальные интервью, проведенные режиссером с реальными  людьми, чудесным  образом  превращаются в удивительно тонкую по передаче ощущений анимацию. Свой фильм Йонас Оделл назвал ответом тем  обычным анимационным фильмам, которые представляются ему миром  клаустрофобных фантазий.","imdbId":"tt0783661","duration":"0:15","slogan":null,"MPAA":null},{"id":258484,"rate":7.449,"rate_count":187,"kpOrder":61464,"name":"Монти Пайтон: Выступление в Аспене","secondName":"Monty Python's Flying Circus: Live at Aspen","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Спустя 18 лет Монти Пайтон собрались на одной сцене для того, чтобы вместе потрясти стариной... Поводом для встречи стало вручение престижной кинопремии. Кроме пятерых участников группы, в шоу участвует и умерший в 1989 Грэхэм Чэпман. Правда, в виде праха и духа…","imdbId":"tt0287570","duration":"0:58","slogan":null,"MPAA":null},{"id":423991,"rate":7.4,"rate_count":60,"kpOrder":61467,"name":"Три вождя","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"«Кот Васька»: Экранизация одноименного рассказа В.Д.Бонч-Бруевича из сборника «Ленин и дети», в котором вождь пролетариата учит прыгать кота.\n\r«Огрызок»: История о встрече Великого Полководца Ким Ир Сена с крестьянкой Ли Бо Бу.\n\r«Адольф и его команда»: Как известно, судьба человека во многом зависит от тех событий, что произошли с ним в детстве и наложили свой неизгладимый отпечаток на неокрепшую психику. Об одном дне из юности Адольфа Шикльгрубера по кличке Гитля повествует эта новелла.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":56979,"rate":7.448,"rate_count":430,"kpOrder":61469,"name":"Прерванный шаг аиста","secondName":"To meteoro vima tou pelargou","type":"FILM","year":1991,"yearEnd":0,"countries":["Греция","Франция","Швейцария"],"genres":["драма","мелодрама"],"age":16,"description":"Телерепортер находит в лагере беженцев пропавшего греческого политика. Вернувшись в Афины, журналист просит его жену поехать с ним в этот лагерь, чтобы отпали все сомнения...","imdbId":"tt0102439","duration":"2:23","slogan":null,"MPAA":null},{"id":591802,"rate":7.448,"rate_count":138,"kpOrder":61470,"name":"Три сестры","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Драма о трех генеральских дочках, Ольге, Маше и Ирине, заброшенных судьбой в глухое захолустье и тяготящихся скукой и однообразием провинциальной жизни. Главное желание сестер - уехать в Москву - кажется, вот-вот осуществится, но каждый раз откладывается.","imdbId":"","duration":"3:12","slogan":null,"MPAA":null},{"id":503319,"rate":7.447,"rate_count":417,"kpOrder":61477,"name":"Досягаемость","secondName":"Reach","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Крошечному роботу дают в подарок жизнь, только с одним ограничением, которым является длина кабеля питания.\n\rКогда любопытная птица появляется в окне у рабочего стола, в крохе пробуждается жажда жизни за пределами его досягаемости. Это может для него плохо кончиться...","imdbId":"tt1403224","duration":"0:07","slogan":null,"MPAA":null},{"id":600954,"rate":7.447,"rate_count":378,"kpOrder":61478,"name":"Горький вкус свободы","secondName":"A Bitter Taste of Freedom","type":"FILM","year":2011,"yearEnd":0,"countries":["США","Швеция"],"genres":["документальный"],"age":16,"description":"Своим бесстрашным стремлением приоткрыть завесу над преступлениями правительства России Анна Политковская в кого-то вселяла чувство уважения, а в кого-то — страх. Обозреватель, занимавшаяся журналистскими расследованиями для «Новой газеты», оплота московских либералов, часто становилась единственным представителем интересов жертв российского правительства. 7 октября 2006-го года она была убита просто за то, что выполняла свою работу.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":803381,"rate":7.447,"rate_count":320,"kpOrder":61479,"name":"Крепость","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Прошло 10 лет с начала последней войны. Люди постепенно выбывали из строя и автопилоты брали на себя часть их функций, вплоть до полного замещения. Теперь, когда все живое мертво, роботы продолжают бессмысленную войну в автоматическом режиме.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":312647,"rate":7.447,"rate_count":192,"kpOrder":61480,"name":"Поцелуи","secondName":"Kisses","type":"FILM","year":2008,"yearEnd":0,"countries":["Ирландия","Швеция"],"genres":["драма"],"age":null,"description":"После очередной ссоры родителей 11-летний Дилан убегает из дома. В этом ему помогает его подруга Кайли. Вместе они направляются в Дублин на поиски старшего брата Дилана, который сбежал за два года до него. Они ещё не знают, как сильно их сблизит ночной город...","imdbId":"tt0975684","duration":"1:12","slogan":null,"MPAA":null},{"id":263450,"rate":7.447,"rate_count":118,"kpOrder":61481,"name":"Благочестие","secondName":"Takva","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Турция"],"genres":["драма"],"age":null,"description":"Фильм показывает жизнь одной из стамбульских суфийских общин изнутри и повествует о благочестивом человеке, мусульманине, члене религиозного ордена, который сталкивается, вероятно, впервые в своей жизни, с властью и деньгами. Мухаррем – скромный дервиш, ведущий жизнь смирения и послушания, работает в лавке, где продают хозяйственные сумки. Он регулярно посещает зикр и встречи дервишей в одном из стамбульских медресе. Однажды Шейх, глава ордена, приближает его к себе и возлагает на него тяжелейшую мирскую задачу – работу с финансами. Главный герой, по сути, становится мытарем – сборщиком податей, и мир вокруг него меняется. Его наивная добродушность сталкивается с другой реальностью, которая была постоянно рядом, но от которой он был абстрагирован. Человека заставили взглянуть на вещи с другой стороны, изменили его мир и он… не выдержал. Крах моральных ценностей привёл к краху личности, которая не смогла подстроиться к внезапной, непонятной и нежеланной «успешности».","imdbId":"tt0499262","duration":"1:36","slogan":null,"MPAA":null},{"id":750189,"rate":7.447,"rate_count":88,"kpOrder":61482,"name":"Эдди Иззард: Неповторимое","secondName":"Eddie Izzard: Unrepeatable","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0111562","duration":"1:15","slogan":null,"MPAA":null},{"id":1182700,"rate":7.446,"rate_count":492,"kpOrder":61488,"name":"Бедные люди. Кабаковы","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Фильм снят к 85-летию Ильи Кабакова, ключевой фигуры московской концептуальной школы. Вместе с женой и соавтором Эмилией художник рассуждает о неофициальном искусстве в СССР, появлении московского концептуализма, о своей эмиграции в Европу и США и о том, как он получил всемирное признание.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":772618,"rate":7.446,"rate_count":148,"kpOrder":61489,"name":"Потерянный шарф","secondName":"The Missing Scarf","type":"FILM","year":2013,"yearEnd":0,"countries":["Ирландия"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Черная комедия о человеческих страхах: быть непонятым, облажаться или просто внезапно умереть.","imdbId":"tt2972520","duration":"0:07","slogan":null,"MPAA":null},{"id":252078,"rate":7.446,"rate_count":124,"kpOrder":61490,"name":"Дикая банда 3: Сорванцы принимают вызов","secondName":"Die Wilden Kerle 3","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["комедия","семейный","спорт"],"age":12,"description":"На поле - гробовая тишина. «Адский котел» потух. После позорного поражения со счетом 1:25 «Дикая банда» разбежалась кто куда. Лучшей футбольной команды мира, «загнавшей на луну» Жирного Михи и «вырвавшей зубы» у бледного вампира Гонзо Гонсалеса, больше не существует! Но, кажется, есть одно средство вновь собрать «Дикую банду».\n\rЧтобы не прослыть слабаками и трусами, они просто обязаны принять вызов от девчачьей команды «Зверские звери». И не только сыграть, но и доказать всем, что они по-прежнему сильнейшие, а то злосчастное поражение было лишь досадной случайностью…","imdbId":"tt0764283","duration":"2:00","slogan":null,"MPAA":null},{"id":131892,"rate":7.446,"rate_count":91,"kpOrder":61491,"name":"Кафе–экспресс","secondName":"Café Express","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Микеле зарабатывает на жизнь, продавая пассажирам поезда кофе, будя их на нужной станции, оказывая мелкие услуги и просто развлекая. Полиция получает указание задержать правонарушителя...","imdbId":"tt0080488","duration":"1:40","slogan":"After «Bread and Chocolate» comes Dessert... Nino Manfredi in Café Express","MPAA":null},{"id":92783,"rate":7.445,"rate_count":307,"kpOrder":61492,"name":"Галактический экспресс 999","secondName":"Ginga tetsudou 999","type":"FILM","year":1979,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Тэцуро, желая отомстить злодею, пересекает целую галактику. В своём путешествии Тэцуро попадает в разные приключения на разных планетах, где знакомится с людьми разных видов.","imdbId":"tt0080772","duration":"2:09","slogan":"Your imagination is the final destination.","MPAA":"PG"},{"id":260207,"rate":7.445,"rate_count":197,"kpOrder":61493,"name":"Хлеб наш насущный","secondName":"Unser täglich Brot","type":"FILM","year":2005,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["документальный"],"age":null,"description":"Потрясающие кадры документируют зрителю до сих пор не познаный им мир высокотехнологичной сельхозпромышленности. Производство продуктов питания в разных населенных пунктах Европы кажется утопией – но лишь на первый взгляд. В картине присутствуют, например, захватывающие сюжеты о машине, способной в течение пятнадцати минут отряхнуть маслину, машине для кастрации поросят и многих других приспособлениях, повышающих эффективность крупного производства на максимум.","imdbId":"tt0765849","duration":"1:32","slogan":null,"MPAA":null},{"id":85084,"rate":7.445,"rate_count":113,"kpOrder":61494,"name":"Живи для меня","secondName":"Jeena Sirf Merre Liye","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":12,"description":"Разлученные в детстве Каран и Пуджа проносят свою любовь через многие годы. Все это время они безуспешно пытаются разыскать друг друга, а когда находят, то вынуждены отказаться от продолжения отношений во имя благополучия родных... ","imdbId":"tt0337652","duration":"2:25","slogan":null,"MPAA":null},{"id":178439,"rate":7.444,"rate_count":344,"kpOrder":61495,"name":"Ощущение видения","secondName":"The Sensation of Sight","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"На грани сна и реальности эта драма повествует о Фине - пожилом учителе английского языка, переживающем кризис среднего возраста на фоне недавней трагедии. Днем, бредя по городу с тележкой, он занимается распространением энциклопедий среди местных жителей. А ночью на него наваливаются тревоги, воплощаясь в призраки, с коими он общается о бренности бытия. Сквозь бессонные ночи и отчаянные дни его жизнь в этом циничном мире сплетается в клубок одиночества и изоляции, неизбежно ведя его к прозрению.","imdbId":"tt0480001","duration":"2:14","slogan":"When life becomes a second language...","MPAA":"R"},{"id":489741,"rate":7.444,"rate_count":290,"kpOrder":61496,"name":"Прощение Амишей","secondName":"Amish Grace","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Когда вооруженный человек убивает пятерых детей амишей и ранит еще пятерых, устроив стрельбу в школе в Никел-Майнсе, штат Пенсильвания в октябре 2006-ого года, внимание мировых СМИ быстро переключается с трагических событий на экстраординарное прощение, демонстрируемое общиной амишей. Через призму взглядов горюющей матери, Иды Грэйбер, и других опустошенных семей, этот фильм исследует изумительную реакцию амишей на ужасающий расстрел - в виде прощения и сострадания.","imdbId":"tt1559025","duration":"1:29","slogan":null,"MPAA":null},{"id":222763,"rate":7.444,"rate_count":224,"kpOrder":61497,"name":"Китай","secondName":"Chung Kuo - Cina","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия"],"genres":["документальный"],"age":null,"description":"В разгар Культурной революции Антониони неожиданно получил исходящее от высших эшелонов власти (по слухам, от самого Чжоу Эньлая) приглашение в КНР для создания фильма о прекрасном новом Китае. Восемь недель съемочную группу возили по специально отобранным местам в Пекине, Нанкине, Сучжоу, Шанхае и провинции Хэнань. \n\rНеусыпный контроль партийных товарищей не помешал режиссеру увидеть и показать свой Китай — не достижений, маршей и лозунгов, а человеческих историй и выражений лиц горожан и крестьян, малышей и школьников, роженицы и мастера тайцзицюань, на образцово-показательном рынке и в традиционном цирке. Фильм был сразу же запрещен Мао Цзэдуном и его кликой, сами китайцы смогли увидеть его лишь 30 лет спустя.","imdbId":"tt0068375","duration":"2:15","slogan":null,"MPAA":null},{"id":42462,"rate":7.444,"rate_count":188,"kpOrder":61498,"name":"Юбилей","secondName":"","type":"FILM","year":1944,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","короткометражка"],"age":0,"description":"В банке готовятся торжественно отметить 15-летний юбилей учреждения. И в этот момент произошли два события, перевернувшие все с ног на голову.","imdbId":"tt0037477","duration":"0:38","slogan":null,"MPAA":null},{"id":58969,"rate":7.444,"rate_count":106,"kpOrder":61499,"name":"Под небом Прованса","secondName":"Era di venerdì 17","type":"FILM","year":1956,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Быт Поля Верье казался налаженным и неизменным. Двое очаровательных детей, сварливая жена, рутинная работа коммивояжера - Поль мотается по всему Провансу, пытаясь всеми правдами и неправдами сбыть шоколадки и леденцы. И вот однажды все пошло наперекосяк - с того момента как в утреннем поезде Поль уступил место очаровательной девушке с грустной улыбкой на лице. Сначала его высадили из поезда, затем судьба ему подарила незабываемую поездку в автобусе. Надо ли говорить о том, что в автобусе Поль оказался на соседнем месте с той самой девушкой из поезда, но он и не догадывался, что настоящие сюрпризы безумной пятницы 17-го еще впереди.","imdbId":"tt0049785","duration":"1:37","slogan":"The story of the traveling salesman who went too far!","MPAA":null},{"id":581566,"rate":7.444,"rate_count":97,"kpOrder":61500,"name":"Дзига и его братья","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Фильм рассказывает о знаменитых русских кинематографистах начала XX века.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":84060,"rate":7.443,"rate_count":464,"kpOrder":61607,"name":"Игра в любовь","secondName":"Fida","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Главный герой фильма: Джай - он видит в мечтах девушку. И однажды увидел ее наяву. Он готов на все ради нее, даже глотает снотворное. Он думает, что история его любви идеальная, но не подозревает, какой финал придуман для нее.\n\rНеха - она влюбляется в Джая из-за его очевидной готовности сделать для нее что-либо... Викрам - миллионер, имеющий за плечами опыт страстной любви. Но его любовь идет не по тому пути, который он ожидал...","imdbId":"tt0422236","duration":"2:02","slogan":"Not all love stories have the perfect ending.","MPAA":null},{"id":574049,"rate":7.443,"rate_count":446,"kpOrder":61608,"name":"Кто ж такие птички...","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам произведений Бориса Заходера.","imdbId":"tt6241820","duration":"0:17","slogan":null,"MPAA":null},{"id":103347,"rate":7.443,"rate_count":424,"kpOrder":61609,"name":"Повесть о поздней хризантеме","secondName":"Zangiku monogatari","type":"FILM","year":1939,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Актер театра Кабуки претерпел неудачу, молодая женщина указала ему на все ошибки и помогла справиться с ними. Она привела его к успеху, однако любовь, возникшая между ними, счастья героям не принесет.","imdbId":"tt0032156","duration":"2:23","slogan":null,"MPAA":null},{"id":33462,"rate":7.443,"rate_count":291,"kpOrder":61610,"name":"Соломон и Гейнор","secondName":"Solomon and Gaenor","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"В начале 20-го века в валлийской деревушке молодой еврей Соломон вынужден скрывать свое вероисповедание, чтобы иметь возможность заработать на жизнь. Однажды он встречает валлийскую девушку Гейнор и влюбляется в нее, но против их союза восстают не только родственники, но и общество...","imdbId":"tt0181830","duration":"1:45","slogan":"Their tragedy was to fall in love.","MPAA":"R"},{"id":258367,"rate":7.443,"rate_count":275,"kpOrder":61611,"name":"Когда вы будете готовы, мистер Мак-Гилл","secondName":"Ready When You Are Mr. McGill","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"История одного дня на съемочной площадке телесериала. Джо Мак-Гилл невероятно счастлив - ему выпала честь произнести целую реплику на экране!.. А режиссер уже находится на пределе терпения - основной состав весь день путает слова, да и съемочная команда работает не в ногу. Ну конечно же, этот человек из массовки не умудрится забыть свою единственную реплику?!","imdbId":"tt0385986","duration":"1:35","slogan":null,"MPAA":null},{"id":579629,"rate":7.443,"rate_count":248,"kpOrder":61612,"name":"Задорные заколебалки","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["документальный","комедия","семейный"],"age":null,"description":"В концерте на сцене театра на Таганке Михаил Задорнов вспоминает своего друга, актера этого театра Леонида Филатова, читает его стихи, в программе звучат песни Л.Филатова. В остросатирической форме М.Задорнов рассматривает реформу образования, проблемы ЕГЭ, современную моду и клиповое мышление молодежи.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":692462,"rate":7.443,"rate_count":211,"kpOrder":61613,"name":"Кланнад: Продолжение истории — Другой мир, глава Кё","secondName":"Clannad: After story - Mô hitotsu no sekai - Kyô hen","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"В фильме демонстрируется мир Кланнада с несколько другой стороны, а именно: что было бы, если бы Томоя выбрал не Нагису...","imdbId":"tt1468303","duration":"0:24","slogan":null,"MPAA":null},{"id":268482,"rate":7.443,"rate_count":143,"kpOrder":61614,"name":"Вернуться домой","secondName":"Luo ye gui gen","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","комедия"],"age":null,"description":"Выпив лишнего, рабочий Лю тихо и незаметно умирает, а его верный друг Чжао, обремененный высокой моралью, вынужден тащить на собственных плечах тело приятеля через весь Китай с одной только целью - предать его земле в родной деревне. В пути Чжао сталкивается со многими испытаниями, разными людьми и ситуациями, решает проблемы, помогает незнакомым людям и даже впадает в отчаяние.","imdbId":"tt0783475","duration":"1:50","slogan":null,"MPAA":null},{"id":432381,"rate":7.443,"rate_count":105,"kpOrder":61615,"name":"Тореадоры из Васюковки","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Приключения двух друзей Явы Реня и Павлуши Завгороднего.","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":341898,"rate":7.442,"rate_count":407,"kpOrder":61616,"name":"Лоракс","secondName":"The Lorax","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Мальчик приходит в безлесные пустоши на встречу с разорившемся промышленником, который рассказывает историю о том, что с ним произошло. Его трагическая история о том, как он создал процветающий бизнес на бесполезном продукте моды, полученным из деревьев в лесу. Как, несмотря на предупреждения старого мудрого существа Лоракса о тяжелых последствиях его жадности, он стал быстро развивать бизнес, а лес и его обитатели начали страдать.","imdbId":"tt0213065","duration":"0:25","slogan":null,"MPAA":null},{"id":83133,"rate":7.441,"rate_count":313,"kpOrder":61617,"name":"За закрытыми дверями","secondName":"Huis clos","type":"FILM","year":1954,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Журналист Гарсэн, богачка Эстель и почтовая служащая Инес попадают после смерти в закрытое помещение - Ад.","imdbId":"tt0047099","duration":"1:35","slogan":null,"MPAA":null},{"id":140309,"rate":7.441,"rate_count":112,"kpOrder":61618,"name":"Точка падения","secondName":"Point de chute","type":"FILM","year":1970,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Банда из трех человек похищает богатую наследницу, один из похитителей остается сторожить ее в уединенной хижине на берегу моря и должен пустить ей пулю в голову после того, как будет получен выкуп.","imdbId":"tt0165429","duration":"1:25","slogan":null,"MPAA":null},{"id":1040720,"rate":7.441,"rate_count":102,"kpOrder":61619,"name":"Michael Jackson: In the Closet","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6626076","duration":"","slogan":null,"MPAA":null},{"id":33808,"rate":7.44,"rate_count":166,"kpOrder":61622,"name":"Да здравствует Тур-де-Франс","secondName":"Vive le tour","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка","спорт"],"age":0,"description":"Лента динамичная, смешная и драматичная, как и сама знаменитая многодневная велогонка, одно из самых трудных и престижных соревнований в мире. Несмотря на короткометражность, в картине уместилось немало любопытной информации (которая сегодня представляет и исторический интерес, поскольку за 50 лет гонка неузнаваемо изменилась) и - главное - удивительных наблюдений за проявлением человеческой натуры в экстремальной обстановке.","imdbId":"tt0056662","duration":"0:18","slogan":null,"MPAA":null},{"id":258787,"rate":7.44,"rate_count":139,"kpOrder":61623,"name":"Я всё равно этого не делал","secondName":"Soredemo boku wa yattenai","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Молодого человека Тэппэя Канэко ошибочно обвинили в сексуальном домогательстве в общественном транспорте. В Японии в таких случаях подозреваемые обычно сразу признают себя виновными, договариваются с жертвой и выплачивают штраф. Если дело до ходит до суда, то со стопроцентной вероятностью вина будет доказана, обвиняемый сядет в тюрьму и получит клеймо на всю жизнь. Тэппэй же, несмотря на уговоры полицейских и адвоката, продолжает утверждать, что он этого не делал.","imdbId":"tt0794350","duration":"2:23","slogan":null,"MPAA":null},{"id":301047,"rate":7.44,"rate_count":126,"kpOrder":61624,"name":"100 лет ужаса","secondName":"100 Years of Horror: Gory Gimmicks","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"История киножанра ужасов от первых экспериментальных немых до современных цветных фильмов.","imdbId":"tt0872074","duration":"5:43","slogan":null,"MPAA":null},{"id":326581,"rate":7.44,"rate_count":112,"kpOrder":61625,"name":"Создание фильма «Дракула Брэма Стокера»","secondName":"Making 'Bram Stoker's Dracula'","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0263696","duration":"0:26","slogan":null,"MPAA":null},{"id":426695,"rate":7.44,"rate_count":105,"kpOrder":61626,"name":"Молодые девочки с большими сиськами 2","secondName":"Young Girls with Big Tits 2","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1276441","duration":"4:18","slogan":null,"MPAA":null},{"id":256524,"rate":7.44,"rate_count":98,"kpOrder":61627,"name":"BBC: Древняя Греция","secondName":"Ancient Greek Heroes","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Греческой мифологией люди интересуются уже на протяжении 2 000 лет. В этом фильме мы имеем возможность наслаждаться историями Одиссея, Ясона и аргонавтов, пересказанных для современников с помощью актеров и компьютерной графики. \n\rЭтот фильм не только рассказывают о самих мифах, он пытается заглянуть глубже, чтобы обнаружить новые интригующие для современников темы: Одиссей разрывается между славой великого воина и счастьем домашнего очага, в то время как путешествие Ясона отображает в символической форме битву полов и многое другое…","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":431076,"rate":7.439,"rate_count":304,"kpOrder":61638,"name":"Камертон","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В среднюю советскую школу приезжают киношники снимать передовой 9 «А» класс.\n\r9 «А» класс под руководством молодого педагога Клавдии Сергеевны по всем показателям выходил на первые места. Но благополучие это зиждилось на показухе и стукачестве. Постепенно конфликт между классным руководителем и учениками перерос в настоящую войну. Так кто же кому камертон?..","imdbId":"tt3337244","duration":"1:55","slogan":null,"MPAA":null},{"id":667273,"rate":7.439,"rate_count":248,"kpOrder":61639,"name":"Первый шаг: Кимура против Машиба","secondName":"Hajime no Ippo: Kimura Vs. Mashiba","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","спорт"],"age":null,"description":"Наконец-то наступает день боя Кимуры! Он проходит в рамках ежегодного чемпионского праздника. Но теперь Кимура должен лицом к лицу встретиться с действующим чемпионом, Машибой, чтобы в схватке выяснить, кто же станет обладателем звания Чемпиона в легком весе!","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":692765,"rate":7.439,"rate_count":89,"kpOrder":61640,"name":"Сломанные горизонты","secondName":"Am Himmel der Tag","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма"],"age":null,"description":"Лара студентка. Она живет, как живётся, не тяготясь ни отсутствием интереса к будущей профессии, ни отсутствием постоянного друга или семьи. Пока в один прекрасный день её жизнь не переворачивается с ног на голову: вскоре после похода в ночной клуб она узнаёт, что беременна. \n\rПаника уступает место спокойствию, и Лара решает сохранить ребёнка. Возможно, жизнь открывает перед ней новые горизонты и обретает, наконец, смысл! Она наслаждается своим новым положением и ролью будущей матери. А через 6 месяцев её в жизни ждёт новый поворот...","imdbId":"tt2249824","duration":"1:30","slogan":null,"MPAA":null},{"id":367761,"rate":7.438,"rate_count":293,"kpOrder":61641,"name":"Особые Рубаки","secondName":"Sureiyâzu supesharu","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","фэнтези"],"age":null,"description":"Очередные приключения неугомонных волшебниц Лины Инверс и Наги Серпент. В трех историях Лине с Нагой придется противостоять злобному волшебнику, задумавшему сделать из Лины химеру, учить уму-разуму маменькиного сынка Джеффри и идти в поиски за волшебным зеркалом, создающим копии людей, противоположные оригиналам.","imdbId":"tt0161980","duration":"0:28","slogan":null,"MPAA":null},{"id":260316,"rate":7.438,"rate_count":283,"kpOrder":61642,"name":"BBC: Загадки Иеронима Босха","secondName":"The Mysteries of Hieronymus Bosch","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Автор фильма Николас Баум путешествует по Голландии, Испании и Португалии в поисках ключа к пониманию мистически-заворажи-вающих картин предшественника сюрреализма — средневекового художника Иеронима Босха (Hieronymus Bosch) (около 1450-1516). Современники обвиняли его в ереси, алхимии, колдовстве и применении галлюциногенов, вызывающих адские видения. И поныне Мир Босха загадочен и полон тайн.\n\rБосх — нидерландский художник 15 века, настоящее имя которого Иеронимус Ван Акен. Это имя всегда было окружено ореолом тайны и загадочности, слишком мало достоверных данных о жизни художника, слишком необычно и своеобразно его творчество. Для сегодняшнего зрителя восприятие картин Босха осложнено незнанием средневековой символики.\n\rСочетание вещей и предметов, кажущиеся нам нелепыми или случайными, для современников мастера имели вполне конкретное значение. Ради выявления внутреннего смысла происходящего Босх прибегает к языку инозысканий. Ни одно из его произведений не было датировано. Мир этого художника таков, что работы Босха продолжают доставлять наслаждение обыкновенным посетителям музеев, которые просто любят искусство.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":37612,"rate":7.438,"rate_count":248,"kpOrder":61643,"name":"Профессионал","secondName":"Profesionalac","type":"FILM","year":2003,"yearEnd":0,"countries":["Сербия"],"genres":["драма","комедия"],"age":null,"description":"Однажды в кабинете известного писателя-диссидента, ныне директора издательства, богатого преуспевающего бизнесмена, появляется старик с огромным чемоданом и несколькими томами увесистых книг...","imdbId":"tt0339535","duration":"1:44","slogan":null,"MPAA":null},{"id":1123415,"rate":7.438,"rate_count":176,"kpOrder":61645,"name":"Дом волка","secondName":"La casa lobo","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","Чили"],"genres":["драма","мультфильм","ужасы"],"age":null,"description":"История Марии, молодой женщины, которая укрывается в доме на юге Чили после побега из немецкой колонии.","imdbId":"tt8173728","duration":"1:15","slogan":null,"MPAA":null},{"id":666059,"rate":7.438,"rate_count":164,"kpOrder":61646,"name":"Хамелеон","secondName":"Oosaravelli","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":18,"description":"Тони – незаурядная личность, он никого и ничего не боится, и если уж дает кому-то обещание, то выполняет его. В Кашмире Тони встречает красивую девушку, но обстоятельства не располагают к романтике – ему нужно спасти ее из рук террористов. Тони находит Нихарику в Хайдарабаде и начинает настойчиво преследовать ее. Его не смущает, что Нихарика помолвлена с Ракешем. Хуже того, Тони не просто разлучает Нихарику с ее женихом, он жестоко убивает Ракеша, а месте с ним и брата главного мумбайского мафиози Брата Аджу.  Нахарика – то ли приманка, то ли жертва, в любом случае, она играет в жизни Тони слишком важную роль...","imdbId":"","duration":"2:42","slogan":null,"MPAA":null},{"id":172013,"rate":7.437,"rate_count":322,"kpOrder":61683,"name":"Игроки 2: Маразм крепчал","secondName":"The Gamers: Dorkness Rising","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Всего чего хочет Лодж для своей группы игроков, чтобы они наконец закончили приключение. К сожалению их больше интересует соблазнять барменш да сжигать случайных жителей. Отчаявшись взять под контроль игроков, Лодж берет двух новых...","imdbId":"tt0447166","duration":"1:45","slogan":"Game on!","MPAA":"PG"},{"id":963933,"rate":7.437,"rate_count":273,"kpOrder":61684,"name":"Мистер Бин: Автобусная остановка","secondName":"Mr Bean: The Bus Stop","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":214271,"rate":7.437,"rate_count":152,"kpOrder":61685,"name":"Колесо праха","secondName":"Wheel of Ashes","type":"FILM","year":1969,"yearEnd":0,"countries":["США","Франция"],"genres":["драма"],"age":null,"description":"Молодой француз Пьер находится на распутье: с одной стороны его пленяют мирские удовольствия – кафе, девушки, бесцельное фланёрство, а с другой стороны он хочет духовно развиваться.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":142869,"rate":7.436,"rate_count":351,"kpOrder":61686,"name":"Маленькая продавщица спичек","secondName":"La petite marchande d'allumettes","type":"FILM","year":1928,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"Эта история случилась в канун Рождества, когда на улице стоял сильный мороз и люди попрятались в тёплых домах, наряжая чудно пахнущие хвоей ёлки. И только одна маленькая девочка со спичками боялась идти домой, так как за весь день не продала ни одной спички и отец мог жестоко наказать её за это.","imdbId":"tt0019267","duration":"0:40","slogan":null,"MPAA":null},{"id":273345,"rate":7.436,"rate_count":248,"kpOrder":61687,"name":"Все будет хорошо","secondName":"Everything Will Be Ok","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0887734","duration":"0:17","slogan":null,"MPAA":null},{"id":1172080,"rate":7.436,"rate_count":114,"kpOrder":61688,"name":"Разоблачение: Трансгендеры на экране","secondName":"Disclosure: Trans Lives on Screen","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"История изображения трансгендеров и транссексуалов в Голливуде.","imdbId":"tt8637504","duration":"1:48","slogan":null,"MPAA":null}]