[{"id":14326,"rate":6.51,"rate_count":121,"kpOrder":113898,"name":"Убрать Голландца","secondName":"Hit the Dutchman","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Нью-Йорк, 1929 год. После восьми лет, проведенных в тюрьме, молодой Датч Шульц выходит на свободу. Одна мысль владеет им: во что бы то ни стало выбраться из нью-йоркского еврейского гетто и стать в условиях сухого закона величайшим гангстером...","imdbId":"","duration":"1:53","slogan":"He worked for Legs Diamond. He schemed with Lucky Luciano, His name was Dutch Schultz.","MPAA":"R"},{"id":135890,"rate":6.51,"rate_count":83,"kpOrder":113901,"name":"Пьяная обезьяна","secondName":"Zhui ma lao","type":"FILM","year":2003,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Виртуоз стиля пьяной обезьяны Ман Биу становится жертвой заговора своего брата Пао, предавшего его ради денег за контрабанду опиума. Ману Биу чудом удается сбежать от наймитов брата, и с тех пор он находит приют в провинциальной глубинке, взяв на воспитание бездомную девушку. Несколько лет спустя Мана находят два паренька, мечтающие изучить стиль пьяной обезьяны, но вслед за ними на Мана выходит и его брат.","imdbId":"tt0367602","duration":"1:37","slogan":null,"MPAA":"R"},{"id":158295,"rate":6.51,"rate_count":82,"kpOrder":113902,"name":"Годзё","secondName":"Gojô reisenki: Gojoe","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["боевик","история"],"age":null,"description":"Средневековый город Киото находится под контролем клана Хэйкэ. Неистовое насилие отражается в безостановочных конфликтах, раздирающих Японию конца 12-ого века. На окраине города находится мост Годзё, где несчетные войны Хэйкэ нашли свою смерть от руки Демона Санао, единственного выжившего воина клана Гэндзи, одержимого местью и желанием восстановить власть своей семьи.","imdbId":"tt0260054","duration":"2:18","slogan":null,"MPAA":null},{"id":655057,"rate":6.51,"rate_count":73,"kpOrder":113906,"name":"Вереница страданий","secondName":"Kueki ressha","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"История о нелегкой жизни студента Китамити. Он работает грузчиком в доках, снимая дешевую комнату в Токио, тратя все заработанные деньги на алкоголь. У него нет девушки и почти нет друзей. Однажды, он знакомится со студентом Кусакабе, и они становятся лучшими друзьями. С помощью Кусакабе Китамити знакомится с продавщицей магазина подержанных книг Ясуко и влюбляется в нее с первого взгляда. Однако мужская дружба начинает рушиться из-за беспочвенной ревности.","imdbId":"tt2127305","duration":"1:52","slogan":null,"MPAA":null},{"id":13866,"rate":6.51,"rate_count":64,"kpOrder":113908,"name":"Яйца вкрутую","secondName":"Ovosodo","type":"FILM","year":1997,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":16,"description":"С самого рождения судьба Пьеро Мансани вызывала опасения. Куда заведут его пути-дорожки? Не пойдет ли он по стопам отца, неудачного мошенника? Но однажды тот исчез, а Пьеро заинтересовало другое. Девчонки. Хотя он еще и не знал, что хочет от них... Да, жизнь задает много вопросов и на все нужны ответы. Череда забавных событий, поступков и ошибок. Все это постепенно закалило его. Как те яйца: чем дольше варятся, тем круче!","imdbId":"tt0122648","duration":"1:40","slogan":null,"MPAA":null},{"id":100776,"rate":6.51,"rate_count":62,"kpOrder":113909,"name":"Эдуард и Каролина","secondName":"Édouard et Caroline","type":"FILM","year":1951,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Молодые супруги готовятся пойти на вечеринку. Муж Эдуар, виртуозный, но безвестный и совершенно нищий пианист, должен выступить перед сборищем людей из высшего света, приглашенных дядей его жены Каролины. Между супругами разгорается ссора из-за пустяка. Каролина говорит о разводе. Эдуар уходит на вечеринку один, но вскоре его жена появляется там со своим кузеном, влюбленным в нее. Эдуар думает о чем угодно, только не о музыке, не может закончить пьесу и сбегает со сцены.","imdbId":"tt0042429","duration":"1:28","slogan":"Vive la difference!","MPAA":null},{"id":63461,"rate":6.51,"rate_count":62,"kpOrder":113911,"name":"Игла","secondName":"El pico","type":"FILM","year":1983,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал"],"age":18,"description":"Двое молодых людей приторговывали наркотиками, чтобы поддерживать собственную потребность. Отец одного - полицейский, другого - баскский сепаратист. Они, вроде бы, с успехом боролись с пагубной привычкой и почти прекратили употреблять наркотики, но жившая с ними проститутка вновь возвращает их на опасный путь.","imdbId":"tt0086104","duration":"1:45","slogan":null,"MPAA":null},{"id":339147,"rate":6.51,"rate_count":59,"kpOrder":113913,"name":"Разрядка смехом IV","secondName":"Comic Relief IV","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt0391873","duration":"2:00","slogan":null,"MPAA":null},{"id":80373,"rate":6.509,"rate_count":205,"kpOrder":113915,"name":"Прощай любимая","secondName":"Arrivederci amore, ciao","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Террорист, несколько лет проведший в джунглях Южной Америки и разочаровавшийся в левом движении, возвращается в Италию, надеясь начать респектабельную жизнь.","imdbId":"tt0325011","duration":"1:47","slogan":null,"MPAA":null},{"id":1009169,"rate":6.509,"rate_count":202,"kpOrder":113916,"name":"Halo: Landfall","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"","imdbId":"tt6443526","duration":"0:07","slogan":null,"MPAA":null},{"id":489270,"rate":6.509,"rate_count":191,"kpOrder":113917,"name":"Мужчины есть мужчины","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия"],"age":12,"description":"Мальчишкам 6-го «Б» однажды надоело выслушивать упреки по поводу баловства и лени, — и ребята поклялись друг другу в том, что не только станут победителями всех предстоящих соревнований, но и докажут всей школе, а главное — своим девчонкам, что на них всегда можно положиться.","imdbId":"tt1721033","duration":"1:06","slogan":null,"MPAA":null},{"id":254222,"rate":6.509,"rate_count":197,"kpOrder":113918,"name":"Мигель и Уильям","secondName":"Miguel y William","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":16,"description":"Они были современниками и величайшими гениями пера. Но они никогда прежде не встречались.  И вот, Мигель де Сервантес и Уильям Шекспир встречаются! Уильям и Мигель знакомятся! А теперь представьте себе: оба полюбили одну очаровательную, бойкую молодую женщину по имени Леонора! \r\n\r\nЭта особа благородных кровей едет из Лондона в Испанию, чтобы стать супругой герцога Обандо. Но её любовник, Шекспир, более постоянен в своих чувствах, чем она полагала, и является в замок герцога, как раз в тот момент, когда там гостит Сервантес. \r\n\r\nЛеонора хочет, чтобы оба автора написали пьесу на её свадьбу, чем провоцирует острое соперничество между сладострастным, зрелым испанцем и ершистым, вспыльчивым молодым англичанином. Но когда Леонора окончательно запутывается в сетях возникшей интриги, Уильям  и Мигель находят общий язык и ставят комедию, которая спасает Леоноре жизнь и, в конечном итоге, приносит ей счастье. ","imdbId":"tt0497411","duration":"1:42","slogan":"В искусстве и любви нет правил","MPAA":null},{"id":41587,"rate":6.509,"rate_count":173,"kpOrder":113919,"name":"Маэстро вор","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","приключения"],"age":16,"description":"Известный художник Владимир Белецкий совершает кражу из музея двух ценных полотен, заменяя их своими копиями. На этот шаг его вынудили крайние обстоятельства, в которых оказался его сын.\n\rСвязавшись с подозрительной фирмой сын оказался обманутым и теперь вынужден выплатить аферистам крупную сумму денег. Белецкий придумывает ответную махинацию с целью отомстить обидчикам сына.","imdbId":"tt0179323","duration":"1:19","slogan":null,"MPAA":null},{"id":523168,"rate":6.509,"rate_count":160,"kpOrder":113920,"name":"Черкес","secondName":"Cherkess","type":"FILM","year":2010,"yearEnd":0,"countries":["Иордания"],"genres":["драма"],"age":null,"description":"1900 год, Иордания. На рубеже столетий на территории османских земель появляется все больше черкесских эмигрантов. Вынужденное столкновение двух культур ведет к неизбежному конфликту. Единственное, что может предотвратить возможную трагедию — сила искренней любви. Герои фильма, парень и девушка, полюбили друг друга, невзирая ни на что. Кажется, что между ними пропасть и их любовь неизбежно ведет к трагическому исходу, но, возможно, именно она наконец поможет объединить враждующих представителей двух культур.","imdbId":"tt1635429","duration":"1:57","slogan":null,"MPAA":null},{"id":780238,"rate":6.509,"rate_count":150,"kpOrder":113921,"name":"Счастливый финал","secondName":"Happy Ending","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":null,"description":"«Я люблю тебя» - именно этих трёх страшных слов боится вечный холостяк Юди. Самые идеальные отношения для него – это ни к чему не ведущие и ни к чему не обязывающие. Но у его девушки Вишакхи, присосавшейся к нему, как пиявка и по пятам преследующей его, совсем иное мнение об этом. Её Юдик-Чудик, должен 24 часа в сутки находится только рядом с ней. Пытаясь избежать чрезмерной навязчивости ненормальной подружки, Юди берётся за первую попавшуюся работу, в которой он должен написать сценарий для помешанного на ромкомах Армана-джи. Ко всему вдобавок, в писательской индустрии у Юди появляется обаятельная конкурентка Ачал, которая путём афёры, начинает наперебой отбивать у него контракты. Юди решает сдружиться с ней, дабы вывести мошенницу на чистую воду.","imdbId":"tt3017412","duration":"2:15","slogan":null,"MPAA":null},{"id":596075,"rate":6.509,"rate_count":122,"kpOrder":113922,"name":"Кто покрасил Красное море","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Маленький врунишка на задней парте во время урока географии рассказывает о своих летних похождениях.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":420995,"rate":6.509,"rate_count":115,"kpOrder":113923,"name":"Столик-сам-накройся, золотой осёл и дубинка из мешка","secondName":"Tischlein deck dich","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["мелодрама","семейный"],"age":12,"description":"Много лет тому назад жил да был портной.\r\nБыло у него три сына и всего-навсего одна коза. Но эта коза прокармливала их всех своим молоком, а потому и кормить ее надо было хорошо и ежедневно гонять на пастбище. Гонять ее сыновьям приходилось по очереди. И вот однажды...","imdbId":"tt1260407","duration":"0:59","slogan":null,"MPAA":null},{"id":34898,"rate":6.509,"rate_count":106,"kpOrder":113924,"name":"В мире грёз","secondName":"Bas Itna Sa Khwaab Hai...","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":0,"description":"После окончания средней школы Сурадж приезжает в Бомбей, где  поступает в колледж, мечтая сделать головокружительную карьеру. Крупный промышленник Навед Али обратил внимание на честолюбивого юношу и сделал его ведущим популярного молодежного канала. Сурадж принимает заманчивое предложение, не подозревая, что бесплатный сыр бывает только в мышеловке...","imdbId":"","duration":"2:48","slogan":"Летая в облаках, помни о грешной земле","MPAA":null},{"id":464839,"rate":6.509,"rate_count":105,"kpOrder":113925,"name":"Если это случится с тобой","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения"],"age":12,"description":"Во время похода по местам боевой славы, школьники размышляют, как бы они повели себя, оказавшись на месте солдат Второй мировой войны.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":408980,"rate":6.509,"rate_count":91,"kpOrder":113926,"name":"Переосмысление Голливуда","secondName":"Reinventando Hollywood","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1170372","duration":"","slogan":null,"MPAA":null},{"id":503311,"rate":6.509,"rate_count":90,"kpOrder":113927,"name":"WWE: Восход и закат Мирового чемпионата по рестлингу","secondName":"WWE: The Rise and Fall of WCW","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["биография","боевик","спорт"],"age":null,"description":"","imdbId":"tt1483817","duration":"1:45","slogan":null,"MPAA":"PG"},{"id":3699,"rate":6.509,"rate_count":78,"kpOrder":113928,"name":"Время волка","secondName":"Time of the Wolf","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Канада"],"genres":["драма"],"age":0,"description":"Главный герой фильма - мальчик сирота Арон МакГрегор. Его единственные родственники пожилые дядя и тетя. Они  с большой неохотой берут к себе Арона. Его единственное спасение - тот маленький волчонок, которого он когда-то спас от смерти…","imdbId":"tt0307568","duration":"1:27","slogan":"A Boy and a Wolf on a Daring Journey Into the Wilderness","MPAA":null},{"id":737643,"rate":6.509,"rate_count":83,"kpOrder":113929,"name":"Даже не думай!","secondName":"Don't Call It A Comeback","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Закоренелый холостяк случайно погибает во время свидания, но небеса дают ему ещё один шанс. Правда, с одним условием.","imdbId":"tt2697556","duration":"0:07","slogan":null,"MPAA":null},{"id":255124,"rate":6.509,"rate_count":66,"kpOrder":113930,"name":"Зимнее солнце","secondName":"Winter Solstice","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма","мелодрама"],"age":null,"description":"Старинное шотландское поместье дает пристанище друзьям, родственникам и незнакомцам, каждый из которых переживает поворотный момент в жизни. В доме благородной графини Райвс пересекаются пути ее любимой племянницы Кэрри и бизнесмена Сэма, актрисы Элфриды и ее старого друга Оскара, и множества других «заблудших душ». Завязываются дружеские и любовные отношения. Вскоре зимняя тьма отступит перед новой яркой весной, и чудесная сила любви исцелит все разбитые сердца…\n\r","imdbId":"tt0354213","duration":"2:10","slogan":null,"MPAA":null},{"id":677609,"rate":6.509,"rate_count":66,"kpOrder":113932,"name":"Летний бросок","secondName":"Summerslam","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt2205635","duration":"4:30","slogan":null,"MPAA":null},{"id":314046,"rate":6.508,"rate_count":449,"kpOrder":113935,"name":"3 похотливых поросенка","secondName":"Les 3 p'tits cochons","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":18,"description":"Пока их бедная матушка лежит в коме, трое братьев обсуждают плюсы и минусы хождения налево от своих дорогих и - в общем-то, любимых! -  жен. Впрочем, всех трех похотливых поросят ожидают довольно пикантные приключения. Смогут ли они охладить их пыл?","imdbId":"tt0762142","duration":"2:04","slogan":"Сказка для взрослых","MPAA":null},{"id":763634,"rate":6.508,"rate_count":438,"kpOrder":113936,"name":"Подозрения мистера Уичера: Убийство на Энджел Лэйн","secondName":"The Suspicions of Mr Whicher: The Murder in Angel Lane","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":12,"description":"Джек Уичер после страшного убийства маленького мальчика решил оставить свою полицейскую должность и заняться тихой спокойной жизнью. Джек решил разводить цветы. но как то в одной злачной забегаловке он встретил леди, которая разыскивала свою племянницу. Вскоре Уичер узнал, что девушка была убита. Он не мог быть равнодушным к этому преступлению и волна нового расследования его захлестнула...","imdbId":"tt2919798","duration":"1:30","slogan":null,"MPAA":null},{"id":34763,"rate":6.508,"rate_count":415,"kpOrder":113937,"name":"Лыжный патруль","secondName":"Ski Patrol","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":6,"description":"Главные герои - кучка недотеп и болванов, вызывающие смех каждым своим шагом. В лыжном патруле их семеро, вместе с предводителем-коротышкой, и они несут службу на горнолыжном курорте. Никто еще не подозревает, какая угроза нависла над мирными снежными склонами!\n\rАлчный предприниматель Марис замышляет диверсию. Его цель - подорвать репутацию курорта в глазах отдыхающих, обанкротить его и прибрать к рукам, а потом построить в этом живописном месте свой современный центр отдыха. Лыжный патруль должен сорвать диверсию Мариса и помешать осуществлению коварного плана!","imdbId":"","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":397894,"rate":6.508,"rate_count":302,"kpOrder":113938,"name":"Убийства – мой конек, дорогая","secondName":"Mord ist mein Geschäft, Liebling","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Тони Рикарделли в целом доволен своей работой - он киллер. А это значит - хорошая зарплата, гибкий график и общение с новыми людьми. Для полного счастья ему не хватает одного - жениться. При выполнении очередного заказа он знакомится с Юлией. И чтобы быть к ней ближе он вынужден выдавать себя за убитого им мистера Пуцо.","imdbId":"tt1135940","duration":"1:49","slogan":null,"MPAA":null},{"id":326606,"rate":6.508,"rate_count":238,"kpOrder":113939,"name":"Ленин. Поезд","secondName":"Il treno di Lenin","type":"FILM","year":1988,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["биография","история"],"age":null,"description":"1917 год. В Европе полыхает Первая мировая война, в России произошла Февральская революция, царский режим свергнут. В Россию тайно, в запломбированном вагоне, из эмиграции возвращается Ленин...","imdbId":"","duration":"3:46","slogan":null,"MPAA":null},{"id":22987,"rate":6.508,"rate_count":135,"kpOrder":113940,"name":"Обморок","secondName":"Swoon","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Фильм рассказывает о нашумевшем убийстве, совершенном в 1924 году Леопольдом и Лёбом.","imdbId":"","duration":"1:32","slogan":"Was it a crime of passion?  Or a passion for crime?","MPAA":"R"},{"id":893972,"rate":6.508,"rate_count":111,"kpOrder":113941,"name":"Первая Мировая. Самоубийство Европы","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Рассказ о том, как началась Первая мировая война. Зритель узнает, какое будущее могло бы быть уготовано Европе в случае германской победы. Это стало особенно понятно после того, как немцы взяли Брюссель. Ведущий фильма расскажет о том, почему для военных элит всех противоборствующих государств реалии новой войны оказались неожиданными и в экономическом плане, и в военном. Также внимание уделено и дому Романовых, который стал для России символом национальной консолидации перед лицом внешней угрозы.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":54368,"rate":6.508,"rate_count":83,"kpOrder":113942,"name":"Президент","secondName":"Le président","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["триллер"],"age":null,"description":"Эмиль Бофор, бывший премьер-министр Франции живёт в уединении в своей усадьбе. Он диктует мемуары своему секретарю и слушает новости, в которых сообщается о кризисе в нынешнем французском правительстве. Воспоминания возвращают бывшего премьера к событиям 20-летней давности, приведшим к его отставке.","imdbId":"tt0055336","duration":"1:50","slogan":null,"MPAA":null},{"id":5034,"rate":6.508,"rate_count":88,"kpOrder":113943,"name":"Дикие бродяги","secondName":"Wild Rovers","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Росс и Фрэнк работают на ферме ковбоями. Росс - старше, и он с грустью думает о том, чем будет заниматься после того, как не сможет быть ковбоем. Более молодой Фрэнк предлагает выход для себя и своего друга: надо ограбить банк. Ограбление проходит успешно, но вскоре за грабителями начинается погоня...","imdbId":"tt0067989","duration":"2:16","slogan":"They were damned good cowboys, until they robbed a bank.","MPAA":"GP"},{"id":12445,"rate":6.508,"rate_count":84,"kpOrder":113944,"name":"Узник крепости Зенда","secondName":"The Prisoner of Zenda","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["приключения"],"age":0,"description":"Для того чтобы сохранить власть в одном маленьком европейском государстве, в котором в виду болезни наследника престол может наследовать другая династия, сторонники старого режима находят двойника наследного принца в Англии, к тому же далекого родственника угасающей династии.\n\r«Фальшивый принц» как две капли воды похож на больного наследника. Коронация проходит на высшем уровне, символы власти вручены и теперь он король. Мантия так самозванцу идет, что даже близкие родственники не могут сомневаться, что перед ними не король. Самая красивая девушка королевства делает ему знаки внимания и уже не за горами свадьба. Однако, нашелся «злодей», который разгадал замысел заговорщиков и раскрыл обман.\n\rЛжекороль заточен в темницу, но история на этом не заканчивается, ведь любовь должна победить, влюбленные встретиться, а злодеи и завистники должны быть наказаны. Как это произойдет, можно узнать, только посмотрев фильм до конца...","imdbId":"tt0045053","duration":"1:36","slogan":"A Swashbuckling Adventure In The Grand Style!","MPAA":null},{"id":75545,"rate":6.508,"rate_count":80,"kpOrder":113945,"name":"Сердце тирана, или Боккаччо в Венгрии","secondName":"A zsarnok szíve, avagy Boccaccio Magyarországon","type":"FILM","year":1981,"yearEnd":0,"countries":["Венгрия","Италия"],"genres":["драма","история"],"age":null,"description":"Венгрия, 16 век. Гашпар, молодой человек из знатной семьи, возвращается на родину из Болоньи, куда он был увезен еще в младенчестве. С собой Гашпар везет труппу итальянских актеров, собирающихся разыграть спектакль по одной из новелл Боккаччо. Дома он узнает, что его отец погиб на охоте, а мать от пережитого потрясения потеряла дар речи. Впрочем, по другой версии, отец Гашпара пал в бою с турками, но, возможно, был убит своим братом Кароем. Гашпар и его итальянский друг, погружаются в атмосферу лжи, противоречий и иллюзий. Они пытаются воссоздать подлинную картину происходящего, но истина постоянно ускользает от них.","imdbId":"tt0083367","duration":"1:36","slogan":null,"MPAA":null},{"id":46274,"rate":6.508,"rate_count":75,"kpOrder":113946,"name":"На окраине, где-то в городе...","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Мать, уставшая и отупевшая от беспросветных двоек сына, отчим, привычно стращающий профессионально-техническим образованием, учитель, пытающийся достучаться до сердца каждого ученика, ребята, не знающие, куда девать свою энергию... ","imdbId":"tt0271080","duration":"1:24","slogan":null,"MPAA":null},{"id":988791,"rate":6.507,"rate_count":461,"kpOrder":113947,"name":"Кинозвезды не умирают в Ливерпуле","secondName":"Film Stars Don't Die in Liverpool","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":18,"description":"История о взаимоотношениях между начинающим актёром Питером Тернером и признанной кинолегендой Глорией Грэм. Получив безнадёжный диагноз, Глория едет в Ливерпуль, в родительский дом своего молодого любовника, где вся его семья пытается скрасить последние дни умирающей звезды.","imdbId":"tt5711148","duration":"1:45","slogan":"Love, Just Like in the Movies","MPAA":"R"},{"id":1076015,"rate":6.507,"rate_count":421,"kpOrder":113948,"name":"Громко бьются сердца","secondName":"Hearts Beat Loud","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":null,"description":"Владелец скромного музыкального магазина Фрэнк в одиночестве воспитывает дочь Сэм – темнокожую девушку-подростка с ЛГБТ-взглядами. Накануне её поступления в колледж и переезда в другой город отец и дочь сближаются на почве любви к музыке. Объединившись в дуэт, они записывают прощальный песенный хит.","imdbId":"tt7158430","duration":"1:37","slogan":"Music runs in the family","MPAA":"PG-13"},{"id":41028,"rate":6.507,"rate_count":224,"kpOrder":113950,"name":"Сам я – вятский уроженец","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фэнтези"],"age":16,"description":"Большой популярностью пользуется в своей деревне Александр Иванович Кирпиков: только у него есть лошадь, а огороды, которые нужно обрабатывать, - у всех. Вот и стараются односельчане «уважить» Кирпикова. Но однажды закаленный организм народного умельца дает сбой. После очередной пьянки скрутило Кирпикова, да так сильно, что с перепугу он решил бросить пить...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":596055,"rate":6.507,"rate_count":190,"kpOrder":113951,"name":"Игры богов","secondName":"Gods Behaving Badly","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Греческие боги, живущие в современном Нью-Йорке вмешиваются в жизнь молодой пары.","imdbId":"tt1985094","duration":"1:30","slogan":"The gods are more than just crazy.","MPAA":null},{"id":24233,"rate":6.507,"rate_count":126,"kpOrder":113952,"name":"Друзья","secondName":"Friends","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Этот фильм повествует о дружбе английского паренька и юной француженки, которая внезапно переросла в любовь. Красивая романтическая история и одновременно печальный рассказ о том, как тяжело влюблённым в этом мире, который заполнен соблазнами и бредовыми условностями, в том числе и правовыми...","imdbId":"tt0067118","duration":"1:41","slogan":"who needs the world when you own the moon and stars.","MPAA":"R"},{"id":893974,"rate":6.507,"rate_count":127,"kpOrder":113953,"name":"Севастополь. Русская Троя","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"С первых дней своего существования Севастополь стал одним из геополитических центров русского мира и защитником его стратегических интересов. Появление русского флага в водах Черного моря обрадовало далеко не всех. Например, Турция и ее вассалы лишились огромных доходов от работорговли. Для того чтобы вытеснить Россию из Крыма, англичане даже объединились со своими давними соперниками – французами. К ним присоединились Турция и Сардиния. Осенью 1854 года огромная англо-французская эскадра подошла к берегам Крыма. Вторжение осуществлялось для защиты от посягательств России под флагом ослабевшей Османской империи. Действительной целью агрессоров было уничтожение Севастополя и максимальное ослабление нашей страны.\n\rВ XX веке Севастополь вновь подвергся вероломному нападению европейских завоевателей. По приказу Гитлера немцы стянули под город гаубицы и осадные мортиры самых крупных калибров. Они должны были не только взломать нашу оборону, но и подавить волю жителей к сопротивлению. Но сломить дух севастопольцев гитлеровским захватчикам так и не удалось.\n\rВ XXI веке история бросила городу очередной вызов. После государственного переворота на Украине началось очередное наступление на историческую память народа. Потомкам Нахимова и Корнилова, Рокоссовского и Кожедуба воцарившийся Майдан предложил в качестве новых героев гитлеровских «шестерок» - Бандеру и Шухевича. И город восстал. На общекрымском референдуме почти 97% жителей Крыма и Севастополя проголосовало за воссоединение со своей исторической Родиной – Россией. Весной 2014 года легендарный русский город, овеянный мировой славой, вернулся в родную гавань.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":823520,"rate":6.507,"rate_count":120,"kpOrder":113954,"name":"Таблоид: Опасные слухи","secondName":"Jjirasi: wiheomhan somun","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Замешанная в сексуальном скандале с женатым политиком юная актриса кончает жизнь самоубийством. Её менеджер решает узнать, откуда появляются слухи. Постепенно картина начинает прорисовываться. Он раскручивает клубок тайного мира информации, узнавая, насколько полезной может быть ложная информация, и как она используется в информационной войне.","imdbId":"","duration":"2:01","slogan":"Written by none. Shared by all. Chased by one.","MPAA":"PG-13"},{"id":11878,"rate":6.507,"rate_count":105,"kpOrder":113955,"name":"Смерть и компас","secondName":"Death and the Compass","type":"FILM","year":1992,"yearEnd":0,"countries":["Мексика","США","Япония"],"genres":["драма","криминал","триллер"],"age":null,"description":"В городе кошмара, населенном одними негодяями и полицейскими, детектив-мистик находит ключ к поимке зловещего преступника.","imdbId":"tt0116061","duration":"1:26","slogan":"In a nightmare city inhabited only by criminals and police... a mystic detective finds a tool to catch a villainous outlaw","MPAA":null},{"id":156748,"rate":6.507,"rate_count":98,"kpOrder":113956,"name":"Восстание христиан","secondName":"Amakusa Shirô Tokisada","type":"FILM","year":1962,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма","история"],"age":null,"description":"Япония, 1638 год. Крестьяне нескольких провинций, исповедующие христианство, не выдержав непосильных налогов и религиозных гонений со стороны властей, поднимают бунт. Во главе сопротивления становится молодой самурай Сиро, которому тайно помогает его друг Синбэй, находящийся на службе у князя-даймё в замка Симабара. Разгорается жестокая борьба, в которой ни одна из сторон не знает жалости...","imdbId":"tt0055743","duration":"1:40","slogan":null,"MPAA":null},{"id":10152,"rate":6.507,"rate_count":83,"kpOrder":113957,"name":"Братская любовь","secondName":"Country Dance","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"История состоятельного американца, склонного к излишнему употреблению алкоголя, и его сестры. Их отношения выходят за привычные рамки...","imdbId":"tt0065581","duration":"1:52","slogan":null,"MPAA":"R"},{"id":8747,"rate":6.506,"rate_count":323,"kpOrder":113958,"name":"Александр Великий","secondName":"Alexander the Great","type":"FILM","year":1956,"yearEnd":0,"countries":["Испания","США"],"genres":["биография","военный","драма"],"age":6,"description":"Греция в огне. Большая часть когда-то великих городов повержена в прах. Крохотная горная Македония пока сдерживает удар. Молодой сын царя Александр решает, что пришло время избавить страну от коварных соседей, на протяжении веков приходящих с войной на ее землю.\n\rГрозная сила обрушивается на врагов, покоряет все новые страны, объединяя народы и расширяя границы империи. Нанося удар за ударом, одерживая сокрушительные победы, гигантская армия Александра Македонского неудержимо катится вперед.\n\rВсе дальше и дальше от родины. Сколько подвигов может совершить человек в одной жизни?","imdbId":"tt0048937","duration":"2:23","slogan":"So mighty ... it staggers the imagination !","MPAA":null},{"id":15778,"rate":6.506,"rate_count":251,"kpOrder":113959,"name":"Первоклассный товар","secondName":"Prime Cut","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"История, затрагивающая такие темы, как работорговля, проституция, нравы американских фермеров и преступный мир Чикаго и Канзаса.","imdbId":"tt0069121","duration":"1:28","slogan":"Any way they slice it, it's going to be murder.","MPAA":"R"},{"id":717306,"rate":6.506,"rate_count":259,"kpOrder":113960,"name":"Гигантский Бог-воин","secondName":"Kyoshinhei Tokyo ni arawaru","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt2511906","duration":"0:10","slogan":null,"MPAA":null},{"id":45901,"rate":6.506,"rate_count":234,"kpOrder":113961,"name":"Врача вызывали?","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"О «случаях из практики» молодого специалиста, начинающего врача Кати Лузиной, о ее первых пациентах и связанных с ними профессиональных и человеческих открытиях героини.","imdbId":"tt0072381","duration":"1:10","slogan":null,"MPAA":null},{"id":996383,"rate":6.506,"rate_count":216,"kpOrder":113962,"name":"Последний звонок","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"«Последний звонок» - традиция прощания со школой. Для Маши он прозвучал раньше, согласно расписанию учебного дня...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":809306,"rate":6.506,"rate_count":198,"kpOrder":113963,"name":"Пропавшая девушка","secondName":"La disparue du Pyla","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["триллер"],"age":12,"description":"15 лет назад, когда две сестры убежали из дома, это приключение закончилось трагически: 17-летняя Лаура исчезла, а 10-летняя Элиза не могла вспомнить, что же с ними произошло.\n\rИ вот, спустя много лет, журналистка Элиза Кастель, возвращается в родной городок Пила-сюр-Мер, узнав, что в строительном карьере было обнаружено тело девушки. Элиза уверена, что это ее сестра. Она начинает собственное расследование, пытаясь собрать воедино головоломку из обрывков тяжелых воспоминаний…","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":56810,"rate":6.506,"rate_count":121,"kpOrder":113964,"name":"Когда б Париж поведал нам","secondName":"Si Paris nous était conté","type":"FILM","year":1955,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Профессор университета беседует со студентами в форме «ясного признания в любви» и рассказывает им о разных исторических фактах, которые складываются в историю Парижа... Это история Шарля VII и Аньес Сорель, создание типографии при Луи XI, Лувр во времена Франсуа I, Варфоломеевская ночь, убийство Анри III монахом-фанатиком, процесс над Марией Антуанеттой, Парижская коммуна, дело Дрейфуса и другие...","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":227404,"rate":6.506,"rate_count":107,"kpOrder":113965,"name":"Учитель пения","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Бегемот пришел к учителю пения, но все усилия маэстро не помогают (ни слуха, ни голоса). Пришлось ученику просто проглотить учителя, и он запел - прекрасным чужим голосом.","imdbId":"tt0480473","duration":"0:03","slogan":null,"MPAA":null},{"id":655745,"rate":6.506,"rate_count":108,"kpOrder":113966,"name":"39-я ежегодная церемония вручения премии American Music Awards","secondName":"American Music Awards 2011","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt2123143","duration":"","slogan":null,"MPAA":null},{"id":156069,"rate":6.506,"rate_count":70,"kpOrder":113967,"name":"Подземная игра","secondName":"Jogo Subterrâneo","type":"FILM","year":2005,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":null,"description":"Чтобы найти женщину своей мечты, странный и романтичный молодой человек играет в придуманную им игру в метро Сан-Паулу. Он заранее планирует маршрут. Зайдя в вагон, он выбирает приглянувшуюся ему женщину, и ждет, последует ли она по его маршруту или нет. Если да, то он пытается завязать с ней знакомство. Женщины ему попадаются самые разные, и иногда ему приходится нарушать правила своей игры.","imdbId":"tt0431169","duration":"1:49","slogan":null,"MPAA":null},{"id":35129,"rate":6.505,"rate_count":390,"kpOrder":113968,"name":"Эскафлон","secondName":"Escaflowne","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Сюжет разворачивается в двух мирах - реальном и паралельном, который называется Гайя. Обыкновенная девушка из Токио, Канзаки Хитоми, попадает в Гайю, следуя зову принца Фалкона - главы клана Черного Дракона. \n\rНеобъяснимо каким образом Хитоми оказывается внутри мифического доспеха Эскафлона, который, по приданию, должен спасти Гайю от зла. В то же время группа повстанцев, возглавляемая загадочным Алленом, ведет скрытую борьбу с кланом Черного Дракона, надеясь возродить Гайю и вернуть на трон законного короля. Ван Сланзар де Фанел - последний из рода Дракона, настоящий король, выбранный оракулом, но пострадавший от жажды власти своего брата Фалкона.\n\rПротивостояние между двумя силами - это не просто битва, скорее, это вечная война, которая исцеляет и разрушает одновременно. Здесь же ведется борьба с самим собой, которая со временем изменяет мировоззрение Вана и Хитоми.","imdbId":"tt0270933","duration":"1:38","slogan":"One Will Wake It. One Will Destroy It.","MPAA":"PG-13"},{"id":1181573,"rate":6.505,"rate_count":395,"kpOrder":113969,"name":"Доктор Улитка","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Доктора Киру Улитину за нерешительность называют Улиткой. Но Улитка она только в личной жизни – верит всему, что говорит ей женатый возлюбленный и начальник Виктор Савельев. В работе же Кира – редкий профессионал, врач-акушер от Бога. Но однажды по вине коллег на операционном столе Киры погибает ребенок, и Савельев показательно ее увольняет.\n\rКира вынуждена уехать из столицы и устроиться на работу в провинциальную больницу. Новый начальник Сергей Крутов встречает ее как врага. Для него Кира – убийца ребенка и блатной врач, которого ему навязали сверху. Кире придется делом доказывать свое право спасать людей. А еще она должна будет принять самое важное решение в своей жизни...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":440941,"rate":6.505,"rate_count":260,"kpOrder":113971,"name":"Хитрые старушки","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"По стихотворению Эммы Машковской о хитрых старушках, припрятавших игрушки.","imdbId":"tt1332539","duration":"0:03","slogan":null,"MPAA":null},{"id":23130,"rate":6.505,"rate_count":200,"kpOrder":113972,"name":"Совершеннолетие","secondName":"Age of Consent","type":"FILM","year":1968,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Брэдли Морахэн — знаменитый австралийский художник, выплачивающий большие алименты, готовится к отъезду на родину. Он направляется на Большой Барьерный риф, чтобы поселиться в полуразрушенной хижине на острове своей мечты недалеко от материка. Живут на этом острове ещё пропитанная джином старуха, похожая на ведьму, её внучка Кора и Избель Марли - изголодавшаяся по мужчинам старая дева, живущая на ежегодную ренту.","imdbId":"","duration":"1:47","slogan":"There Is A Time Of Beauty... There Is A Day Of Yearning... There Is An 'AGE OF CONSENT'!","MPAA":"R"},{"id":764811,"rate":6.505,"rate_count":189,"kpOrder":113973,"name":"Уж не зомби ли это? Да, желанный вид","secondName":"Kore wa Zombie Desuka?","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":13528,"rate":6.505,"rate_count":164,"kpOrder":113974,"name":"Феи","secondName":"Le Fate","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Киноальманах, снятый итальянскими режиссерами, повествует о хитрости и вероломстве женщин, а также о глупости мужчин.","imdbId":"","duration":"1:54","slogan":"The Four Queenly Virtues are Constancy, Fidelity, Chastity and Honor --","MPAA":null},{"id":681563,"rate":6.505,"rate_count":156,"kpOrder":113975,"name":"Обычное дело","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["драма","комедия"],"age":null,"description":"Главного героя, потомственного врача Толика, выгоняют с работы за драку с пациентами. Герой считает это событие хорошим знаком, чтобы начать новую жизнь. Наконец-то сбудется его мечта стать «свободным» поэтом, а если повезёт – даже известным, ведь стихи он пишет действительно неплохие. Очень приятно, что в этот момент рядом окажется старый друг Славик, который знает многое: в чём смысл жизни, как заработать денег, как стать счастливым. Он втягивает героя в ряд абсурдных ситуаций, в которых Толик теряет почти всё, что имел. Но именно драматические ситуации с семьёй и приключения со Славиком станут толчком к написанию действительно красивых стихов, которые затем войдут в сборник.","imdbId":"tt2381127","duration":"1:24","slogan":null,"MPAA":null},{"id":633468,"rate":6.505,"rate_count":131,"kpOrder":113976,"name":"Подростки как Фил","secondName":"Teens Like Phil","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Короткометражка расскажет о тяжелом периоде самоопределения двух подростков: Фила и Адама. И если первый больше анализирует и пытается глубже заглянуть в себя, то второй, напротив, остается поверхностным в своих решениях и поступках.","imdbId":"tt2066980","duration":"0:20","slogan":"Sexuality is something you cannot get rid off.","MPAA":null},{"id":16933,"rate":6.505,"rate_count":120,"kpOrder":113977,"name":"Гора мужества","secondName":"Courage Mountain","type":"FILM","year":1990,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","приключения","семейный"],"age":6,"description":"1915 год. Идёт первая мировая война. 15-летняя Хайди живущая со своим дедушкой в швейцарских Альпах, получает приглашение в итальянскую школу от директрисы Джейн Хиллари. Сначала Хайди не хочет ехать, но, узнав что её друг Питер вступил в армию, решает принять приглашение. Первое время девочке тяжело приходится в школе, а вскоре школу закрывают, здание становится военной почтой. Почти все ученицы разъезжаются по домам, кроме Хайди, Урсулы, Ильсы и Гадран. Хиллари думала сама позаботится о девочках, но по распоряжению губернатора их отдают в городской приют сеньора Бонелли, ужасное место, где дети должны работать в тяжёлых условиях. Вместе с двумя местными девочками Кларисой и Джованни четыре школьницы устраивают побег из приюта. Но вскоре Джованни ловят, а оставшиеся пятеро девочек пытаются достичь Швейцарии...","imdbId":"tt0097115","duration":"1:34","slogan":"Their climb to freedom will become the greatest adventure.","MPAA":"PG"},{"id":584181,"rate":6.505,"rate_count":114,"kpOrder":113978,"name":"Я вспоминаю...","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О воздушном гимнасте, который вспоминает о своем детстве, когда он впервые увидел цирк.","imdbId":"tt8120526","duration":"0:09","slogan":null,"MPAA":null},{"id":14549,"rate":6.505,"rate_count":96,"kpOrder":113979,"name":"Похищенный","secondName":"Kidnapped","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения"],"age":null,"description":"Шотландия, лето 1746 года. Несколько месяцев прошло с тех пор, как в битве при Каллодене потерпело крах восстание якобитов - шотландских горцев, сторонников свергнутой династии Стюартов. Победители - англичане «замиряют» непокорный край убийствами и ссылкой местных жителей. На этом фоне юный Дэвид Бэлфур отправляется в имение Шос к своему дяде Эбенезеру, чтобы вступить в права наследования. Однако коварный дядюшка нанимает капитана Хосизона, отплывающего на своем бриге в Америку, чтобы тот похитил Дэвида и продал его в рабство где-нибудь в Каролине. У западных берегов Шотландии бриг топит в тумане лодку, с которой поднимается на борт якобит Алан Брек с поясом, набитым золотыми монетами. Дэвид помогает Алану отбить нападение команды, польстившейся на эти деньги. А в это время бриг, оставшийся без рулевого, налетает на рифы и тонет у берегов Малла. Начинается путешествие Алана и Дэвида по горной Шотландии.","imdbId":"","duration":"1:43","slogan":"Robert Louis Stevenson's Great Adventure Story...Now a Monumental Motion Picture!","MPAA":"G"},{"id":437718,"rate":6.505,"rate_count":93,"kpOrder":113980,"name":"В пяти часах от Парижа","secondName":"Hamesh Shaot me'Pariz","type":"FILM","year":2008,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Игал — разведеный отец двенадцатилетнего сына. Он скромен, робок, очень одинок. У него такси, и в скором времени он собирается открыть совместное дело с нынешнем мужем своей бывшей жены. Еще он до смерти боится летать на самолетах и всю жизнь безуспешно пытается перебороть этот страх. \n\rЛина — учительница музыки. Ее муж, врач, уехал на стажировку в Канаду, и она живет одна. Она всегда мечтала быть концертирующей пианисткой, но не осмеливалась приложить к этому усилия. Поэтому Лина преподает музыку детям. \n\rСын Игала — один из её учеников, он и знакомит Игала и Лину. Грустному таксисту нравится печальная учительница, и намерения его серьезны, но как быть с тем, что она уже замужем?","imdbId":"","duration":"1:27","slogan":"Only 5 flight hours from Paris, in a working-class suburb of Tel Aviv, two people meet.","MPAA":null},{"id":430604,"rate":6.505,"rate_count":81,"kpOrder":113981,"name":"Групповой портрет в натюрморте","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":null,"description":"О взаимозависимости мира живых и мертвых, и инфернального влияния на мысли и поступки живущих людей.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":355045,"rate":6.505,"rate_count":70,"kpOrder":113982,"name":"Самое таинственное убийство: Дело графа Эррола","secondName":"Julian Fellowes Investigates: A Most Mysterious Murder - The Case of the Earl of Erroll","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"В то время как в Европе шла Вторая Мировая война, в Кении богатые обитатели района Хэппи Вэллей вели разгульный образ жизни. Для графа Эрролла  все это, однако, закончилось трагично. Однажды вечером он получил пулю в голову в непосредственной близости от столицы Найроби. Джуллиан Феллоуз отправляется в Кению, чтобы приступить к расследованию таинственного преступления, которое было совершено в неумолимую африканскую жару в утонченной обстановке Колониального клуба «Мутаига».","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1330544,"rate":6.504,"rate_count":387,"kpOrder":113983,"name":"Преданная","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Станислав, вторая половина 19-го века. Доктор Ангер теряет в пожаре жену, но  двух девушек удается спасти - родную дочь Аделю и дочь домашних рабочих Стефанию. В момент отчаяния доктор решает воспитывать их вместе. Проходит 25 лет. Девушки выросли и так же неразлучны, хотя Аделя теперь замужем. Стефа же ведет хозяйство, утоляя свою страсть в кулинарии. И они до сих пор не понимают, кто они друг другу: сестры и подруги, или служанка и хозяйка. В калейдоскопе любви и ревности, двойных смыслов и тайн грань между реальностью и вымыслом окончательно исчезает.","imdbId":"tt11402054","duration":"1:43","slogan":"Каждый получает то, что хочет. Каждый имеет такую любовь, к которой стремится.","MPAA":null},{"id":171163,"rate":6.504,"rate_count":264,"kpOrder":113984,"name":"Квест","secondName":"Quest","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Песочный человек пробуждается от звука падающих капель в пустыне и находит рядом с собой пустую бутылку. С этого момента начинается путешествие...","imdbId":"tt0117419","duration":"0:12","slogan":null,"MPAA":null},{"id":12479,"rate":6.504,"rate_count":231,"kpOrder":113985,"name":"Женщина его мечты","secondName":"His Kind of Woman","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фильм-нуар"],"age":16,"description":"Старый босс, он же Ник Ферраро, - гангстер, скрывающийся от американской полиции в Италии и, тем не менее, контролирующий игорный бизнес в нескольких штатах, решает вернуться под чужим именем в США.  Для этого он должен сначала попасть в Мексику где, он якобы бы будет убит, а на самом деле вместо него полиции будет предъявлен труп невинной жертвы. \r\n\r\nВ это же время Дэн Милнер - профессиональный игрок, недавно сильно проигравшийся, и Ленора Брэнт, выдающая себя за богатую девушку для того, чтобы подцепить богатого мужа, встречаются на уединенном мексиканском курорте.   Митчум здесь для того, чтобы провернуть странную сделку, за что ему перепадет 50000 долларов. Пока что в его обязанности входит только, ходить на пляж и развлекаться - о дальнейших деталях его еще не проинформировали. \r\n\r\nКонечно же, между молодыми людьми возникает взаимное влечение, и вроде бы все идет прекрасно, море, пальмы и красивая жизнь, но Дэн неожиданно узнает, что его должны убить, и он начинает понимать, почему он был отправлен своими «дружками» в этот незапланированный отпуск.","imdbId":"tt0043643","duration":"2:00","slogan":"They were two of a kind ! ...and bound to meet, but neither of them knew what such a meeting would mean!","MPAA":null},{"id":80223,"rate":6.504,"rate_count":207,"kpOrder":113986,"name":"Нина","secondName":"Nina","type":"FILM","year":2004,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","мультфильм","триллер"],"age":16,"description":"Юную художницу комиксов Нину бомонд Рио принимает с распростертыми объятьями. Неон сверкает в кубиках льда бесчисленных кайпириний на бесчисленных вечеринках и отражается в ее зачарованных глазах. Но увы! гонорары Нины не соответствуют ее новому образу жизни, а квартирная хозяйка требует денег. Нина становится нервной, впадает в депрессию, переживает бредовые видения, которые представлены в виде анимированных комиксов, а тут уже рукой подать до идеи пришить старушку.","imdbId":"tt0399412","duration":"1:25","slogan":null,"MPAA":null},{"id":61344,"rate":6.504,"rate_count":166,"kpOrder":113987,"name":"Книга из камня","secondName":"El libro de piedra","type":"FILM","year":1969,"yearEnd":0,"countries":["Мексика"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Учительница Хулия Септьен нанимается на работу в богатую и странную семью, живущую в удаленном от города старинном особняке неподалеку от болот и заброшенной древней церкви. У хозяина особняка есть дочка Сильвия, которую и должна будет обучать Хулия. Но это не простая девочка, она живет в выдуманном мире и постоянно говорит о каком-то друге по имени Хуго, который якобы во всем ей помогает и регулярно её навещает. Родители принимают это за душевную болезнь девочки, перенесшей тяжелую травму в детстве, но Хулия так не считает. Она видит некую связь между рассказами Сильвии и древней статуей у болот, на которой изображен мальчик с каменной книгой. Постепенно в доме начинают происходить всё более странные и страшные вещи, и тогда друг семейства решает забрать эту статую себе, но некие неведомые магические силы не дадут разлучить девочку с загадочным монументом, от которого и исходит вся чертовщина","imdbId":"tt0242601","duration":"1:39","slogan":null,"MPAA":null},{"id":474875,"rate":6.504,"rate_count":148,"kpOrder":113988,"name":"Восемь дней Али","secondName":"Ali'nin sekiz günü","type":"FILM","year":2009,"yearEnd":0,"countries":["Турция"],"genres":["драма"],"age":null,"description":"Жизнь молодого человека Али проходит между домом и собственным небольшим магазином. Все меняется, когда он встречает Зейнеп – молодую девушку, недавно поселившуюся в соседнем доме.","imdbId":"tt1422811","duration":"1:47","slogan":null,"MPAA":null},{"id":255101,"rate":6.504,"rate_count":126,"kpOrder":113989,"name":"Сиринга","secondName":"Syrinx","type":"FILM","year":1966,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"В наяду Сирингу влюбился бог дикой природы, Пан. Чтобы отвергнуть его ухаживания, она превратилась в тростник. Пан сделал себе из этого тростника многоствольную флейту.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":840012,"rate":6.504,"rate_count":122,"kpOrder":113990,"name":"Смертельная битва: За кадром","secondName":"Mortal Kombat: Behind the Scenes","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм о создании «Смертельной битвы» (1995).","imdbId":"tt0408004","duration":"0:20","slogan":null,"MPAA":null},{"id":36140,"rate":6.504,"rate_count":95,"kpOrder":113991,"name":"Рождественские каникулы – 90","secondName":"Vacanze di Natale '90","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Постояльцев роскошной гостиницы Санкт-Морица на рождественских коникулах ждут необыкновенные приключения. Бывший владелец ресторана Ник, неожиданно становится миллиардером, выиграв на бегах, и теряет голос, охрипнув от радостного крика. В гостинице он встречается с прекрасной аристократкой Элиеттой, которая решает зло подшутить над ним.\n\rБедный юноша Тони, страдающий рядом со своей богатой и старой женой Глорией, любительницей садомазохистских удовольствий, мечтает соединится с любимой девушкой Джованной, которая верит, что Глория — его мать. Тони и его старый друг Бюсто, жена которого нагло изменяет ему с плейбоем, задумали убить своих благоверных, и чтобы не попастся в руки полиции, они решили поменяться жертвами.\n\rДикий горец Артуро ухаживает за Арабеллой, женой его лучшего друга. К дельтапланеристу Беппе неожиданно является его бывшая подруга, которую он не видел двадцать лет, и заставляет поверить, что он отец одной из её дочерей...","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":425908,"rate":6.504,"rate_count":89,"kpOrder":113992,"name":"Ария: Ариетта","secondName":"Aria the OVA: Arietta","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Начало 24-го столетия. Марс терраформирован и стал пригоден для жизни. Теперь он известен как планета «Аква», поскольку большая часть поверхности покрыта водой. Однажды на планету прибывает 15-илетняя девушка Мисанаши Акари. ОVA повествует о времени, когда Акари только прибыла на Акву и устроилась в гондольерную компанию, и является продолжением истории, рассказанной в первом и втором сезонах.","imdbId":"tt1097212","duration":"0:30","slogan":null,"MPAA":null},{"id":271216,"rate":6.504,"rate_count":86,"kpOrder":113993,"name":"Лето 2004 года","secondName":"Sommer '04","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"40-летняя Мириам вместе со своим другом Андре и пятнадцатилетним сыном Нильсом отдыхают на море в собственном доме. Нильс приглашает туда 12-летнюю подружку Ливию. Их соседом оказался только что вернувшийся из Америки молодой и красивый Билл, в которого Ливия влюбляется. Мириам, под предлогом заботы о Ливии, встречается с Биллом и провоцирует его на близость...","imdbId":"tt0806679","duration":"1:37","slogan":null,"MPAA":null},{"id":260978,"rate":6.504,"rate_count":78,"kpOrder":113994,"name":"Танцуя при полной Луне","secondName":"Dancing at the Harvest Moon","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Для преподавателя университета Мэгги Веббер случившееся было, как гром среди ясного неба: после 25 лет совместной жизни ее муж Том ушел к другой женщине. Чтобы как-то пережить потрясение, Мэгги берет годовой отпуск и уезжает на Медвежье озеро, где много лет назад провела свое самое счастливое лето с любимым мужчиной Патриком Флемингом. Жизнь развела их, и с тех пор они никогда не виделись. В городке Мэгги находит разрушенное здание танцпола, называвшегося когда-то «Полная луна», и решает его восстановить. В этой затее ей охотно помогает Джон, сын Патрика, поразительно похожий на своего отца...","imdbId":"tt0270908","duration":"1:24","slogan":"An unexpected romance.  A scandalous affair.  A new beginning.","MPAA":null},{"id":651673,"rate":6.503,"rate_count":228,"kpOrder":113996,"name":"Пришелец Ванюша","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Отправился однажды Ванюша с дедом в космос в созвездие Козерога снеговика спасать, и напала на них хищная комета. Но с кометой они сладили и привезли ее в деревню, чтобы дом сторожила...","imdbId":"tt9053050","duration":"0:09","slogan":null,"MPAA":null},{"id":579505,"rate":6.503,"rate_count":240,"kpOrder":113997,"name":"Три хиджаба","secondName":"Three Veils","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Действие происходит в США. В центре сюжета – история трёх девушек из мусульманских семей. Каждая из героинь по-своему бросила вызов традициям и отказалась пойти по предначертанному ей пути...","imdbId":"tt1470173","duration":"1:57","slogan":"A drama about three young Middle Eastern women whose lives intertwine as they defy tradition to create their own realities.","MPAA":null},{"id":423982,"rate":6.503,"rate_count":181,"kpOrder":113998,"name":"Молоко","secondName":"Süt","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Турция","Франция"],"genres":["драма"],"age":null,"description":"Вторая часть трилогии о жизни поэта Юсуфа. Это не биография какого-то конкретного поэта, а скорее попытка рассмотреть, как живётся такому типу человека как «поэт» в обществе и в семье как маленькой ячейке общества. 18-летний Юсуф живёт вместе с матерью за городом. Он пишет стихи и больше всего сейчас озабочен своим творчеством.\n\rЕго мать, вынужденная одна обеспечивать семью и вести хозяйство, уговаривает его быть более практичным: найти работу и помогать ей деньгами. Юсуф пытается примирить свои творческие изыскания и необходимость зарабатывать на жизнь.","imdbId":"tt1284591","duration":"1:42","slogan":null,"MPAA":null},{"id":623733,"rate":6.503,"rate_count":150,"kpOrder":113999,"name":"63-я церемония вручения прайм-тайм премии «Эмми»","secondName":"The 63rd Primetime Emmy Awards","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt2056718","duration":"","slogan":null,"MPAA":null},{"id":381915,"rate":6.503,"rate_count":140,"kpOrder":114000,"name":"Трусы","secondName":"Cobardes","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"14-летний Габриэль ненавидит школу. Ведь каждый день, проведенный им там, одноклассник Гильермо со своей компанией превращает в череду истязаний, оскорбляя парня перед сверстниками, задирая и избивая. И даже распознав что-то неладное, учителя и взрослые видят ситуацию совсем в другом свете. Понимая, что даже мир взрослых находится во власти страха, подобного его собственному, Габриэль решает сопротивляться…","imdbId":"tt1056419","duration":"1:29","slogan":null,"MPAA":null},{"id":20916,"rate":6.503,"rate_count":131,"kpOrder":114001,"name":"Собаки","secondName":"Les Chiens","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":null,"description":"Город охвачен паникой. Разгул преступности не дает житья никому. Грабежи и изнасилования стали обыденным делом. Есть ли спасение от этого кошмара? Есть! В роли спасителей — псы. Собаки, как известно, друзья человека, но по приказу хозяина они мгновенно могут превратиться в орудие убийства. И в чем же тогда разница между жертвой и палачом? Между женщиной, которую изнасиловали поздним вечером в темном переулке, и этой же женщиной, которая с четвероногим другом на поводке выходит на путь мщения?","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":54341,"rate":6.503,"rate_count":120,"kpOrder":114002,"name":"Она не пьет, не курит, не клеит парней, но она... болтает!","secondName":"Elle boit pas, elle fume pas, elle drague pas, mais... elle cause!","type":"FILM","year":1969,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":null,"description":"У Жермен, домработницы, есть три клиента: заместитель кассира в кредитном банке, телеведущая и воспитатель детей. Жермен узнаёт их секреты (довольно непристойные). Умело раскрывая эти секреты, она добивается того, что кассир начинает шантажировать телеведущую, которая начинает шантажировать воспитателя, который начинает шантажировать кассира... и так по кругу.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":6050,"rate":6.503,"rate_count":122,"kpOrder":114003,"name":"Тонкая розовая линия","secondName":"The Thin Pink Line","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Документальный фильм о тюрьмах и смертных приговорах. Одна съемочная группа снимает документальный фильм об осужденном на смертную казнь, а другая съемочная группа снимает, в свою очередь, фильм об этом фильме.","imdbId":"tt0171825","duration":"1:46","slogan":null,"MPAA":null},{"id":765459,"rate":6.503,"rate_count":120,"kpOrder":114004,"name":"Призма Эносимы","secondName":"Enoshima purizumu","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["комедия","фантастика"],"age":null,"description":"Сюта и Саку дружат с детства и оба влюблены в свою сверстницу Митиру. 21 декабря 2010 года, накануне отъезда Митиру на учёбу в Великобританию, происходит трагедия – Саку, торопясь на станцию, чтобы проводить Митиру, умирает от сердечного приступа. После случившегося Сюта и Митиру отдаляются друг от друга. Через два года Сюта на поминальной службе по умершему другу берет на память его часы, с помощью которых, как тот утверждал, возможно вернуться в прошлое. В поезде по пути домой Сюта обнаруживает, что он чудесным образом вернулся в день, предшествовавший смерти Саку. У него появился шанс изменить прошлое так, чтобы предотвратить смерть друга.","imdbId":"tt2934686","duration":"1:30","slogan":null,"MPAA":null},{"id":224387,"rate":6.503,"rate_count":95,"kpOrder":114005,"name":"Розовый счастливчик","secondName":"Lucky Pink","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Грабитель находит на дороге подкову и оставляет её себе на счастье. Но ему они приносит лишь неудачу. все попытки избиваться от злосчастного предмета заканчиваются провалом из-за искреннего желания пантеры вернуть потерянный предмет владельцу.","imdbId":"tt0063248","duration":"0:06","slogan":null,"MPAA":"G"},{"id":274718,"rate":6.503,"rate_count":87,"kpOrder":114006,"name":"Китаро","secondName":"Gegege no Kitarô","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["фэнтези"],"age":12,"description":"В современной Японии, человеческий мир частенько сталкивается с миром духов и демонов, не всегда с приятными последствиями для обеих сторон. Получеловек-полудемон, одноглазый Китаро проживает в Лесу ГеГеГе со своими шумными приятелями: Nezumi Otoko (Крысомэном), Neko Musume (Кошкодевицой) и своим глазастым папашкой Medama Oyaji, посвящая все свое свободное время попыткам установления мира между людьми и демонами. И когда магический шар власти попадает в не те руки, Китаро должен спасти оба мира от ужасной опасности.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":31428,"rate":6.503,"rate_count":82,"kpOrder":114007,"name":"Прилив","secondName":"High Tide","type":"FILM","year":1987,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"В один из австралийских курортных городков приезжает с концертами рок-группа, в которой на подпевках выступает главная героиня фильма Лилли. Её независимый характер и раскованная манера поведения являются причиной частых конфликтов в коллективе, что, в конце концов, приводит к увольнению. Отсутствие работы, безденежье и поломавшаяся машина заставляют Лилли какое-то время пожить в городке. Там она заводит дружбу с Элли, 14-летней девочкой, увлекающейся серфингом и по необъяснимым причинам кого-то ей напоминающую. Только после внезапной встречи со свекровью она понимает, что Элли – её родная дочь, которую она когда-то бросила, не вынеся гибели мужа…","imdbId":"","duration":"1:41","slogan":"When your past catches up with you, you either face it or keep running.","MPAA":"PG-13"},{"id":678481,"rate":6.503,"rate_count":83,"kpOrder":114008,"name":"Кривые стрелы","secondName":"Crooked Arrows","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"В центре фильма - 30-летний мужчина смешанных кровей, который должен на время отложить свои мечты о строительстве казино, чтобы заняться подготовкой индейской школьной команды по лакроссу.","imdbId":"tt1954352","duration":"1:45","slogan":"Join the tribe.","MPAA":"PG-13"},{"id":81653,"rate":6.503,"rate_count":72,"kpOrder":114009,"name":"Золото дурака","secondName":"Fool's Gold","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0415806","duration":"1:30","slogan":null,"MPAA":null},{"id":406204,"rate":6.503,"rate_count":67,"kpOrder":114010,"name":"Моё первое приключение","secondName":"The Adventures of Young Indiana Jones: My First Adventure","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":null,"description":"","imdbId":"tt1190535","duration":"1:25","slogan":null,"MPAA":null},{"id":820379,"rate":6.502,"rate_count":468,"kpOrder":114011,"name":"Мальчики на деревьях","secondName":"Boys in the Trees","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Хэллоуин, 1997 год - ночь веселья для Кори, Джанго и их банды скейтеров. Детство закончилось, но мальчишки не хотят взрослеть. Жизнь Кори переворачивается с ног на голову, когда он случайно сталкивается с Джонахом, бывшим другом детства, над которым жестоко издевается Джанго. Кори жалко Джонаха, и он соглашается с ним прогуляться. Обычная прогулка по пустым пригородным улицам обрастает страшилками, сотканными из страхов повседневной жизни. Пообщавшись с Джонахом, Кори понимает, что у них со старым другом ещё много общего. Вот только в ночь всех мертвецов даже самые тщательно погребённые тайны выползают наружу, а кошмары становятся явью.","imdbId":"tt3445580","duration":"1:52","slogan":"Nobody gets us... that's half the fun","MPAA":null},{"id":44298,"rate":6.502,"rate_count":356,"kpOrder":114012,"name":"Дожить до рассвета","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"1941 год, ноябрь. Враг на подступах к Москве. Здесь, на этом участке фронта, в 60 километрах от Москвы, каждый боец должен сделать свой шаг к победе... И группа разведчиков лейтенанта Ивановского этот шаг сделала.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":13979,"rate":6.502,"rate_count":214,"kpOrder":114013,"name":"Скоростной спуск","secondName":"Downhill Racer","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"В своем дебютном фильме Майкл Ричи показывает жестокий мир олимпийского лыжного спорта. Чтобы попасть на самый верх, герою Рэдфорда приходится много и тяжело работать. Но слава мимолетна, и плата за нее - одиночество...","imdbId":"tt0064253","duration":"1:41","slogan":"How fast must a man go to get from where he's at?","MPAA":null},{"id":69563,"rate":6.502,"rate_count":213,"kpOrder":114014,"name":"Тайный мир Синдзюку","secondName":"Shinjuku kuroshakai: Chaina mafia sensô","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":16,"description":"Одна семья японской якудза бьется с другой из-за бизнеса. Один полицейский решает остановить кровопролитие. При этом он действует нестандартными методами: насилует мужчин и женщин, от которых хочет добиться показаний.","imdbId":"tt0258960","duration":"1:40","slogan":null,"MPAA":null},{"id":431436,"rate":6.502,"rate_count":173,"kpOrder":114015,"name":"Маленькая помощь","secondName":"A Little Help","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"«Маленькая помощь» – история нескольких месяцев из жизни гигиениста-стоматолога Лоры. Пытаясь совладать с резкими переменами в своей жизни и жизни своего сына, она невольно становится на путь обмана.","imdbId":"","duration":"1:49","slogan":"Ever have one of those lives?","MPAA":"R"},{"id":81657,"rate":6.502,"rate_count":115,"kpOrder":114016,"name":"Возвращение","secondName":"Alpha Male","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"История невосполнимой утраты и пути воссоединения одной семьи. В тот день, когда Джек Феррис потерял своего любимого отца, он остался единственным мужчиной в семье и на его плечи легли заботы о родных.\n\rИзо всех сил Джек пытается сохранить семью: уберечь родную сестру, страдающую психическим расстройством, воспрепятствовать захвату семейного наследства предприимчивой тетушкой и вернуть к жизни мать, полностью замкнувшуюся в себе после смерти мужа.","imdbId":"tt0421116","duration":"1:40","slogan":"When family is all we have.","MPAA":"R"},{"id":588412,"rate":6.502,"rate_count":97,"kpOrder":114018,"name":"No problem","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"О молодом, симпатичном парне на хорошей машинке. Он не дурак и с чувством юмора. У него вообще все хорошо - ноу проблем. Вот только никого не любит почему-то, а хочется... любить.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":19526,"rate":6.502,"rate_count":74,"kpOrder":114019,"name":"Кошачье кафе","secondName":"Puss Cafe","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042864","duration":"0:07","slogan":null,"MPAA":null},{"id":9751,"rate":6.501,"rate_count":191,"kpOrder":114020,"name":"Враг за дверью","secondName":"Quelqu'un derrière la porte","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","криминал"],"age":16,"description":"Энтони Перкинс в роли зловещего нейрохирурга, который задумал чудовищное – он хочет руками своего пациента, потерявшего память, убить любовника своей жены. Но пациент, попавший в лапы этого доктора, совсем не прост. А память может сыграть с любым человеком самые «дикие шуточки»…","imdbId":"tt0067773","duration":"1:37","slogan":"No Memory, No Name, No Conscience!","MPAA":"G"},{"id":36226,"rate":6.501,"rate_count":127,"kpOrder":114021,"name":"Лемора: Детская сказка о сверхъестественном","secondName":"Lemora: A Child's Tale of the Supernatural","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":18,"description":"Примерная христианская девушка Лила Ли пела в церковном хоре и усердно молилась господу Иисусу Христу во искупление грехов своих и своего отца, гангстера, «замочившего» из дробовика жену в постели с любовником и отправившегося в бега. А молодой настоятель церкви приводил невинную девушку в пример того, что зло не обязательно порождает зло, и что даже у самых ужасных и греховных родителей могут быть замечательные, добрые, и во всех смыслах чистые дети. \n\rВечером того же дня Лила получает письмо, подписанное женским именем Лемора, с приглашением посетить для отпущения грехов беглого отца и подробными инструкциями о том, как добираться. Разумеется, девушка моментально собралась и отправилась в далекое и опасное путешествие к Леморе. По пути на ее автобус напали дикие зверолюди, утащившие водителя, и если бы не помощь высоких людей в черных одеждах с белыми лицами, Лила была бы ими сожрана. \n\rНо все обошлось, и вскоре она познакомилась с Леморой, высокой, бледной женщиной с пронзительным взглядом и странным свойством не отражаться в зеркалах...","imdbId":"tt0070300","duration":"1:20","slogan":"Run, little girl! Innocence is in peril tonight!","MPAA":"PG"},{"id":26500,"rate":6.501,"rate_count":118,"kpOrder":114022,"name":"Нормандская дыра","secondName":"Le trou normand","type":"FILM","year":1952,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"После смерти хозяина постоялого двора под невеселым названием «Нормандская дыра» наследником объявляют умственно отсталого Ипполита. Его сестра в бешенстве, но у нее есть шанс получить поместье: дело в том, что Ипполит давно влюблен в ее дочь и хочет жениться на ней…","imdbId":"tt0045265","duration":"1:25","slogan":null,"MPAA":null},{"id":64577,"rate":6.501,"rate_count":112,"kpOrder":114023,"name":"Приключения маленького Мука","secondName":"Die Geschichte vom kleinen Muck","type":"FILM","year":1953,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["семейный","фэнтези"],"age":0,"description":"Все смеялись на Маленьким Муком из-за его горба. Родные выгнали его из дома, и осиротевший ребенок решил найти купца, торгующего счастьем. Во время своих приключений он попадает во дворец султана.\n\rЗлые и завистливые придворные обирают мальчика, и выгоняют его из дворца. Но маленький Мук вернется, проучит обидчиков, заберет свои волшебные вещи и уйдет… ","imdbId":"tt0045470","duration":"1:40","slogan":null,"MPAA":null},{"id":342355,"rate":6.501,"rate_count":95,"kpOrder":114024,"name":"Ответ: Милашка Хани","secondName":"Re: Kyutei Hani","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Это история о супер-героине Хани, использующей потрясающее изобретение своего отца, профессора Кисараги, позволяющее ей менять внешность и личность по своему желанию, чтобы бороться с преступностью. Хани с легкостью справляется со всеми заданиями и, казалось, ничто не может выбить ее из колеи.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":480568,"rate":6.501,"rate_count":94,"kpOrder":114025,"name":"Обнаженная со скрипкой","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Англия. 1950-е годы. Умер знаменитый художник Поль Сородэн. Его слуга Себастьян, которому Поль доверял, раскрывает перед родными и близкими умершего тайну: все картины Сородэна были написаны его любовницами и четырнадцатилетним сыном Себастьяна. По словам слуги, это был крестовый поход художника против лжи в искусстве.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":493910,"rate":6.501,"rate_count":93,"kpOrder":114027,"name":"Айлавью","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"1997 год. Отслужив в армии, Сашка возвращается домой. Друзья преподносят ему неожиданный подарок...","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":968761,"rate":6.5,"rate_count":403,"kpOrder":114028,"name":"Не в своей шкуре","secondName":"Aus der Haut","type":"FILM","year":2015,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма"],"age":null,"description":"В 17 лет мир Милана рушится - он осознал свою гомосексуальность, и после неудачной попытки открыться своему другу, решает свести счеты с жизнью. Выжив после автокатастрофы, Милану и его семье предстоит наладить свои отношения и решать как жить дальше.","imdbId":"tt5539264","duration":"1:27","slogan":null,"MPAA":null},{"id":1311768,"rate":6.5,"rate_count":347,"kpOrder":114029,"name":"Небеременная","secondName":"Unpregnant","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt10556022","duration":"1:43","slogan":null,"MPAA":"PG-13"},{"id":9428,"rate":6.5,"rate_count":312,"kpOrder":114030,"name":"Создатели тени","secondName":"Fat Man and Little Boy","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":16,"description":"Фильм знаменитого режиссёра Роланда Джоффе расскажет Вам об истории создания самого страшного оружия на Земле. Ньюман играет сурового генерала Лесли Гроувза, который руководит совершенно секретным проектом «Манхэттен».","imdbId":"tt0097336","duration":"2:07","slogan":"The story of the extraordinary people who changed our world.","MPAA":"PG-13"},{"id":257959,"rate":6.5,"rate_count":260,"kpOrder":114034,"name":"Мурзилка и Великан","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Одна из многочисленных историй, приключившаяся с российским популярным сказочным персонажем Мурзилкой.","imdbId":"tt6344900","duration":"0:19","slogan":null,"MPAA":null},{"id":793573,"rate":6.5,"rate_count":196,"kpOrder":114036,"name":"Дэвид Брент: Жизнь в дороге","secondName":"David Brent: Life on the Road","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","музыка"],"age":null,"description":"Действие фильма будет разворачиваться спустя 15 лет после событий сериала. Дэвид Брент, покинувший компанию Wernham Hogg, работает торговым представителем клининговой компании, но мечтает о карьере рок-звезды. Он отправляется в гастрольный тур по Великобритании, снимая о своем путешествии документальный фильм...","imdbId":"tt3137630","duration":"1:36","slogan":"The boss is back","MPAA":null},{"id":44758,"rate":6.5,"rate_count":160,"kpOrder":114039,"name":"Кентавры","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["Венгрия","СССР","Чехословакия"],"genres":["драма"],"age":16,"description":"В одной из латиноамериканских стран зреет заговор. В ход пущено все: шантаж, подкуп, политические убийства, газетная клевета. Эта акция под кодовым названием «Кентавр» задумана в Вашингтоне. Но народ верит в президента - тысячные колонны демонстрантов идут ко дворцу, чтобы выразить свое доверие правительству.","imdbId":"","duration":"2:19","slogan":null,"MPAA":null},{"id":1337698,"rate":6.5,"rate_count":167,"kpOrder":114040,"name":"Удивительное путешествие доктора Дулиттла — Кастинг актеров","secondName":"Dolittle - Auditions","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt11499882","duration":"0:02","slogan":null,"MPAA":null},{"id":1112140,"rate":6.5,"rate_count":164,"kpOrder":114042,"name":"75-я церемония вручения премии «Золотой глобус»","secondName":"75th Golden Globe Awards","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt6635044","duration":"","slogan":null,"MPAA":null},{"id":613720,"rate":6.5,"rate_count":143,"kpOrder":114046,"name":"Игра короля","secondName":"Ôsama gêmu","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Однажды вечером Чиёми Хонда и её друг детства Нобуаки Нанадзава получают странное письмо. Его тема - некая «Игра Короля», а отправитель и есть Король. В послании утверждается, что в случае неисполнения приказа короля в течение 24 часов получатель будет наказан. После этого все одноклассники Чиёми получают сообщения от Короля. Сначала это кажется невинной шуткой, и школьники выполняют приказы. Постепенно приказы обретают негативный характер...","imdbId":"tt1986089","duration":"1:22","slogan":null,"MPAA":null},{"id":6538,"rate":6.5,"rate_count":134,"kpOrder":114047,"name":"Флибустьер","secondName":"The Buccaneer","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Во время войны 1812 года против Британии генерал Эндрю Джексон имел только 1200 солдат в своих рядах. Дело было в Новом Орлеане, местечке не самом удобном для проживания. Здесь хозяйничали не только англичане, но и орудовали банды головорезов и пиратов, не признававшие ни Бога, ни черта.\n\rСамым известным среди флибустьеров был Жан Лафит, разбойник с повадками джентльмена и сердцем патриота. Его неотразимость разбила сердца всех женщин вокруг, а мужчины признавали его лидерство безоговорочно. Военные действия для генерала Джексона по прозвищу Старый Орех шли все хуже и хуже. И тогда он решается заключить договор о взаимовыгодном сотрудничестве с человеком вне закона - Жаном Лафитом…","imdbId":"tt0051436","duration":"1:59","slogan":"Piercing Drama of La Fitte - Man or Devil ?","MPAA":null},{"id":1189784,"rate":6.5,"rate_count":135,"kpOrder":114048,"name":"Нах@р вас всех: История Уве Болла","secondName":"Fuck You All: The Uwe Boll Story","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt8476314","duration":"1:37","slogan":"Behind the lens with the most hated man in Hollywood","MPAA":null},{"id":25285,"rate":6.5,"rate_count":132,"kpOrder":114049,"name":"Загон","secondName":"Pound","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["фэнтези"],"age":null,"description":"Восемнадцать собачек в обнесенном проволокой загоне терпеливо дожидаются - усыпят их или всё-таки возьмут в хорошие руки. Вроде ничего необычного. Не считая того, что абсолютно всех псов, включая боксера, пекинеса и мексиканскую голую собаку ксолоитцкуинтли играют живые актеры - люди!","imdbId":"tt0066234","duration":"1:32","slogan":"Some of your best friends...","MPAA":null},{"id":522022,"rate":6.5,"rate_count":112,"kpOrder":114050,"name":"Цветы запоздалые","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Княжна Маруся однажды влюбилась в серьёзного, делового доктора Топоркова, и понадобилась вся её жизнь, чтобы человек этот однажды отвлёкся от своего дела и взглянул ей в глаза. Её дни были уже сочтены. И она сама, и её любовь, и его внимание, и их короткое счастье - всё это, как цветы запоздалые...","imdbId":"tt5933772","duration":"1:35","slogan":null,"MPAA":null},{"id":226531,"rate":6.5,"rate_count":119,"kpOrder":114051,"name":"Джек убийца великанов","secondName":"Jack the Giant Killer","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"Злобный чародей Пендрагон метит на трон Корнуолла, намереваясь украсть королевскую дочку и жениться на ней. С помощью своего подручного великана он похищает принцессу, но на её счастье великан попадается на глаза деревенскому парню, решившему помочь девушке.","imdbId":"tt0056112","duration":"1:34","slogan":"A pretty princess. An evil sorcerer. A hero for the ages.","MPAA":"G"},{"id":1077578,"rate":6.5,"rate_count":115,"kpOrder":114052,"name":"Will Smith: Miami","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7383472","duration":"0:04","slogan":null,"MPAA":null},{"id":224408,"rate":6.5,"rate_count":109,"kpOrder":114054,"name":"Розовый рай","secondName":"Pink Paradise","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера прибывает на небольшой тропический остров и встречает там охотника и его собаку. Теперь ему приходится скрываться, чтобы не стать их добычей.","imdbId":"tt0062124","duration":"0:06","slogan":null,"MPAA":null},{"id":6794,"rate":6.5,"rate_count":104,"kpOrder":114055,"name":"Выход на сцену","secondName":"Stepping Out","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"Руководительница маленького кружка художественной самодеятельности жертвуя своей личной жизнью, готовит подопечных к конкурсу, в котором, как она надеется, они прославятся.","imdbId":"tt0102979","duration":"1:46","slogan":"Your dreams are just a step away","MPAA":"PG"},{"id":19510,"rate":6.5,"rate_count":99,"kpOrder":114057,"name":"Дом своими руками","secondName":"Home Made Home","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":17774,"rate":6.5,"rate_count":89,"kpOrder":114066,"name":"Борода короля","secondName":"The King's Beard","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["мультфильм","мюзикл","приключения"],"age":0,"description":"Король Катберт правит волшебным Зеркальным королевством, и у него самая длинная борода в мире. Она спускается из королевского дворца вниз по улицам столицы и покрывает всю страну! Подданные очень гордятся бородой своего повелителя, и лишь юный парикмахер Руфус знает, какая страшная опасность грозит Зеркальному королевству. Если срочно не побрить короля, злой колдун Джаспер и его армия отвратительных летучих мышей ухватятся за бороду Катберта и обрушат его страну в вечную подземную тьму. От Руфуса и его парикмахерского искусства зависит судьба целого волшебного королевства. Лишь бы он не запутался и не заблудился в королевской бороде...","imdbId":"tt0338176","duration":"1:13","slogan":null,"MPAA":null},{"id":923504,"rate":6.5,"rate_count":88,"kpOrder":114068,"name":"Судья","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":18,"description":"Крепкая как бетон и устоявшаяся правоохранительная система дала трещину, когда обычный парень взял в руки оружие и отомстил продажной судье за то, что она вынесла несправедливый уголовный приговор его отцу, который позже умер в тюрьме.","imdbId":"","duration":"0:22","slogan":"Общество, у которого нет шансов","MPAA":null},{"id":172384,"rate":6.5,"rate_count":83,"kpOrder":114069,"name":"Призрак","secondName":"Lo spettro","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":18,"description":"Руками доктора-любовника Маргарет  отправляет на тот свет больного полупарализованного мужа. Ее начинает преследовать призрак убитого, а возлюбленный оказывается не таким искренним и преданным, как казалось в начале.","imdbId":"tt0057522","duration":"1:37","slogan":"The Black Sign of Death Is On This House!","MPAA":"R"},{"id":772225,"rate":6.5,"rate_count":80,"kpOrder":114071,"name":"Садовник","secondName":"The Gardener","type":"FILM","year":2012,"yearEnd":0,"countries":["Израиль","Иран","Корея Южная"],"genres":["документальный","драма"],"age":null,"description":"Бахаизм был основан в Иране около ста семидесяти лет назад и сегодня насчитывает более семи миллионов последователей во всем мире. Пытаясь разобраться в феномене одной из самых молодых религий, иранский режиссер с сыном отправляются в центр последователей Бахауллы, израильский город Хайфа. \n\rРазговаривая с людьми, отец приходит к убеждению, что бахаизм имеет много общего с идеями Манделы и Ганди. Он считает, что, если бы на родине приняли идеи новой религии, Иран сегодня не пугал бы мир ядерным оружием. Сын, напротив, убежден, что любая религия, даже такая прогрессивная, несет в себе деструктивное начало.","imdbId":"tt2772966","duration":"1:27","slogan":null,"MPAA":null},{"id":686432,"rate":6.5,"rate_count":87,"kpOrder":114072,"name":"День","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Картина об одном дне из жизни трех слепых друзей, живущих в одном городе. По замыслу автора, это фильм не о проблемах инвалидов, и не об инвалидах вообще. Это фильм о людях, оказавшихся в необычной ситуации. Фильм полностью основан на реальных событиях.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":161251,"rate":6.5,"rate_count":76,"kpOrder":114074,"name":"Берти и Элизабет","secondName":"Bertie and Elizabeth","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Рассказ о жизни королевы Елизаветы (королевы-матери). В центре внимания - ухаживание за ней стеснительного будущего короля Георга VI (известного как Берти), последовавшая история любви и рождение их дочерей, Елизаветы и Маргарет. Эта адаптация также рассказывает о кризисе отречения от престола Эдуарда VIII, коронации Георга VI, прочных отношениях, сложившихся у него во время войны с Черчиллем, и ранней смерти Берти.","imdbId":"tt0310733","duration":"1:39","slogan":null,"MPAA":null},{"id":48784,"rate":6.5,"rate_count":77,"kpOrder":114075,"name":"Кто убил идею?","secondName":"Who Killed the Idea?","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["детектив","короткометражка"],"age":null,"description":"Одним поздним вечером в офис скучающему частному детективу заявляется эффектная дама и предлагает заняться сомнительным делом, расследовать обстоятельства похищения «идеи» в философском смысле слова. Ему также предстоит ответить на нелегкий вопрос о том, что важнее: форма или содержание. В результате их совместного предприятия детектив остается один посреди пустынной местности.","imdbId":"tt0374334","duration":"0:15","slogan":null,"MPAA":null},{"id":60287,"rate":6.5,"rate_count":70,"kpOrder":114078,"name":"Тайная крепость","secondName":"La forteresse suspendue","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["комедия","приключения"],"age":12,"description":"На берегу Черного озера дети целыми днями играют в странную игру. Они ведут безжалостную хитроумную войну между Конкистадорами и Индейцами. В то время как Конкистадоры оттачивают искусство устраивать засады и внезапные нападения, Индейцы пытаются сохранить свою тайну. Действие фильма разворачивается вокруг установленной высоко на деревьях магической крепости, которую индейцы используют в качестве своего штаба.","imdbId":"tt0261697","duration":"1:35","slogan":"La guerre! La guerre! C'est bien beau ça. Mais ce n'est pas une raison pour se faire mal.","MPAA":null},{"id":22696,"rate":6.5,"rate_count":73,"kpOrder":114081,"name":"Хорошая жена","secondName":"The Umbrella Woman","type":"FILM","year":1987,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама"],"age":16,"description":"Конец 1930-х годов, австралийская глубинка. Красавица Мардж живет со своим безропотным мужем, лесорубом Сонни. Неожиданно к ним приезжает погостить брат мужа, Шугер. Спустя какое-то время он просит у Сонни разрешения... переспать с его женой. Сонни соглашается, но из этого ничего не выходит. Тем временем в городе появляется обворожительный бармен Невилл...","imdbId":"tt0093106","duration":"1:38","slogan":"The storm happened inside her.","MPAA":"R"},{"id":264954,"rate":6.5,"rate_count":73,"kpOrder":114084,"name":"Секундомер","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Знаменитый футболист Лавров решается оставить большой спорт. Последний матч герой проводит в незнакомом маленьком городе. Здесь он случайно встречает женщину, которую любил, когда еще не был знаменитым футболистом.","imdbId":"tt0794180","duration":"1:40","slogan":null,"MPAA":null},{"id":36739,"rate":6.5,"rate_count":70,"kpOrder":114087,"name":"Ничего о Робере","secondName":"Rien sur Robert","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":18,"description":"Дидье переживает одновременно крушение на всех фронтах: неудачная статья может свести на нет его карьеру, любимая девушка ушла к другому, а новая пассия, похоже, запросто обходится без него. \n\rНевероятное прозрение нисходит на Дидье, и он приходит к ошеломляющему выводу: нельзя безнаказанно писать, любить и спать с кем попало. Поняв главное, он обретает шанс на новую жизнь. ","imdbId":"tt0187457","duration":"1:47","slogan":null,"MPAA":null},{"id":899775,"rate":6.5,"rate_count":71,"kpOrder":114089,"name":"Я и ты","secondName":"Me & You","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt4500480","duration":"0:07","slogan":null,"MPAA":null},{"id":768057,"rate":6.5,"rate_count":69,"kpOrder":114091,"name":"7 убийц","secondName":"Guang Hui Sui Yue","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай"],"genres":["боевик","драма","приключения"],"age":null,"description":"Отряд мятежников под предводительством Те Юня в тайне перевозят золото собранное для закупки оружия за границей. После нападения бандитов золото было утеряно. Те Юнь и жители Золотой Долины под предводительством Мастера Мао решают помочь вернуть золото и разгромить Принца, тем самым пытаясь остановить угнетения народа.","imdbId":"","duration":"1:42","slogan":null,"MPAA":"R"},{"id":667444,"rate":6.5,"rate_count":63,"kpOrder":114104,"name":"Кофейный городок","secondName":"Coffee Town","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"30-летний Уилл зарабатывает себе на жизнь созданием сайтов в Интернете, и использует местное кафе с вайфаем как свой рабочий кабинет. Когда становится известно, что хозяева заведения планирует вскоре превратить его в элитный бар, парень вместе со своими друзьями Чадом и Джино, решает помешать им.","imdbId":"tt2234025","duration":"1:27","slogan":null,"MPAA":null},{"id":57098,"rate":6.5,"rate_count":57,"kpOrder":114112,"name":"Тоска","secondName":"La Tosca","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["драма","мюзикл"],"age":null,"description":"1800 год, Италия. Художник Марио Кавародосси спасает от преследователей своего друга, бежавшего из тюрьмы замка Сент-Анжело и тем самым подвергает себя и свою возлюбленную Тоску смертельной опасности. В Тоску страстно влюблен и шеф полиции Скарпиа, установивший слежку за Марио.","imdbId":"tt0143945","duration":"1:44","slogan":null,"MPAA":null}]