[{"id":198046,"rate":7.318,"rate_count":298,"kpOrder":65123,"name":"Веревка","secondName":"The Rope","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"Фильм-метафора о сути зависимо-созависимых отношений.","imdbId":"tt0484885","duration":"0:10","slogan":null,"MPAA":null},{"id":281306,"rate":7.318,"rate_count":266,"kpOrder":65124,"name":"Путешествие Кино: Прекрасный мир","secondName":"Gekijô ban kino no tabi: Byôki no kuni - For you","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Маленькая девочка раз за разом принимает два лекарства: одно прописанное, второе – не поставленное на конвейер, но от этого не менее действенное.","imdbId":"tt0994793","duration":"0:30","slogan":null,"MPAA":null},{"id":10040,"rate":7.318,"rate_count":235,"kpOrder":65125,"name":"Человек в сером фланелевом костюме","secondName":"The Man in the Gray Flannel Suit","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Это история Тома Рэта, молодого американца, получающего шанс стать большим человеком, но отказывающемся от него, понимая, что он человек семейный и ему спокойней работать каждый день с девяти до пяти. Семья для него значит больше, чем успех. Это также история человека, у которого есть совесть. В Риме во время войны у него была любовная связь, в результате которой появился ребенок. Том тяжело переживает военные годы - замерзая от холода, он убил ножом немца, чтобы раздобыть шинель, неудачно бросил гранату, убив лучшего друга...","imdbId":"tt0049474","duration":"2:33","slogan":"The year's most dramatic book...the year's most distinguished picture!","MPAA":null},{"id":754416,"rate":7.318,"rate_count":155,"kpOrder":65126,"name":"Ричард Херринг: Кто-то любит йогурт","secondName":"Richard Herring: Someone Likes Yoghurt","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"Ричард Херринг делится со зрителями мнением об авторе «Книги Джунглей», рассказами о переносящих гонорею сороках и о попытках стать Папой Римским.","imdbId":"tt2825860","duration":"1:54","slogan":null,"MPAA":null},{"id":491049,"rate":7.318,"rate_count":124,"kpOrder":65128,"name":"Жрица","secondName":"The Priestess","type":"FILM","year":2007,"yearEnd":0,"countries":["Армения"],"genres":["история"],"age":null,"description":"Молодая женщина доставлена в реанимацию с травмой головы. По мере того, как её состояние улучшается, выясняется, что она потеряла память. Хирург больницы привлекает лингвиста для расшифровки записей, которые женщина делает в ответ на вопросы о её личности. Оказывается, что женщина помнит только свою прошлую жизнь, где, как она утверждает, на пороге 4-го века являлась жрицей языческого храма Гарни и женой бога Митры. Волею судеб она сыграет ключевую роль, способствуя принятию Арменией христианства в 301 г.","imdbId":"tt1550653","duration":"1:49","slogan":"One woman's destiny will change a nation forever","MPAA":null},{"id":842657,"rate":7.318,"rate_count":99,"kpOrder":65130,"name":"Реджинальд Д. Хантер: Концерт в Лондоне","secondName":"Reginald D Hunter Live","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Честный, часто противоречивый, но всегда тщательно выверенный стендап в исполнении Реджинальда Хантера.","imdbId":"tt2238897","duration":"1:14","slogan":null,"MPAA":null},{"id":1153648,"rate":7.317,"rate_count":364,"kpOrder":65146,"name":"Céline Dion: Ashes","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8367618","duration":"0:04","slogan":null,"MPAA":null},{"id":18778,"rate":7.317,"rate_count":327,"kpOrder":65147,"name":"Шахматисты","secondName":"Shatranj Ke Khilari","type":"FILM","year":1977,"yearEnd":0,"countries":["Индия"],"genres":["драма","история","комедия"],"age":null,"description":"Индия, небольшое княжество Ауд, середина XIX века. Путем шантажа английские колонизаторы принуждают князя давать им огромные суммы денег, необходимые для завоевательных походов. Правитель Ауда беспрекословно подчиняется. Но когда в конце концов англичане захотели свергнуть его с трона, он решил бороться за власть и защищать самостоятельность своего государства. В результате целого ряда ошибок князь терпит поражение.\n\rПараллельно в фильме развивается другая сюжетная линия. Два обывателя одержимы игрой в шахматы. Они настолько увлечены ею, что, кажется, ничего не видят и не слышат вокруг. Но из бесед шахматистов мы косвенно узнаем об отношении жителей княжества к происходящим событиям.","imdbId":"tt0076696","duration":"2:09","slogan":null,"MPAA":null},{"id":48558,"rate":7.317,"rate_count":199,"kpOrder":65148,"name":"Отец и сыновья","secondName":"Père et fils","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","Франция"],"genres":["комедия"],"age":12,"description":"Лео, семидесятилетний вдовец и отец троих сыновей - Давида, Макса и Симона, решает заняться объединением семьи. На какие только ухищрения не приходится идти, чтобы примирить рассорившихся детей между собой! Но изобретательности Лео надо отдать должное…","imdbId":"tt0354855","duration":"1:35","slogan":null,"MPAA":null},{"id":61733,"rate":7.317,"rate_count":198,"kpOrder":65149,"name":"Джеки Чан и его пропавшая семья","secondName":"Long de shen chu: Shi luo de pin tu","type":"FILM","year":2003,"yearEnd":0,"countries":["Гонконг"],"genres":["биография","документальный","история"],"age":null,"description":"После 70-х годов Гонконг стремительно ворвался в кинопроизводство Азии и стал его сердцем. Из всех выдающихся личностей того периода Джеки Чан был одним из самых знаменитых Драконов. В то же самое время два его единокровных старших брата жили совсем другой жизнью на материке, в Китае, как, впрочем, и две его старших сестры. До недавнего времени Джеки ничего не знал о них. В фильме показываются архивные материалы, и рассказывается о том, как его отец попал в секретные службы и уехал в Гонконг, спасаясь бегством от коммунистов. \n\rВ фильме так же говорится о его матери, которая воспитывала двух дочерей, приехала в Гонконг и, в конце концов, встретила своего нынешнего мужа. История страны повлияла на семью Джеки Чана, которая стала свидетелем жестоких казней и войны. На зрителей производит глубокое впечатление их история. В фильме переплетается история семьи и страны, а о Джеки Чане рассказывается, как о человеке из обычной семьи. «Следы Дракона» - это не только история семьи Джеки Чана, но и современная история Китая.","imdbId":"tt0378900","duration":"1:34","slogan":null,"MPAA":null},{"id":8765,"rate":7.317,"rate_count":168,"kpOrder":65150,"name":"Скрудж","secondName":"Scrooge","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["мюзикл","триллер","фэнтези"],"age":null,"description":"1860 год. Скупой и капризный Эбенезер Скрудж влюблён лишь в своё богатство. Он не разделяет общей радости от приближающегося Рождества. В вечер сочельника Скруджу предстаёт дух его покойного компаньона Джейкоба Марли. Дух Марли сожалеет, что после смерти был наказан за чёрствость и корысть. Он не хочет такой же участи для Скруджа. По его просьбе Скруджа посетят три духа, которые помогут ему измениться. Они будут являться один за другим в течение трёх ночей...","imdbId":"tt0066344","duration":"1:53","slogan":"What the DICKENS have they done to Scrooge?","MPAA":"G"},{"id":56038,"rate":7.316,"rate_count":302,"kpOrder":65154,"name":"Сакура – собирательница карт","secondName":"Gekijô-ban Kâdokaputâ Sakura","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США","Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Киномото Сакура, повелительница волшебных карт Клоу, выигрывает в лотерею и едет в Гонконг, где странные сны приводят ее к заключенной в тюрьму волшебнице, тесно связанной с создателем карт.","imdbId":"tt0301082","duration":"1:20","slogan":"Accross stormy waters a forgotten love still burns. (US 2015 re-release)","MPAA":null},{"id":581878,"rate":7.316,"rate_count":253,"kpOrder":65155,"name":"P!nk: Fuckin' Perfect","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt1825909","duration":"0:04","slogan":null,"MPAA":null},{"id":331752,"rate":7.316,"rate_count":230,"kpOrder":65156,"name":"Перевод с английского","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Студент-практикант педагогического института временно заменил опытную преподавательницу - руководителя «трудного» шестого класса...","imdbId":"tt0069076","duration":"1:55","slogan":null,"MPAA":null},{"id":844666,"rate":7.316,"rate_count":241,"kpOrder":65157,"name":"Снимок в Лос-Анджелесе","secondName":"Marion Cotillard: Enter The Game - Snapshot in LA","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4209894","duration":"0:05","slogan":null,"MPAA":null},{"id":29725,"rate":7.316,"rate_count":222,"kpOrder":65158,"name":"Что случилось с Керуаком?","secondName":"What Happened to Kerouac?","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":null,"description":"Документальный фильм о судьбе выдающегося американского писателя, основателя «бит-движения», Джека Керуака, автора романов «В дороге», «Бродяги дхармы», «Биг Сур» и др. В кадре присутствуют: Грегори Корсо, Аллен Гинзберг, Уиллиам Берроуз, Нил Кэсседи и другие. Замечательный немного грустный фильм. Большое количество «иллюстраций» и «лирических отступлений» от самого Керуака.","imdbId":"tt0090312","duration":"1:36","slogan":"An investigation of the king of the Beat Generation.","MPAA":null},{"id":104385,"rate":7.316,"rate_count":191,"kpOrder":65159,"name":"Комета в Муминленде","secondName":"Comet in Moominland","type":"FILM","year":1992,"yearEnd":0,"countries":["Нидерланды","Япония"],"genres":["мультфильм","триллер","фэнтези"],"age":0,"description":"Знаменитая детская писательница Туве Янссон придумала загадочных существ муминов и их друзей, которые стали знамениты на весь мир. В Долине, где они обитают, все время что-нибудь происходит. Иногда забавное, иногда очень опасное. Вот и сейчас, когда, казалось бы, ничто не предвещало беды, на землю движется Комета из космоса.\n\rЧто же будет с Долиной, уютным домиком муминов и всей Землей, если Комета протащит над ней свой пылающий огненно-красный хвост? Еще есть время и можно успеть найти далекую обсерваторию и профессора, который подскажет, как всех спасти. ","imdbId":"tt0240425","duration":"1:10","slogan":null,"MPAA":null},{"id":868246,"rate":7.316,"rate_count":198,"kpOrder":65160,"name":"Американский рестлер: Волшебник","secondName":"American Wrestler: The Wizard","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"17-летний Али Джахани недавно переехал в небольшой калифорнийский городок, но уже приобрёл репутацию недружелюбного парня. Куда бы он ни пошёл, везде его встречают горы неприятностей: дома ждёт озлобленный дядя, в школе - агрессивные одноклассники. Отвергнутый всеми, но настроенный стать частью нового общества, Али присоединяется к школьной команде по борьбе. На этих тренировках он получает шанс изменить мнение одноклассников о себе, но для этого ему придётся научиться быть героем.","imdbId":"tt4303202","duration":"1:57","slogan":null,"MPAA":"PG-13"},{"id":166836,"rate":7.316,"rate_count":173,"kpOrder":65161,"name":"Это случилось завтра","secondName":"It Happened Tomorrow","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":null,"description":"Молодой журналист Ларри Стивенс работает в газете «Вечерние новости». Однажды в праздной беседе он говорит, что не прочь бы почитать газеты за будущее, чтобы знать, что случится. Говоря эти слова, он не задумывается над их смыслом, однако очень скоро работающий в редакции престарелый Папаша Бенсон и на самом деле дает ему газету, которая должна будет выйти только завтра вечером. Казалось бы, как хорошо знать о том, что еще только произойдет. Но так ли это хорошо на самом деле?","imdbId":"tt0036962","duration":"1:25","slogan":"Funniest thing on the screen today.","MPAA":null},{"id":326821,"rate":7.316,"rate_count":172,"kpOrder":65162,"name":"Анатомия преступления","secondName":"Anatomy of a Hate Crime","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Фильм, основанный на реальных событиях, рассказывает историю убийства студента Мэтью Шепарда, открытого гомосексуалиста. Убийцы Аарон МакКинни и Рассел Хендерсон получили по два пожизненных заключения, а дело получило широкий резонанс в американских СМИ. Убийство, как постановил суд, было совершенно из ненависти к геям.","imdbId":"tt0260698","duration":"1:30","slogan":null,"MPAA":null},{"id":1076864,"rate":7.316,"rate_count":120,"kpOrder":65163,"name":"D12: My Band","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6720476","duration":"0:06","slogan":null,"MPAA":null},{"id":321828,"rate":7.316,"rate_count":108,"kpOrder":65164,"name":"Брандо","secondName":"Brando","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt1023144","duration":"2:45","slogan":null,"MPAA":null},{"id":573564,"rate":7.316,"rate_count":71,"kpOrder":65166,"name":"Хлеб","secondName":"","type":"FILM","year":1930,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":0,"description":"О борьбе вернувшихся с войны красноармейцев за социалистический уклад украинской деревни.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":54693,"rate":7.315,"rate_count":361,"kpOrder":65186,"name":"Феерия непонимания","secondName":"Le fate ignoranti","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Антония была счастлива в своем маленьком мире: прекрасный муж, любимая работа. Трагическая случайность лишает ее любимого, но дает шанс узнать его лучше: Антония узнает, что ее муж последние семь лет имел любовника. Маленькое расследование приводит ее в странную квартиру, полную жгучих итальянских красавцев, с которыми она также обнаруживает транссексуала, турецкую иммигрантку и проститутку. Здесь-то Антония и найдет все ответы на свои вопросы…","imdbId":"tt0274497","duration":"1:46","slogan":null,"MPAA":"R"},{"id":42049,"rate":7.315,"rate_count":264,"kpOrder":65187,"name":"Рассказ неизвестного человека","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Дворянин, революционер-народоволец, готовясь к теракту - убийству богатого царского сановника, поступает лакеем к его сыну - Георгию Ивановичу Орлову. Тот и не подозревает, что новый слуга собирается убить его отца. Но постепенно, живя в этом доме, герой фильма разочаровывается в своих убеждениях и приходит к мысли о тихой жизни в глуши, в имении…","imdbId":"tt0230686","duration":"1:40","slogan":null,"MPAA":null},{"id":1008878,"rate":7.315,"rate_count":273,"kpOrder":65188,"name":"Ничья земля","secondName":"National Theatre Live: No Man's Land","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Однажды летним вечером два стареющих писателя, Хёрст и Спунер, встречаются в пабе в Хэмпстеде пропустить по стаканчику – и так увлекаются, что продолжают глубоко за полночь, уже у Хёрста на дому. Чем выше растёт батарея пустых бутылок, тем невероятнее становятся байки литераторов, и вскоре невинная болтовня двух старых друзей становится крайне напряженной. А когда в доме появляются двое сурово настроенных молодых людей, дела приобретают ещё более серьёзный оборот.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":19734,"rate":7.315,"rate_count":199,"kpOrder":65189,"name":"Счастливый день Дональда","secondName":"Donald's Lucky Day","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Дональд Дак - рассыльный. Нанят, чтобы доставить таинственный пакет в пятницу тринадцатое. Ему препятствует надоедливая черная кошка...","imdbId":"tt0031242","duration":"0:08","slogan":null,"MPAA":null},{"id":315187,"rate":7.315,"rate_count":172,"kpOrder":65190,"name":"Очки","secondName":"Megane","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Самые запоминающиеся места Меганэ - это пустой белый пляж, светло-бирюзовое море и зеленая проселочная дорога. Попав в этот рай, Таэко, замкнутая женщина в очках с огромным чемоданом, останавливается в маленькой гостинице на побережье. Единственное, что она хочет, побыть одной. \n\rПоэтому, когда к ней за столик во время обеда подсаживается хозяин отеля Юдзи, она проявляет явное недовольство. Еще больше она начинает раздражаться, когда Сакура, тихая пожилая женщина, без разрешения заходит в комнату, чтобы разбудить ее! Она пытается найти пристанище в другом отеле, но попав там в неловкую ситуацию, ей приходится возвращаться обратно. Сдавшись, она постепенно привыкает к простоте соседей и общению с ними...","imdbId":"tt1016307","duration":"1:46","slogan":null,"MPAA":null},{"id":724723,"rate":7.315,"rate_count":170,"kpOrder":65191,"name":"Березовский","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Борис Березовский скрывается в психиатрической клинике Израиля. Чего же боится олигарх? После того как миллиардер обанкротился, впервые заговорили его бывшие «коллеги». Зачем Березовский готовился взорвать Ющенко перед выборами президента Украины? И куда все-таки пропал Иван Рыбкин в канун президентских выборов в России. Впервые украинские спецслужбы открывают сейф с документами под грифом «Совершенно секретно» в документальном фильме «Березовский».","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":261639,"rate":7.315,"rate_count":148,"kpOrder":65192,"name":"Замок в Испании","secondName":"Un château en Espagne","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Соседи по этажу, 13-летние Максим и Эстебан, друзья не разлей вода. У них всегда куча идей, желаний, проектов. У Максима - нет отца. Его мать, Эмма, вечно занятая своими делами адвокатесса, не может дать ему родительского тепла. Поэтому настоящий домашний очаг Максим находит в испанской семье Эстебана. Для Максима Эстебан - намного больше чем друг. И кажется, что их детство и дружба никогда не кончатся. \n\rОднако Луису, отцу Эстебана, по делам необходимо вернуться в Испанию. Максим случайно слышит об этом через приоткрытую дверь. Отъезд назначен через месяц. А до тех пор никто не хочет раскрывать эту тайну Эстебану, чтобы не расстраивать его и чтобы это известие не сказалось на его и без того не выдающихся школьных успехах...","imdbId":"tt0864921","duration":"1:32","slogan":null,"MPAA":null},{"id":343285,"rate":7.315,"rate_count":132,"kpOrder":65193,"name":"Тишина","secondName":"The Silence","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Полицейский детектив Ричард временно отстранен от работы, после того как на его глазах убили полицейского информатора. Он устраивается на работу в музей полиции. Увидев фотографию с убитой женщиной которая была сделана в 1964 году, чье убийство было не раскрыто, он решает провести свое расследование.","imdbId":"tt0455281","duration":"1:50","slogan":null,"MPAA":"R"},{"id":838627,"rate":7.315,"rate_count":124,"kpOrder":65194,"name":"Дух в движении","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"История преодоления и воли к жизни людей различных национальностей, разных вероисповеданий, разного происхождения, которые объединены стремлением победить на Паралимпийских играх в Сочи в 2014 году не только других, но и самих себя – свой недуг.","imdbId":"tt4674586","duration":"1:15","slogan":null,"MPAA":null},{"id":307962,"rate":7.315,"rate_count":60,"kpOrder":65195,"name":"Что если бы Бог был солнцем?","secondName":"What If God Were the Sun?","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Молодая медсестра Джеми очень тяжело переживает трагическую смерть своего отца. Особые душевные муки девушка испытывает от того, что в момент его гибели она была занята с пациентами и не смогла предотвратить трагедию. Ситуация меняется, когда Джеми встречает свою новую пациентку - престарелую женщину Мелиссу, прикованную к инвалидному креслу, страдающую от рака, но тем не менее не утратившую жизнелюбия...","imdbId":"tt0953915","duration":"1:28","slogan":null,"MPAA":null},{"id":59954,"rate":7.314,"rate_count":394,"kpOrder":65196,"name":"Бог кулинарии","secondName":"Sik san","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Великий Стивен Чоу - признанный мастер-кулинар, называющий себя «Богом Кулинарии». Постеры и рекламные щиты с его фотографиями висят по всему Гонконгу, но мало кто знает, что на самом деле он не такой уж и мастер, а просто злобный эгоистичный тиран-самодур, гоняющий своих сотрудников почем зря, да при этом еще и покупающий свою славу (нанимая специальных подставных людей для всевозможных публичных выступлений). Наняв в свою команду странного толстячка - его фаната, Стивен даже не подозревает, что он стал жертвой заговора его партнера, намеревающегося сместить его, поставив вместо него его подручного.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":41032,"rate":7.314,"rate_count":332,"kpOrder":65197,"name":"Сатана ликующий","secondName":"","type":"FILM","year":1917,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Пастор Тальнокс яростно призывает паству бороться с искушениями, однако сам становится жертвой соблазна. В его доме появляется сатана, подталкивая героя к воровству и духовному падению.","imdbId":"tt0008536","duration":"1:27","slogan":null,"MPAA":null},{"id":51089,"rate":7.314,"rate_count":290,"kpOrder":65198,"name":"Божественный свет","secondName":"La luz prodigiosa","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":12,"description":"В разгар гражданской войны в Испании молодой деревенский пастушок Хоакин находит в поле тяжело раненого в голову человека. Он прячет пребывающего в амнезии больного и выхаживает его, дав ему прозвище - Галапаго. Однако вскоре Хоакина призывают на фронт, и он вынужден оставить Галапаго в одном из приютов.\n\rЧерез десятки лет Хоакин, оказавшись в тех краях, где прошла его молодость, начинает разыскивать Галапаго и находит его среди детворы на улице. Каково же изумление Хоакина, когда, проведя небольшое расследование, в нищем уличном бродяге он узнает одного из величайших людей ХХ века…","imdbId":"","duration":"1:48","slogan":"¿Y si no hubiera muerto?","MPAA":null},{"id":18035,"rate":7.314,"rate_count":258,"kpOrder":65199,"name":"Сыновья","secondName":"Some Mother's Son","type":"FILM","year":1996,"yearEnd":0,"countries":["Ирландия","США"],"genres":["драма","история"],"age":16,"description":"Два друга: Фрэнк Хиггинс и Джерард Куигли скрываются от закона. И, если мать Фрэнка - Энни без сомнения оказывает поддержку сыну, то мать Джерарда, Кэтлин Куигли, лишь крайние обстоятельства вынуждают переступить моральный барьер и сделать выбор между законопослушанием и любовью.","imdbId":"tt0117690","duration":"1:52","slogan":"Between love and loyalty... Between life and death... Lies a choice no mother should have to make.","MPAA":"R"},{"id":2327,"rate":7.314,"rate_count":234,"kpOrder":65200,"name":"Серебряный волк","secondName":"Silver Wolf","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["приключения","семейный"],"age":0,"description":"Потеряв отца, 16 - летний Джесси переехал к своему дяде, смотрителю горного заповедника Рою Маклину. Здесь он может вволю заниматься своим любимым сноубордингом. А самым близким другом Джесси становится волк по кличке Серебряный, которого он нашел раненымв лесу и выходил с помощью дяди.\n\rНо когда местные жители узнают, что по соседству живет волк, Джеси и Серебряному приходится уйти далеко в горы. Однако и там он не чувствуют себя в безопасности. Старый охотник Джон Рокуэлл решил во что бы то ни стало убить волка, и Джесси - единственный, кто может спасти своего друга.","imdbId":"tt0158221","duration":"1:39","slogan":"A Wolf and a Snowboarder team up for the ride of theirs lives.","MPAA":null},{"id":863559,"rate":7.314,"rate_count":226,"kpOrder":65201,"name":"Beyoncé: Pretty Hurts","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4274874","duration":"0:07","slogan":null,"MPAA":null},{"id":1033778,"rate":7.314,"rate_count":191,"kpOrder":65202,"name":"Я, Клод Моне","secondName":"I, Claude Monet","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","история"],"age":null,"description":"Опираясь на письма и другие личные записи, фильм-выставка создаёт портрет художника, который не только положил начало импрессионизму, но и стал одним из самых влиятельных живописцев XIX и XX веков. Это история о том, как автор залитых солнцем полотен страдал от одиночества и депрессии, но нашёл спасение в искусстве.","imdbId":"tt6233946","duration":"1:27","slogan":null,"MPAA":null},{"id":146572,"rate":7.314,"rate_count":155,"kpOrder":65203,"name":"Славная компания","secondName":"La belle équipe","type":"FILM","year":1936,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Пять бедняков выигрывают в лотерею и решает открыть придорожную закусочную около реки Марна. Но благие намерения этой славной компании разрушает неизменные «спутники» Человека – слабости и пороки...","imdbId":"tt0027342","duration":"1:40","slogan":null,"MPAA":null},{"id":679446,"rate":7.314,"rate_count":156,"kpOrder":65204,"name":"Стокгольм","secondName":"Stockholm","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":null,"description":"Встретившись в ночном клубе, герои сразу же начинают испытывать по отношению друг к другу симпатию и приятно проводят время, но парень хочет большего и настойчиво пытается добиться желаемого. Да и девушка, в общем-то, не против, ведь он такой милый и обаятельный! Так что под утро герои оказываются в одной постели. Однако новый день принесет им удивление и разочарование, когда на следующее утро они окажутся совсем не похожи на себя прежних...","imdbId":"tt2380207","duration":"1:30","slogan":null,"MPAA":null},{"id":392099,"rate":7.314,"rate_count":141,"kpOrder":65205,"name":"Муфта, Полботинка и Моховая Борода 2","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt1075366","duration":"0:29","slogan":null,"MPAA":null},{"id":632226,"rate":7.314,"rate_count":131,"kpOrder":65206,"name":"Party Rock Anthem","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"","imdbId":"","duration":"0:06","slogan":"Everyday I'm Shuffling","MPAA":null},{"id":1008975,"rate":7.314,"rate_count":127,"kpOrder":65207,"name":"78/52","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В фильме детально рассмотрена одна из важнейших сцен «Психо» — убийство Мэрион Крейн, героини Джанет Ли.","imdbId":"tt4372240","duration":"1:31","slogan":"78 Shots & 52 Cuts That Changed Cinema Forever","MPAA":null},{"id":258799,"rate":7.314,"rate_count":82,"kpOrder":65208,"name":"Под одной луной","secondName":"La misma luna","type":"FILM","year":2007,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","приключения"],"age":null,"description":"Две развивающиеся параллельно истории девятилетнего Карлитоса, живущего в Мексике и его матери Росарио, четыре года назад отправившейся нелегально работать в Америку, чтобы обеспечить  лучшую жизнь своему сыну. \n\rПосле смерти бабушки, присматривавшей за ним, Карлитос нелегально пересекает границу  и отправляется в Лос-Анджелес, чтобы  найти свою мать, в то время как Росарио вынуждена бороться с постоянно возникающими сложностями жизни и работы в чужой стране.","imdbId":"tt0796307","duration":"1:46","slogan":"A boy living in Mexico crosses the Mexican/US Border to reunite with his mother.","MPAA":"PG-13"},{"id":856496,"rate":7.314,"rate_count":69,"kpOrder":65209,"name":"Muse: Starlight","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3953940","duration":"0:04","slogan":null,"MPAA":null},{"id":754512,"rate":7.314,"rate_count":58,"kpOrder":65210,"name":"Однажды: Грядёт магия","secondName":"Once Upon a Time: Magic Is Coming","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt2426110","duration":"0:43","slogan":null,"MPAA":null},{"id":385969,"rate":7.313,"rate_count":478,"kpOrder":65214,"name":"Место встречи","secondName":"Clapham Junction","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Жизнь геев в Лондоне, что может быть интереснее и банальнее? Гей-браки и гомофобия, проституция, семейные отношения, предательство и чувства. Черные и белые, взрослые и помладше. Большие проблемы и маленькие, жизнь и смерть - это кино лишь отражение полутора суток Лондонской жизни.","imdbId":"tt1043903","duration":"2:00","slogan":"Their lives will never be the same.","MPAA":null},{"id":46325,"rate":7.313,"rate_count":328,"kpOrder":65215,"name":"Наш бронепоезд","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"События фильма происходят в первые майские дни 1966 года. Заслуженный ветеран Великой Отечественной войны, бывший лагерный охранник Николай Кузнецов случайно встречается с одним из бывших заключенных. Это событие влечет за собой новые встречи - и новые прозрения о прожитых годах...","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":445453,"rate":7.313,"rate_count":337,"kpOrder":65216,"name":"Другой берег","secondName":"Gagma napiri","type":"FILM","year":2009,"yearEnd":0,"countries":["Грузия","Казахстан"],"genres":["драма"],"age":12,"description":"12-летний Тедо живет с матерью Кето в хлипкой лачуге на окраинах Тбилиси. Мальчик работает в автомастерской, все заработанные деньги отдавая матери. Несколько лет назад Тедо и Кето вынуждены были оставить дом в Абхазии. Гражданская война отняла у них все и разделила их семью – в Абхазии остался отец Тедо. У Кето есть любовник, и она совсем не думает о том, чтобы воссоединиться с мужем. Тедо сильно переживает неверность матери и однажды решает убежать к отцу. На пути в Абхазию Тедо встречает разных людей и далеко не везде мальчика ожидает радушный прием. Но это нелегкое путешествие поможет ему понять много важных вещей, в том числе и то, что трава все-таки не всегда зеленее на другом берегу.","imdbId":"tt1368439","duration":"1:30","slogan":null,"MPAA":null},{"id":548023,"rate":7.313,"rate_count":313,"kpOrder":65217,"name":"Чудо","secondName":"Kiseki","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Два брата разделены из-за развода родителей. Старший - Коити - живет с матерью, бабушкой и дедушкой в Кагосиме. Младший - Рюносукэ - с отцом в Фукуоке. Между этими городами должны скоро пустить скоростной экспресс. Среди детей рождается слух, что когда первые поезда, пущенные по линии, встретятся, то высвободится энергия, способная исполнить любое желание. Коити и Рюносукэ придумывают план, с помощью которого хотят вновь объединить свою семью.","imdbId":"tt1650453","duration":"2:08","slogan":null,"MPAA":"PG"},{"id":56653,"rate":7.313,"rate_count":290,"kpOrder":65218,"name":"Германия осенью","secondName":"Deutschland im Herbst","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["документальный","драма"],"age":null,"description":"Коллективный фильм, снятый ведущими немецкими режиссерами. Отклик на злободневные события, связанные с казнью левых террористов из «Фракции Красной Армии». ","imdbId":"tt0077427","duration":"2:03","slogan":null,"MPAA":null},{"id":397749,"rate":7.313,"rate_count":280,"kpOrder":65219,"name":"Где я был всю твою жизнь?","secondName":"Where Have I Been All Your Life?","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Молодой человек разыскивает своего отца в небольшом загородном районе. Если бы он только знал, какие тайны откроются ему и другим участникам действа за эти 20 минут...","imdbId":"tt1139648","duration":"0:20","slogan":null,"MPAA":null},{"id":175045,"rate":7.313,"rate_count":158,"kpOrder":65220,"name":"Поздние хризантемы","secondName":"Bangiku","type":"FILM","year":1954,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Какой жизнью живет гейша после того, как ее красота начинает вянуть и она уходит на пенсию? Кин сохранила достаточно много денег и стала ростовщицей, проводя день за днем, бессердечно собирая долги.","imdbId":"tt0046750","duration":"1:41","slogan":null,"MPAA":null},{"id":521427,"rate":7.313,"rate_count":136,"kpOrder":65221,"name":"Тайны мудрого рыболова","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"О разнообразных видах рыбной ловли, о том, какой урон рыбным богатствам страны наносит браконьерство и загрязнение рек сточными водами промышленных предприятий.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":10458,"rate":7.313,"rate_count":113,"kpOrder":65222,"name":"Маленький полковник","secondName":"The Little Colonel","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","семейный"],"age":0,"description":"Эта история началась в Лойдсбурге, Штат Кентукки, в 1870-х, полковник Ллойд, яростный конфедерат, отговаривает свою дочь от тайного побега с офицером Джеком Шерманом, который боролся на стороне северных штатов. К сожалению слова отца, не возымели успеха, и тогда он предупредил свою строптивую дочь, что он больше никогда не будет с ней разговаривать, когда она снова вернётся в родной дом. Проходит несколько лет и по окончании войны Элизабет возвращается в родной город с маленькой дочерью. \n\rОни поселились неподалёку от дома отца-полковника, который, узнав, что дочь беглянка вернулась, стал обходить их дом стороной. Так бы наверно и жили как кошка с собакой, обиженный отец с дочерью, если бы не маленькая белокурая внучка, которая делает всё, чтобы помирить маму с дедушкой.","imdbId":"tt0016029","duration":"1:21","slogan":"Hail to the conquerer of ten million hearts.","MPAA":"PG"},{"id":841898,"rate":7.313,"rate_count":98,"kpOrder":65223,"name":"Агнета: АББА и после неё","secondName":"Agnetha: Abba & After","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Агнета Фельтског - шведская певица, автор песен, музыкальный продюсер, наиболее известна как солистка группы ABBA. Фильм посвящен возвращению Агнеты с новым альбомом после многолетнего добровольного изгнания. Но где она была и почему вернулась сейчас? Выдающаяся певческая карьера Агнеты началась в 15 лет, за 2 года она стала сенсацией, победительницей хит-парадов Швеции. А потом появился Бьерн и АББА. У нее был голос, который безошибочно узнавал каждый. Но какой была жизнь в АББА для сельской девушки из Швеции, внезапно обретшей мировую славу? И пережившей громкий развод? На эти и многие вопросы вы найдете ответ, посмотрев фильм, в котором Агнета приоткрывает дверь в свой внутренний мир.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":420138,"rate":7.313,"rate_count":75,"kpOrder":65225,"name":"The Making of «Jackass: The Movie»","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":437343,"rate":7.312,"rate_count":375,"kpOrder":65250,"name":"Рассказы старого моряка","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Цикл познавательных рассказов о море: его обитателях, географии и истории открытий. В первом фильме герой при помощи батискафа знакомятся с обитателями подводного мира, во втором попадают в XVIII век к пиратам Карибского моря, в третьем совершают путешествие в Антарктиду.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":8999,"rate":7.312,"rate_count":319,"kpOrder":65251,"name":"Девушки Зигфилда","secondName":"Ziegfeld Girl","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Бродвей зажигает огни и на этот свет, как мотыльки, слетаются девушки, в поисках легкой жизни и головокружительной карьеры. Новое бродвейское «Шоу Зигфилда» делает очередной набор участниц и среди других приглашает на работу трех милых девушек: их роли различны, но сцена объединила их судьбы в одну.\n\rСюзен профессиональная певица, живущая со старым эксцентричным папашей-композитором, Шейла - симпатичная блондинка с рабочей окраины, делящая постель с пожилым миллионером, а Сандра - жена безработного скрипача, который не может вырваться из душевного кризиса.\n\rС этого дня девушкам надо забыть обо всем, что их тревожит, ведь теперь они «Девушки Зигфилда» - лучшие модели Бродвея. У каждой из них появился шанс изменить свою жизнь и стать суперзвездой грандиозного музыкального представления, но у любого шоу есть финал и для каждой из участниц он не будет одинаков...","imdbId":"tt0034415","duration":"2:12","slogan":"YOU'VE GOT A DATE with the girls from the 'Follies'!","MPAA":null},{"id":210732,"rate":7.312,"rate_count":285,"kpOrder":65252,"name":"Блюз Лоуэлла: Слова Джека Керуака","secondName":"Lowell Blues: The Words of Jack Kerouac","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0410273","duration":"0:30","slogan":null,"MPAA":null},{"id":935410,"rate":7.312,"rate_count":271,"kpOrder":65253,"name":"Макларен","secondName":"McLaren","type":"FILM","year":2017,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["биография","документальный","драма"],"age":null,"description":"Брюс Макларен - новозеландец, его отец когда-то серьезно увлекался автогонками. После завершения карьеры гонщика от открыл собственную автомастерскую, и маленький Брюс проводил там дни напролет - несмотря на то, что у него были проблемы со здоровьем, и каждое движение доставляло ему боль. \n\rБолезнь закалила характер Брюса. Он учился в местном университете, изучал конструирование автомобилей. А потом полностью отдался своей страсти – гонкам...","imdbId":"tt5031332","duration":"1:32","slogan":"Pioneer. Leader. Father. Champion.","MPAA":null},{"id":76815,"rate":7.312,"rate_count":236,"kpOrder":65254,"name":"Как две капли воды","secondName":"Als twee druppels water","type":"FILM","year":1963,"yearEnd":0,"countries":["Нидерланды"],"genres":["военный","драма"],"age":null,"description":"Слабохарактерный торговец сигаретами Дакер не обращает внимания на войну, идущую вокруг. Но ситуация меняется, когда парашютист приземляется на его заднем дворе. Оказывается, он - зеркальное отражение Дакера. Вскоре Дакер начинает выполнять задания парашютиста и все глубже погружается в Голландское Сопротивление.","imdbId":"tt0056823","duration":"1:59","slogan":null,"MPAA":null},{"id":497230,"rate":7.312,"rate_count":202,"kpOrder":65255,"name":"Сегун леди и ее мужчины","secondName":"Ôoku","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма","фантастика"],"age":null,"description":"Япония 18 века. Страшная болезнь начала поражать мужчин, выживал лишь один из пяти. В результате мужчин стало в четыре раза меньше, чем женщин. Уклад общества изменился, воцарился матриархат. Сёгунами тоже становились женщины. Самые красивые и талантливые мужчины могли поступить в сёгунский гарем. Ооку - закрытая часть дворца, отведённая для гарема и его обслуги. Красивая оболочка с довольно неприглядным содержимым.","imdbId":"tt1571235","duration":"1:56","slogan":null,"MPAA":null},{"id":805625,"rate":7.312,"rate_count":196,"kpOrder":65256,"name":"Исповедь","secondName":"The Confession","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Наёмный убийца ведёт теологические беседы со священником о том, почему его жертвы заслуживали смерти.","imdbId":"","duration":"1:02","slogan":null,"MPAA":null},{"id":75949,"rate":7.312,"rate_count":157,"kpOrder":65257,"name":"Отец","secondName":"Pedar","type":"FILM","year":1996,"yearEnd":0,"countries":["Иран"],"genres":["драма"],"age":null,"description":"После смерти своего отца, Мехролла работает в другом городе, чтобы прокормить семью. Возвращаясь домой, он узнает, что мать вступила в брак с жандармом. Мехролла ссорится с матерью и, убегая из дома, крадет табельное оружие отчима.","imdbId":"tt0117315","duration":"1:31","slogan":null,"MPAA":null},{"id":10762,"rate":7.312,"rate_count":145,"kpOrder":65258,"name":"Человек, которого никогда не было","secondName":"The Man Who Never Was","type":"FILM","year":1955,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма"],"age":null,"description":"Это подлинная история об одной из операций Британской разведки. 1943. Союзники готовят вторжение в Сицилию и пытаются создать дезинформацию, что целью вторжения является Греция. Решение просто, но изобретательно: тело человека, умершего естественной смертью, оставляют на побережье Испании, переодев в форму летчика британских ВВС, с необходимым пакетом «секретных» документов о высадке Союзников в Греции. Поверит ли в это немецкое командование?","imdbId":"","duration":"1:43","slogan":"The most fiendish plot ever conceived! The most amazing «human being» ever created! The most diabolical phantom--","MPAA":null},{"id":367308,"rate":7.312,"rate_count":128,"kpOrder":65259,"name":"Проделки сорванца","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":null,"description":"Неистощимый на проказы Эмиль – человек вполне серьезный и независимый, а в экстремальные ситуации попадает из любопытства и по доброте душевной. От природы он добр, отважен, сообразителен, и вполне возможно, что и станет председателем муниципалитета, как мечтает его мама.","imdbId":"tt0265577","duration":"1:12","slogan":null,"MPAA":null},{"id":172230,"rate":7.312,"rate_count":128,"kpOrder":65260,"name":"Воздыхатель","secondName":"Le soupirant","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Молодой парижанин из прекрасной семьи, полностью поглощенный научными изысканиями и наблюдением за звездами, по требованию родителей внезапно отказывается от описания космоса и с готовностью отправляется на поиски супруги.","imdbId":"tt0056514","duration":"1:23","slogan":null,"MPAA":null},{"id":392559,"rate":7.312,"rate_count":116,"kpOrder":65261,"name":"Господин Неприкасаемый","secondName":"Mr. Untouchable","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":18,"description":"Правдивая история жизни пресловутого выходца из Гарлема — Ники Барнса, бывшего наркомана и драг-дилера. Господин Неприкасаемый стал мультимиллионером на продаже героина в 1970-х годах. Пик славы Ники пришелся на 1977, когда на обложке New York Times появилось его фото, подписанное «Господин Неприкасаемый. Это Ники Барнс. Полиция говорит, что он самый крупный драг-дилер Гарлема, но может ли она это доказать?». После чего все силы свободной Америки были брошены на поимку Барнса...","imdbId":"tt1086340","duration":"1:32","slogan":"Крёстный отец или стукач?","MPAA":"R"},{"id":839479,"rate":7.311,"rate_count":434,"kpOrder":65262,"name":"Все могут танцевать 2","secondName":"Any Body Can Dance 2","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["биография","драма","музыка"],"age":null,"description":"После феноменального позора, группа хип-хоп танцоров, решает вернуть себе честное имя, выступив в Лас-Вегасе от имени всей Индии. И чтобы одержать победу, им потребуется настоящий профессионал, учитель. И кажется, где-то такой точно есть.","imdbId":"tt3679000","duration":"2:34","slogan":null,"MPAA":null},{"id":3500,"rate":7.311,"rate_count":284,"kpOrder":65263,"name":"Цирк дю Солей: Большое путешествие","secondName":"Cirque du Soleil: Journey of Man","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мюзикл","фэнтези"],"age":0,"description":"Цирк… Атмосфера чуда и праздника витает в воздухе. Арена притягивает взгляды. И вот гаснет свет, дирижер взмахивает палочкой, оркестр берет первые такты… Представление начинается, и зал замирает в ожидании сказочного действа…","imdbId":"tt0213749","duration":"0:39","slogan":"The journey is about to begin...","MPAA":"G"},{"id":566074,"rate":7.311,"rate_count":246,"kpOrder":65264,"name":"Вундеркинд","secondName":"Wunderkinder","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["военный","драма","музыка"],"age":null,"description":"1941 год. На Украине живут одаренные и известные дети, скрипач Абраша и пианистка Лариса, приглашённые в Карнеги-Холл и даже игравшие перед Сталиным. Юная Ханна, дочь немецкого пивовара, слышавшая их на концерте, хочет играть с ними, но встречает отказ, и только финансовые пожертвования родителям ребят-евреев обеспечивают возможность совместных занятий, во время которых дети всё-таки обретают в лице немки нового друга. После неожиданного вторжения Германии в Советский Союз и начала депортаций, родители Абраши и Ларисы прячутся в немецкой семье, а отец Ханны пытается спасти их от СС.","imdbId":"tt1710625","duration":"1:40","slogan":null,"MPAA":null},{"id":40198,"rate":7.311,"rate_count":124,"kpOrder":65265,"name":"Книга Евы","secondName":"The Book of Eve","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":16,"description":"В свой 65-й день рождения Ева понимает, что хочет от жизни большего. После сорока лет совместной жизни с ворчащим и неблагодарным мужем она решает резко изменить свою жизнь богатой домохозяйки и уезжает в Другой город, чтобы начать новую жизнь. Ева снимает квартиру и впервые живет одна.\n\rВновь обретенная независимость придает ей манящую привлекательность, которую ее сосед нашел весьма возбуждающей. Джони - румынский эмигрант, на 20 лет моложе Евы. Он разжигает в ней страсть и помогает заново, с обаянием и юмором, познать радость жизни.","imdbId":"tt0337890","duration":"1:38","slogan":null,"MPAA":null},{"id":96369,"rate":7.311,"rate_count":112,"kpOrder":65266,"name":"Фанни","secondName":"Fanny","type":"FILM","year":1932,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":12,"description":"Фильм начинается примерно с того места, чем закончился фильм «Мариус». Судно отходит от порта, направляясь в научную экспедицию и на борту которого находится Мариус. После отъезда Мариуса, Фанни осознает, что ждет ребенка. Хорошо, что рядом находится богатый вдовец Панисс, который давно имел на нее виды.\n\rНе желая опорочить честь семьи, и под нажимом матери, она выходит замуж за Панисса, который на 30 лет старше нее, но признается ему, что ждет ребенка. А бездетный Панисс и рад этому. Единственное, о чем Панисс просит Фанни, так это никому не говорить, что ребенок – не от него. Он хочет воспитать его, как собственного сына и наследника…","imdbId":"tt0022877","duration":"2:20","slogan":"Marcel Pagnol's Most Distinguished Masterpiece","MPAA":null},{"id":20884,"rate":7.31,"rate_count":380,"kpOrder":65268,"name":"Полковник Шабер","secondName":"Le colonel Chabert","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Экранизация романа Оноре Бальзака рассказывает о трагической судьбе полковника Шабера. Он был женат на красавице, которую выкупил из борделя за 100 франков. Он дал ей титул, состояние, а когда, чудом оставшись живым, вернулся после тяжелого ранения из России во Францию, она отказалась признать его, и он был вынужден влачить нищенское существование.\n\rОна уже вышла замуж за другого человека, и ему бы так и пришлось умереть нищим и бездомным, если бы ее новому мужу не нужно было оказаться свободным человеком - иначе бы ему не стать пэром Франции. А возвращение полковника Шабера из царства мертвых делало его брак недействительным.","imdbId":"tt0109454","duration":"1:50","slogan":null,"MPAA":null},{"id":1038306,"rate":7.31,"rate_count":296,"kpOrder":65269,"name":"Я не этого ожидал","secondName":"Xi huan ni","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама"],"age":null,"description":"29-летняя Гу Шэннань работает шеф-поваром в ресторане при отеле и тайно встречается с его управляющим. Ударивший по отелю кризис оборачивается для Шэннань настоящей личной катастрофой: мало того, что девушку сокращают, так ещё и парень разрывает с ней отношения. В состоянии полного внутреннего раздрая она встречает Лу Цзиня - заносчивого и притязательного нового управляющего отелем. Несмотря на многочисленные личные разногласия молодых людей тянет друг к другу. Кроме того, их связывает общая любовь... к еде.","imdbId":"tt6772874","duration":"1:46","slogan":null,"MPAA":null},{"id":436364,"rate":7.31,"rate_count":191,"kpOrder":65270,"name":"Дэвид Копперфилд: Иллюзии. 15 лет волшебства","secondName":"David Copperfield: 15 Years of Magic","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","комедия"],"age":null,"description":"Mногo лет волшебство Дэвида Копперфильда - одно из самых непостижимых явлений мира.","imdbId":"","duration":"1:57","slogan":"no camera tricks","MPAA":null},{"id":468746,"rate":7.31,"rate_count":97,"kpOrder":65273,"name":"Попы","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Фильм рассказывает о православном священстве. Герои фильма — три попа. Первый в прошлом богемный художник, второй — провинциальный мальчишка, прошедший Афганистан, а третий — продолжатель древнего поповского рода.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":49003,"rate":7.309,"rate_count":315,"kpOrder":65284,"name":"Путешествие к началу мира","secondName":"Viagem ao Princípio do Mundo","type":"FILM","year":1997,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["биография","драма"],"age":null,"description":"Стареющий кинорежиссер Мануэль вместе с тремя актерами путешествует по Португалии и вспоминает свою юность.","imdbId":"tt0120443","duration":"1:35","slogan":null,"MPAA":null},{"id":223219,"rate":7.309,"rate_count":289,"kpOrder":65285,"name":"Под сенью цветущих вишен","secondName":"Sakura no mori no mankai no shita","type":"FILM","year":1975,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы"],"age":null,"description":"На лесной тропинке бандит напал на господина, убил его и похитил его красавицу-жену. Хитрая и безжалостная красотка согласилась жить с победителем в его хижине, но поставила условие – уж если он не может отпустить её в город, он должен город доставить к ней. Так в городке объявляется таинственный убийца, похищающий головы своих жертв, а плененная красавица получает свою жуткую забаву.","imdbId":"tt0073841","duration":"1:35","slogan":null,"MPAA":null},{"id":464945,"rate":7.309,"rate_count":253,"kpOrder":65286,"name":"Его батальон","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"Комбат Волошин получает приказ взять высоту, пока немцы еще не укрепились, но наступление выдохлось и высота осталась у немцев. Штурмовать высоту теперь Волошин считает самоубийством для батальона. Но командир полка приказывает батальону Волошина идти в пекло, а когда комбат противится бессмысленной гибели людей, заменяет его более послушным и исполнительным Маркиным...\n\rУтром солдаты отправляются в бой. Силы неравны, и наших солдат неизбежно перебьют минометным огнем. Волошин принимает решение об отступлении, за которое ему придется отвечать перед командованием. Но он не боится этого, для него важнее спасти жизни своих людей.","imdbId":"tt5253368","duration":"2:12","slogan":null,"MPAA":null},{"id":42220,"rate":7.309,"rate_count":207,"kpOrder":65287,"name":"Путь на арену","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["биография","комедия","мелодрама"],"age":6,"description":"Младший сын профессора Енгибаряна мечтает стать клоуном и смешить людей. Ведь это так просто - думает Леня. Главный режиссер цирка считает иначе, но, подметив в парне неординарные способности, принимает его в свой коллектив униформистом. Леня влюбляется в артистку Ирину, Ирина влюбляется в будущего клоуна Леонида Енгибарова и принимает самое активное участие в его судьбе...","imdbId":"tt0187433","duration":"1:28","slogan":null,"MPAA":null},{"id":175440,"rate":7.309,"rate_count":189,"kpOrder":65288,"name":"Жизнеописание «некоего господина» из барака","secondName":"Nagaya shinshiroku","type":"FILM","year":1947,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Рассказ домовладельца - история о том, как любовь может излечить самое черствое сердце. В этом случае сердце принадлежит Taнe, строгая и неумолимая вдова средних лет, жизнь которой перевернута вверх дном, когда молчаливый маленький мальчик приведен к ее дому местным «Нострадамусом», Тосиро. Мальчик, Кёхей был потерян или оставлен в Чигасаки и следовал за Тосиро до самого дома. Тане отругав мальчика, за то что он описался в постель, пытается отдать его ее соседям, но никто, кажется, не хочет беспокоиться о нем, и по жребию, мальчик остается на попечении у Тане.","imdbId":"tt0039651","duration":"1:12","slogan":null,"MPAA":null},{"id":574011,"rate":7.309,"rate_count":165,"kpOrder":65289,"name":"Завтра день рождения","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":null,"description":"Канун дня рождения. Жить не хочется.","imdbId":"tt1971581","duration":"0:12","slogan":null,"MPAA":null},{"id":70086,"rate":7.309,"rate_count":160,"kpOrder":65290,"name":"Чонтвари","secondName":"Csontváry","type":"FILM","year":1980,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"История о времени и поисках смысла жизни среди смерти, войны, любви, природы, людей и творений их рук и ума отличается поразительной фантазией и экспрессивностью, свойственных творчеству Чонтвари, одному из немногих венгерских художников, известных за пределами Венгрии.","imdbId":"tt0080577","duration":"1:52","slogan":null,"MPAA":null},{"id":422893,"rate":7.309,"rate_count":157,"kpOrder":65291,"name":"Светлая прохлада","secondName":"Boz salkyn","type":"FILM","year":2007,"yearEnd":0,"countries":["Киргизия"],"genres":["драма"],"age":null,"description":"Городская девушка Асема едет в село на берегу прекрасного озера Иссык-Куль со своим женихом Муратом. Во время сельской вечеринки Асем становится свидетелем измены Мурата с его бывшей местной девушкой Бурмой. В потрясении Асем пытается уехать в город, но благодаря роковой случайности становится жертвой обряда «похищение невесты»…","imdbId":"tt1050089","duration":"1:35","slogan":null,"MPAA":null},{"id":882115,"rate":7.309,"rate_count":154,"kpOrder":65292,"name":"Заново рождённый","secondName":"Doctor Who: Children in Need Special","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","фантастика"],"age":null,"description":"Доктор только что регенерировал, но сможет ли Роза поверить, что человек с другим лицом — это Доктор?","imdbId":"tt3881932","duration":"0:07","slogan":null,"MPAA":null},{"id":261931,"rate":7.309,"rate_count":134,"kpOrder":65293,"name":"Устал как собака","secondName":"Doggone Tired","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0041301","duration":"0:07","slogan":null,"MPAA":null},{"id":254962,"rate":7.309,"rate_count":119,"kpOrder":65294,"name":"Марафон","secondName":"Malaton","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","спорт"],"age":null,"description":"Гён-сук очень переживает за сына-аутиста. Но она не теряет надежды и считает, что есть на свете профессия, в которой он сможет проявить себя. Вместе с бывшим чемпионом по бегу Чон-уком она решает сделать из сына великого марафонца.","imdbId":"tt0448621","duration":"1:57","slogan":null,"MPAA":null},{"id":734892,"rate":7.309,"rate_count":82,"kpOrder":65295,"name":"Владимир Высоцкий. Письмо Уоррену Битти","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"В мае 1979 года Владимиром Высоцким было записано видеописьмо, адресованное американскому актеру Уоррену Битти. Предполагалось, что в результате последующего знакомства Высоцкому представится возможность принять участие в съемках фильма «Красные», к работе над которым планировал приступить в качестве режиссера Уоррен Битти.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":106218,"rate":7.309,"rate_count":69,"kpOrder":65296,"name":"Discovery: Пираты","secondName":"Pirates","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","история"],"age":0,"description":"Кто же в детстве не хотел быть пиратом, иметь свою каравеллу и команду бесстрашных сорвиголов?\r\n\r\nПолная свобода действия, приключения, экзотика и путешествия. Хотя пиратство как вид деятельности возникло в глубокой древности, период с конца 16 века до начала 18 века является «золотым веком» пиратов. Пока Европа боролась за расширение своих колоний, торговые пути процветали, вследствие этого появлялось все больше вольных корсаров. Жаждущие быстрого обогащения и легкой жизни, авантюристы всех возрастов отправлялись под черными парусами в Новый Свет в поисках добычи и лучшей жизни.","imdbId":"tt0316410","duration":"1:44","slogan":null,"MPAA":null},{"id":52514,"rate":7.308,"rate_count":300,"kpOrder":65297,"name":"Начальная школа","secondName":"Obecná skola","type":"FILM","year":1991,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия","семейный"],"age":null,"description":"Действие фильма разворачивается в первый послевоенный год в атмосфере снова обретенной свободы и новых надежд на будущее. Действие раскрывает отношения маленького Эди к двум авторитетам в его жизни – отцу и учителю Гниздо. Игорь Гниздо – учитель, «партизан и участник сопротивления», который укрощает класс разбушевавшихся озорников, которые довели свою предыдущую учительницу до сумасшедшего дома.\n\rСтрогими методами, частью которых являются очень гибкая розга и увлекательные рассказы о военных впечатлениях, он смог успокоить класс, а своим примером заслужить его любовь и восхищение. Восхищение Гниздо вызывает и у женщин, которых очаровывает своим шармом, что ставит под угрозу его учительскую карьеру.","imdbId":"tt0102571","duration":"1:40","slogan":null,"MPAA":null},{"id":663490,"rate":7.308,"rate_count":269,"kpOrder":65298,"name":"Тинейдж","secondName":"Teenage","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","США"],"genres":["документальный","история"],"age":null,"description":"Фильм дает голос молодым людям первой половины 20-го века из Америки, Британии и Германии — от одержимых вечеринками юных представителей аристократической богемы (Bright Young People) и бунтующих немецких Swing Kids до идеалистов из Гитлерюгенда и самых настоящих бойскаутов.","imdbId":"tt2196055","duration":"1:18","slogan":null,"MPAA":null},{"id":567057,"rate":7.308,"rate_count":253,"kpOrder":65299,"name":"Убитый голубь","secondName":"Spanvats aghavni","type":"FILM","year":2009,"yearEnd":0,"countries":["Армения"],"genres":["драма"],"age":null,"description":"Фильм рассказывает об одной женщине, чья жизнь рушится из-за возлюбленного...","imdbId":"tt2513068","duration":"3:03","slogan":null,"MPAA":null},{"id":1223668,"rate":7.308,"rate_count":208,"kpOrder":65300,"name":"Paul McCartney: Who Cares","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt9471222","duration":"0:06","slogan":null,"MPAA":null},{"id":170452,"rate":7.308,"rate_count":149,"kpOrder":65302,"name":"Рок круглые сутки","secondName":"Rock Around the Clock","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"Музыкальный продюсер, уставший от однообразной музыки больших оркестров, находит в провинциальном американском городке группу «Кометы», играющую на танцах новую музыку. Это и есть рок-н-ролл. Музыкантам предлагают на свой страх и риск выступить на благообразном чинном выпускном вечере элитной школы — и они взрывают скучную атмосферу. \n\rСюжет фильма прост, он только соединяет вокальные и танцевальные номера.Звезды 50-х играют сами себя: радио-ди-джей Алан Фрид,придумавший слово «рок-н-ролл», вокальная группа «Плэттерс» и сам Билл Хейли с группой «Кометы»,исполнивший первый мегахит «Рок вокруг часов»...","imdbId":"tt0049682","duration":"1:17","slogan":"The Music.The Dancing. Rock'n'Roll at its Beginning.","MPAA":null},{"id":717982,"rate":7.308,"rate_count":88,"kpOrder":65305,"name":"Кэскил 2: Матч-реванш","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Сюжет закручен на теме возвращения возлюбленной Кэскила, которая уехала в Техтюр, куда и отправляется Кэскил со своим другом. По пути их ждут приключения, а так же козни их оппонентов, которые так же борются за сердце Веры.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":325515,"rate":7.308,"rate_count":68,"kpOrder":65306,"name":"Я разминусь с тобой","secondName":"Je vais te manquer","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Шесть судеб сплетутся в одно мгновение в шумном аэропорте, столкнутся, разомкнутся и, наконец, найдутся. Шесть героев, не зная сами, проживут самые важные моменты в их жизни. Оливье и Лила. Он пропустит мимо любовь или она — свой рейс? Жюли — свою смерть, а Марсель — свою жизнь? Фанни не хватит храбрости или Максу — удачи?","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":419030,"rate":7.307,"rate_count":298,"kpOrder":65350,"name":"Большой переполох","secondName":"De Dana Dan","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["комедия","криминал"],"age":12,"description":"Нитин Банкар работает в Сингапуре. Его обязанности многогранны: личный дворецкий, повар, водитель, сторож и даже садовник. А вот хозяйка одна – богатая предпринимательница. Как и любой молодой человек, Нитин, разумеется, мечтает о более привлекательной доле. \n\rНо куда подеваться от постоянных неудач и суровой реальности нелегкого ежедневного труда под началом строгой работодательницы? Главный герой отчаянно желает разбогатеть и жениться на своей любимой девушке Анияли Каккад, которая сегодня вынуждена финансово поддерживать юношу.","imdbId":"tt1255951","duration":"2:42","slogan":"The Creat Entertainers Are Back","MPAA":null},{"id":708263,"rate":7.307,"rate_count":267,"kpOrder":65351,"name":"Перелом","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"«Перелом» - психологическая драма о парне по имени Женя, который после того, как проявил трусость в экстремальной ситуации, пытается вернуться к нормальной жизни. Это непростая задача, потому что результатом его поступка стала страшная травма. Что окажется ужаснее, перелом телесный или перелом души?","imdbId":"","duration":"0:33","slogan":null,"MPAA":null},{"id":266572,"rate":7.307,"rate_count":254,"kpOrder":65352,"name":"Последний день лета","secondName":"Ostatni dzien lata","type":"FILM","year":1958,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":null,"description":"На пустом балтийском пляже встретились двое – Он и Она. Они ничего не знают друг о друге. У неё – последний день отпуска, последний день лета, скоро ей идти на вокзал. Она одинока и разочарована жизнью. А Он следит за прекрасной незнакомкой уже не первый день, безнадёжно влюбленный в неё. И вот они встретились. Кажется, сейчас начнётся оживлённый диалог, который может иметь серьёзное продолжение, но…","imdbId":"tt0052037","duration":"1:06","slogan":null,"MPAA":null},{"id":236610,"rate":7.307,"rate_count":234,"kpOrder":65353,"name":"Страницы из книги Сатаны","secondName":"Blade af Satans bog","type":"FILM","year":1920,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Сатана был проклят Богом на вечное творение зла - и за каждого поддавшегося искушению смертного муки Сатаны продлеваются на сто лет, а за каждого удержавшегося от искушения сокращаются на тысячу. Четыре истории рассказывают о том, как Сатана исполняет свой долг.","imdbId":"","duration":"2:37","slogan":null,"MPAA":null},{"id":264746,"rate":7.307,"rate_count":215,"kpOrder":65354,"name":"Веселые мошенники","secondName":"Golmaal: Fun Unlimited","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","комедия"],"age":12,"description":"Компания из четырех беззаботных друзей, любителей пофлиртовать с девушками, постоянно попадает в передряги. Дело доходит до того, что за вымогательства и аферы с экзаменационной сессии их выгоняют из студенческого общежития. Где им теперь найти крышу над головой? \r\n\r\nСпасаясь от погони, заводной Гопал, пронырливый Махадев, немой Лаки и невезучий Лакшман попадают в бунгало пожилых супругов Сомнатха и Мангалы. Казус ситуации состоит в том, что оба супруга слепы, неразлучная четверка шалопаев решилась прикинуться... единственным внуком Самиром. \r\n\r\nБедные старики даже не подозревают, какое общежитие устроили у них псевдо-Самиры. Им на беду вскоре из США возвращается настоящий Самир...","imdbId":"tt0495034","duration":"2:30","slogan":"Fun unlimited","MPAA":null},{"id":644948,"rate":7.307,"rate_count":194,"kpOrder":65355,"name":"Лоботомия","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Беларусь"],"genres":["документальный"],"age":16,"description":"О событиях в России и Грузии во время вооруженного конфликта в Южной Осетии в августе 2008 года.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":298812,"rate":7.307,"rate_count":174,"kpOrder":65356,"name":"Совершенные незнакомцы","secondName":"Perfect Strangers","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Ллойд и Сюзи работают в одном рекламном агентстве, но он - в Нью Йорке, а она - в Лондоне. Однажды, им приходится поменяться домами и работой на целый месяц. В этой связи они часто общаются друг с другом по телефону. Когда карьера и личная жизнь Ллойда оказываются в опасности, вместе с Сюзи они трудятся над спасением его репутации, и, в процессе, влюбляются друг в друга ...","imdbId":"tt0415201","duration":"2:00","slogan":null,"MPAA":null},{"id":474705,"rate":7.307,"rate_count":150,"kpOrder":65357,"name":"Сарвиноз","secondName":"Sarvinoz","type":"FILM","year":2004,"yearEnd":0,"countries":["Узбекистан"],"genres":["драма","мелодрама"],"age":null,"description":"Главную героиню в этом фильме называют “Сарвиноз”. Она очень интеллектуальная, уважающая себя девушка. Одыл - молодой будущий адвокат. Всякий раз, когда он видит симпатичных девушек, он всегда старается встретиться с ними. На этот раз Одыл действительно влюбляется. Его возлюбленная - Сарвиноз. Сарвиноз тоже не безразлична к Одылу. Отец Сарвиноз богатый и влиятельный и поэтому отец Одыла соглашается, чтобы его сын продолжал любить и не потерял ее...","imdbId":"tt2391382","duration":"2:23","slogan":null,"MPAA":null},{"id":336426,"rate":7.307,"rate_count":101,"kpOrder":65358,"name":"Банда «Белый фиат»","secondName":"Uno bianca","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"В Римини взорван магазин – шантажисты требуют от его хозяина уплаты «дани». Полиция теряется в догадках: налетчики-любители? мафия? террористы? Инспектор Валерио Мальдези и его напарник Рокко уверены – до их тихого провинциального города добралась банда «Белый фиат», давно орудующая в Болонье. Ее «стиль» – грабежи банков, нападения на автозаправочные станции и супермаркеты, десятки убитых и – никаких следов...","imdbId":"","duration":"3:11","slogan":null,"MPAA":null},{"id":401571,"rate":7.307,"rate_count":80,"kpOrder":65359,"name":"Женаты и с детьми: Воссоединение","secondName":"Married... with Children Reunion","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"В 42-ух минутном специальном выпуске актёры сериала — Эд О'Нилл, Кэти Сагал, Кристина Эпплгейт, Дэвид Фаустино, Дэвид Гаррисон, Тед МакГинли, Аманда Бирс — собираются в декорациях «Женаты с детьми». Они делятся лучшими воспоминаниями о съёмках шоу, все это сопровождается показом некоторых эпизодов из сериала. Мы видим зарисовки из жизни ленивой Пэгги как матери и домохозяйки. Удручающую сексуальную жизнь Пэгги и Эла. Детское соперничество между Бадом и Келли. Глупость Келли и её образ развязной девчонки. Странную сексуальную жизнь Бада. Неудавшуюся жизнь Эла с его забытой школьной славой, футбольными рассказами, жизнью в обувном магазине, его отцовскими чувствами и странной философией. И, наконец, показываются любимые моменты из сериала.","imdbId":"tt0353719","duration":"1:00","slogan":null,"MPAA":null},{"id":467521,"rate":7.306,"rate_count":353,"kpOrder":65360,"name":"Кинотеатр 16: Британские короткометражные фильмы","secondName":"Cinema16: British Short Films","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0368644","duration":"3:23","slogan":null,"MPAA":null},{"id":276617,"rate":7.306,"rate_count":307,"kpOrder":65361,"name":"Однажды летом","secondName":"Geuhae yeoreum","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Чтобы повысить рейтинг одного из телевизионных шоу, в него приглашают весьма эксцентричного профессора, в жизни которого, однажды летом, случилась большая любовь.","imdbId":"tt0923703","duration":"2:01","slogan":null,"MPAA":null},{"id":1302,"rate":7.306,"rate_count":275,"kpOrder":65362,"name":"Звезда","secondName":"The Star","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Стареющая голливудская звезда Маргарет Эллиот не может смириться с мыслью о том, что ее карьера закончена. Маргарет дают возможность сыграть возрастную роль, но, увидев рабочий материал, она понимает, что все-таки стоит уйти из профессии…","imdbId":"tt0045186","duration":"1:29","slogan":"The story of a woman...who thought she was a star so high in the sky no man could touch her!","MPAA":null},{"id":680670,"rate":7.306,"rate_count":239,"kpOrder":65363,"name":"13-я ежегодная церемония вручения премии Teen Choice Awards 2012","secondName":"Teen Choice Awards 2012","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":null,"description":"","imdbId":"tt2381325","duration":"2:00","slogan":null,"MPAA":null},{"id":480716,"rate":7.306,"rate_count":196,"kpOrder":65364,"name":"Коби делает работу","secondName":"Kobe Doin' Work","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":null,"description":"Документальный фильм про одного из величайших баскетболистов современности - Коби Брайанта.","imdbId":"tt1261843","duration":"1:24","slogan":null,"MPAA":null},{"id":143990,"rate":7.306,"rate_count":137,"kpOrder":65365,"name":"Затоичи: Путешествие за море","secondName":"Zatôichi umi o wataru","type":"FILM","year":1966,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":16,"description":"Затоичи отправляется в паломничество, стремясь смыть грехи кровавого прошлого. Герою предстоит столкнуться с происками кровожадного босса якудза, трусостью людей, не желающих противостоять злу... и встретить любовь.","imdbId":"tt0199905","duration":"1:22","slogan":null,"MPAA":null},{"id":294995,"rate":7.306,"rate_count":132,"kpOrder":65366,"name":"Led Zeppelin: Отлитые из свинца","secondName":"A to Zeppelin: The Led Zeppelin Story","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"В этих удивительных концертных хрониках отразилась яркая и противоречивая судьба самой роковой из всех рок-групп своего поколения - поколения большого стиля и тяжелой поступи.\n\rОт А до Я, вернее, до фирменной литеры Z путь великой группы проступает в интервью тур-менеджера Ричарда Коула и звукорежиссера Энди Джонса, участников Yardbirds, Vanilla Fudge, Bad Company, The Ramones, Foreigner.\n\rСага об испытании временем не обходится и без воспоминаний бывших подруг - Лори Маттикс и Памелы Де Баре.","imdbId":"tt0413644","duration":"0:55","slogan":null,"MPAA":null},{"id":69540,"rate":7.306,"rate_count":106,"kpOrder":65367,"name":"Отелло","secondName":"Otello","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия","Нидерланды","США"],"genres":["драма","музыка"],"age":16,"description":"Отелло — воин и прославленный в битвах герой, но доверчивый человек и ревнивый муж, страстно влюблённый в свою красавицу-жену, кроткую и чистую Дездемону. Яго, коварно попариющий все нравственные законы, убеждает Отелло в неверности супруги... Трагедия, поражающая правдивостью и глубиной воплощения человеческих характеров. С необычайной рельефностью и драматической силой созданы музыкальные портреты в опере Верди — одного из поздних шедевров композитора.","imdbId":"tt0091699","duration":"1:58","slogan":null,"MPAA":"PG"},{"id":75685,"rate":7.306,"rate_count":105,"kpOrder":65368,"name":"Господин учитель Ганнибал","secondName":"Hannibál tanár úr","type":"FILM","year":1956,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","комедия"],"age":16,"description":"Трагикомическая история Белы Нюла, скромно живущего преподавателя латыни. Он увлекается Древним Римом, пишет научную работу о Ганнибале и, сам того не желая, оказывается втянутым в политический скандал, связанный с его исследованием.","imdbId":"tt0049290","duration":"1:29","slogan":null,"MPAA":null},{"id":118894,"rate":7.306,"rate_count":96,"kpOrder":65369,"name":"Оккупация в 26 эпизодах","secondName":"Okupacija u 26 slika","type":"FILM","year":1978,"yearEnd":0,"countries":["Югославия"],"genres":["военный","драма","мелодрама"],"age":null,"description":"«Оккупация в 26 картинах» – анатомия безумия, реваншизма, ненависти и отсуствия моральных принципов в обличии фашизма. Веселая жизнь троих друзей – итальянца, хорвата и еврея – в сказочном довоенном Дубровнике внезапно прервана шумом боевых самолетов. Неминуемость выбора приводит к конфликту естественных ценностей, противопоставляя семью интимным чувствам, делая греховным даже зачатие на фоне торжествующей смерти – ибо носителем смерти оно порождено. Вчерашние друзья оказываются по разные стороны баррикад, и уже не важны отношения, социальный статус и образование участников конфликта, каждый решает, за он или против, по совести или по ее отсуствию. Идиллия беззаботного существования обеспеченной молодежи превращается в выстрел, приносящий на жертвенный алтарь истории отношения, эпоху и, в конце концов, жизнь.","imdbId":"tt0079659","duration":"1:56","slogan":null,"MPAA":null},{"id":441637,"rate":7.306,"rate_count":97,"kpOrder":65370,"name":"Замки на песке","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0851490","duration":"0:17","slogan":null,"MPAA":null},{"id":431931,"rate":7.306,"rate_count":73,"kpOrder":65371,"name":"Давайте делать деньги","secondName":"Let's Make Money","type":"FILM","year":2008,"yearEnd":0,"countries":["Австрия"],"genres":["документальный"],"age":null,"description":"Фильм «Давайте делать деньги» раскрывает темные секреты мировой финансовой системы, скрытые за презентабельным фасадом банков, и дает исчерпывающий ответ на вопрос, интересующий большинство людей: что случается с нашими деньгами, после того, как их передают на хранение в банк?","imdbId":"","duration":"1:47","slogan":"Let your money work !","MPAA":null},{"id":328463,"rate":7.306,"rate_count":69,"kpOrder":65374,"name":"Madonna: Blond Ambition - Japan Tour 90","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["США","Япония"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0284284","duration":"1:45","slogan":null,"MPAA":null},{"id":632946,"rate":7.305,"rate_count":318,"kpOrder":65381,"name":"Голубая стрела","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультипликационный фильм по мотивам сказки Джанни Родари «Путешествие Голубой стрелы» о приключениях пассажиров игрушечного поезда.","imdbId":"tt5894512","duration":"0:19","slogan":null,"MPAA":null},{"id":34391,"rate":7.305,"rate_count":257,"kpOrder":65382,"name":"Четыре пера","secondName":"The Four Feathers","type":"FILM","year":1939,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"1898 год. Сын бригадного генерала Хэрри Фэвершэм  отказывается служить в армии, предпочтя вместо этого женитьбу на Этни Берроуз и спокойную жизнь в счастье и достатке. Свой отказ он подписывает накануне отправки его полка в Суданскую кампанию. \r\n\r\nЕго друзья - Джон Дюррэнс, Питер Берроуз и Том Уиллогби - посылают ему по белому перу, что символизирует трусость. Его возлюбленной Этни также неприятен его выбор, и она дает ему четвертое белое перо. Хэрри, пересмотрев свои взгляды на жизнь, решает доказать свою храбрость, и один отправляется в Египет. Переодевшись туземцем племени Сангали, он появится на поле брани, чтобы спасти жизни тех, кого он любит, и кто считал его трусом!","imdbId":"tt0031334","duration":"2:09","slogan":"Real Adventure! Real Life in the Raw! (from re-release print ad)","MPAA":null},{"id":468163,"rate":7.305,"rate_count":235,"kpOrder":65383,"name":"Гамбит на месте событий","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Давно забытая русско-турецкая война 1877-1878 гг.начавшаяся с восстания балканских славян против турецкого ига и унесшая 200 000 тысяч жизней русских солдат. Ведущий передачи Леонид Парфёнов и писатель Борис Акунин пройдут тропой той войны и повторят ходы «турецкого гамбита» посетив реальные места тех событий!","imdbId":"","duration":"0:38","slogan":null,"MPAA":null},{"id":130821,"rate":7.305,"rate_count":157,"kpOrder":65384,"name":"Путь к Брессону","secondName":"De weg naar Bresson","type":"FILM","year":1984,"yearEnd":0,"countries":["Нидерланды"],"genres":["документальный"],"age":null,"description":"Фильм повествует не столько о биографических фактах Брессона, сколько о тех понятиях и образах, посредством которых можно войти в мир Брессона.","imdbId":"tt0088386","duration":"0:54","slogan":null,"MPAA":null},{"id":1027812,"rate":7.305,"rate_count":148,"kpOrder":65385,"name":"Robin Thicke, feat. T.I. & Pharrell: Blurred Lines","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4331630","duration":"0:04","slogan":null,"MPAA":null},{"id":161097,"rate":7.305,"rate_count":140,"kpOrder":65386,"name":"Ночные откровения","secondName":"Chameli","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":12,"description":"Оказавшись заложниками проливного дождя, Аман и Чамели проводят вместе долгую бессонную ночь. Но эта ночь сближает их настолько, что на следующий день они стремятся вновь…","imdbId":"tt0383975","duration":"1:48","slogan":"Two strangers. One stormy night.","MPAA":null},{"id":226611,"rate":7.305,"rate_count":87,"kpOrder":65387,"name":"Три дочери","secondName":"Teen Kanya","type":"FILM","year":1961,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":null,"description":"Картина состоит из трех новелл. В первой нам покажут отношения девочки и нового деревенского почтальона, между ними завязываются отношения нескольких уровней. Вторая повествует о молодой паре переехавшей из столицы в уединенный особняк, жена одержима страстью к драгоценностям, это приводит к нежданному исходу. И наконец, третья новелла расскажет о молодом человеке, пожелавшем самому выбрать себе жену, которую все называли сумасшедшей.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":25691,"rate":7.304,"rate_count":339,"kpOrder":65388,"name":"Любовь","secondName":"L' Amore","type":"FILM","year":1948,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"В центре фильма два женских образа, созданные Анной Маньяни. В новелле по одноактной пьесе Жана Кокто «Человеческий голос» она играет даму полусвета, переживающую любовную драму, а в новелле «Чудо» по сценарию Федерико Феллини — деревенскую дурочку, забеременевшую от бродяги, которого она приняла за святого Иосифа.","imdbId":"tt0040092","duration":"1:09","slogan":null,"MPAA":null},{"id":19691,"rate":7.304,"rate_count":274,"kpOrder":65389,"name":"Искусство катания на лыжах","secondName":"The Art of Skiing","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0033356","duration":"0:08","slogan":null,"MPAA":null},{"id":1093764,"rate":7.304,"rate_count":188,"kpOrder":65390,"name":"50 Cent: In da Club","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6720500","duration":"0:04","slogan":null,"MPAA":null},{"id":13383,"rate":7.304,"rate_count":173,"kpOrder":65391,"name":"Старая дева","secondName":"The Old Maid","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"1860 год, в день свадьбы Делии Ловел и богатого управляющего банком Джима Рэлстона, появляется Клем Спендер, который отсутствовал два года в связи со службой в армии, но за которого Делия обещала выйти замуж. Узнав о предательстве любимой, Клем впал в отчаяние. Кузина Делии по имени Шарлота, с малых лет влюблена в Клемма и сжалившись над молодым человеком и пришла к нему, чтобы утешить. Вернулась юная Шарлотта домой далеко за полночь.\n\r \n\rНа следующий день Клем решил вернуться в армию и вскоре пал на поле битвы. Четыре года спустя, Шарлотта открывает дом для военных сирот, среди которых находится девочка Тина - внебрачная дочь Шарлотты от погибшего Клема. Шарлотта скрывает тайну рождения ребенка, так как надеется выйти замуж за Джима Джо, но этому не суждено случиться. Делия узнав, что Тина дочь ее бывшего возлюбленного Клема сделает все, чтобы ее сестра навсегда осталась «Старой девой»... ","imdbId":"tt0031750","duration":"1:35","slogan":"Vividly, unforgettably, a woman's love starved soul is revealed. All those strange secrets she locks in her heart ... moments of rapture and of heartbreak ... longings that no man can fathom. Of these has the year's finest picture been woven!","MPAA":null},{"id":503303,"rate":7.304,"rate_count":158,"kpOrder":65392,"name":"Лучший и самый яркий","secondName":"The Best and the Brightest","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В какой садик устроить ребенка — самый важный вопрос для молодых родителей. Именно этим вопросом и задаются Джефф и Саманта — семейная пара, которая ищет для своего пятилетнего малыша самый лучший детский сад. Их возможности отнюдь не планируют совпадать с желаниями, поэтому специально обученный человек, консультант по детским садам, предлагает им прикинуться не теми, кто они есть на самом деле. Джефф становится «поэтом» и подсовывает заведующей одного из садиков какую-то жуткую пошлятину, но директриса решает, что это шедевр, и все, как говорится, завертелось.","imdbId":"tt1438251","duration":"1:33","slogan":"It's always the nicest people who have the filthiest minds.","MPAA":"R"},{"id":453282,"rate":7.304,"rate_count":152,"kpOrder":65393,"name":"Вечный Олег","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":null,"description":"Это не жизнеописание. Фильм Парфенова - это история про Ефремова, одного из главных героев советского кино, и Ефремова, одного из великих советских режиссеров.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":798041,"rate":7.304,"rate_count":95,"kpOrder":65395,"name":"Stromae: Alors on danse","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3138916","duration":"0:04","slogan":null,"MPAA":null},{"id":10875,"rate":7.304,"rate_count":82,"kpOrder":65396,"name":"Телониус Монк: Прямо и честно","secondName":"Thelonious Monk: Straight, No Chaser","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":null,"description":"","imdbId":"tt0098465","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":79831,"rate":7.303,"rate_count":379,"kpOrder":65409,"name":"Самурай 3: Поединок на острове","secondName":"Miyamoto Musashi kanketsuhen: kettô Ganryûjima","type":"FILM","year":1956,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Бескомпромиссное и завораживающее завершение летописи доблестного пути Миямото Мусаси. Именитый защитник добра и справедливости намерен уйти на покой, но на горизонте вновь появляется тень его заклятого врага Сасаки Кодзиро. Тучи сгущаются над островом Ганрью, где великим самураям суждено сойтись в решающей битве...","imdbId":"tt0049710","duration":"1:45","slogan":null,"MPAA":null},{"id":448520,"rate":7.303,"rate_count":390,"kpOrder":65410,"name":"Скандалисты","secondName":"Gwasok seukaendeul","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","музыка"],"age":null,"description":"Бывший айдол, тридцатилетний Нам Хён-су - ведущий дневного радиошоу. Однажды в эфир позвонила молодая мать-одиночка Чон-нам и поведала историю своей нелегкой жизни. Хён-су советует ей обязательно разыскать своего отца, которого та никогда не видела. Но каково же было его удивление, когда он увидел эту девушку на пороге собственного дома. У Чон-нам имеются веские доказательства того, что Хён-сун - её отец, но тот не намерен пускать кого-либо в свою обустроенную холостяцкую жизнь.","imdbId":"tt1360795","duration":"1:48","slogan":null,"MPAA":null},{"id":477382,"rate":7.303,"rate_count":351,"kpOrder":65411,"name":"Про Ивана-дурака","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История о том, как Иван козу продавал и дверь стерёг, да внезапно женился на царевне.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":420166,"rate":7.303,"rate_count":250,"kpOrder":65412,"name":"Хирургия","secondName":"","type":"FILM","year":1939,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":0,"description":"По рассказам А.П.Чехова «Хирургия» и «Сельские эскулапы».","imdbId":"tt6620158","duration":"0:38","slogan":null,"MPAA":null},{"id":11804,"rate":7.303,"rate_count":231,"kpOrder":65413,"name":"Каждое утро я умираю","secondName":"Each Dawn I Die","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"Заключенный в тюрьму за убийство после написания статьи о коррупции, репортер Френк Росс уверен, что сможет доказать свою невиновность и выйти на свободу. Но не так работает система тюрьмы «Роки Пойнт».\n\rОхрана жестока, работа на мельнице джута нескончаема, а силы, с которыми Росс боролся на свободе, намерены надолго удержать его за решеткой. Вера Френка поколебалась, и он начинает сдаваться...","imdbId":"tt0031260","duration":"1:32","slogan":"Slugging their way to adventure !","MPAA":null},{"id":135932,"rate":7.303,"rate_count":178,"kpOrder":65414,"name":"Саламандра","secondName":"La salamandre","type":"FILM","year":1971,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","комедия"],"age":null,"description":"Хватаясь за случайный заработок, журналист Пьер готовит сценарий для телевидения, сюжетом которому должен служить реальный случай, произошедший не так давно - молодая девушка, некая Розмонда, обвинялась в попытке убийства своего дяди, но не нашлось достаточных улик. Пьер обращается за помощью к знакомому писателю Полю, и вместе они начинают раскручивать события. Романист и мечтатель Поль представляет персонаж в романтическом свете, Пьер же, более близкий к реальности, предпринимает попытку собрать факты и выяснить правду...","imdbId":"tt0067701","duration":"2:04","slogan":"Savage. Seductive. Sincere. Sweet. Swinging.","MPAA":null},{"id":229927,"rate":7.303,"rate_count":149,"kpOrder":65416,"name":"Паломничество Затоичи","secondName":"Zatôichi sekisho yaburi","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Предновогодний городок Касама напоминает разбуженный улей. Торговый люд недоволен непомерными в этом году налогами. Молодой парень Шинсуке, нанятый убить старосту деревни Ота и теперь разыскиваемый властями и его сестра, пытающаяся ему помочь. Саки, дочь старосты, приехавшая в надежде найти пропавшего отца, который отправился в столицу ходатайствовать о снижении налогов. Местный Управляющий и глава бандитов Дзинбэй, желающие избавиться от Шинсуке, ставшего теперь опасным свидетелем. Личный телохранитель управляющего, мечтающий найти достойного себя противника по фехтованию. Старый пьянчужка, рассказанные факты из жизни которого указывали на то, что он мог быть отцом Ити. И сам Дзатоити, являющейся соединительным звеном этой новогодней гирлянды событий...","imdbId":"tt0164984","duration":"1:26","slogan":null,"MPAA":null},{"id":1190262,"rate":7.303,"rate_count":109,"kpOrder":65417,"name":"30 Seconds to Mars: Capricorn (A Brand New Name)","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8948220","duration":"0:04","slogan":null,"MPAA":null},{"id":84429,"rate":7.302,"rate_count":343,"kpOrder":65425,"name":"Парк наказаний","secondName":"Punishment Park","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Псевдодокументальное кино (мокьюментари). Кучку лиц, не желающих воевать во Вьетнаме, певицу хипповских песен, борца за права черных и просто бородатого мужичка, не горящего желанием служить, тащат в суд, где осуждают на безумные сроки. Суд превращается в спор поколений, столкновение мировоззрений, попытку сломленных капитализмом стариков и сморщенных кошелок навязать свои мнения горячим, вдохновенных людям. Все, как всегда, вот только после «суда» их отвозят прямиком в Парк Наказаний, располагающийся в пустыне, где на них тренируется молодое поколение копов. Тренируется применять оружие, естественно.","imdbId":"tt0067633","duration":"1:31","slogan":null,"MPAA":"R"},{"id":12605,"rate":7.302,"rate_count":211,"kpOrder":65426,"name":"Не её мужчина","secondName":"No Man of Her Own","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","фильм-нуар"],"age":null,"description":"Беременная Хелен Фергюсон, нищая и брошенная ее другом Стивом Морли, выдает себя за Патрис Харкнесс, погибшую вместе с мужем в железнодорожной катастрофе. Богатые родственники со стороны супруга никогда не видели Патрис, и поэтому они принимают самозванку и ее новорожденного сына. Однако Стив находит Хелен и начинает шантажировать ее...","imdbId":"tt0041694","duration":"1:38","slogan":null,"MPAA":null},{"id":34720,"rate":7.302,"rate_count":145,"kpOrder":65427,"name":"Провинциалка","secondName":"La provinciale","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Джемма и Франко Ваннуци собираются переезжать в Рим. На прощальную вечеринку к ним приходит графиня Эльвира Качиани. Вдруг ее велеречивые рассуждения прерывает Джемма, бросившись на знатную гостью с ножом! Зрителю предстоит увидеть несколько версий того, почему это случилось.","imdbId":"tt0046214","duration":"1:54","slogan":"A Woman Will Know Why","MPAA":null},{"id":420141,"rate":7.302,"rate_count":124,"kpOrder":65428,"name":"Jackass: Gumball 3000 Rally Special","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Чудаки поставили задачу - за 3 дня проехать через Лондон, Россию, и вернуться обратно в США. По пути на них нападает мафия, забирает деньги и машины, кто-то разбивается, в России каждый 2-ой милиционер тормозит их...","imdbId":"tt0760170","duration":"0:41","slogan":null,"MPAA":null},{"id":66058,"rate":7.302,"rate_count":74,"kpOrder":65430,"name":"Житие Матеуша","secondName":"Zywot Mateusza","type":"FILM","year":1967,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"В маленькой польской деревне долгое время живут в одном доме взрослые брат и сестра, причём брат - добродушный деревенский «дурачок». Сестра вынуждена всю жизнь ухаживать за братом, что не даёт ей строить самостоятельную жизнь и лишает всяческих надежд на неё.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":163722,"rate":7.302,"rate_count":72,"kpOrder":65431,"name":"Жемчужина","secondName":"La perle","type":"FILM","year":1929,"yearEnd":0,"countries":["Бельгия"],"genres":["короткометражка","фэнтези"],"age":null,"description":"Немая фантасмагорическая картина борьбы главного героя за жемчужину из ожерелья для своей любимой, и с собственными искушениями.","imdbId":"tt0263857","duration":"0:33","slogan":null,"MPAA":null},{"id":402287,"rate":7.302,"rate_count":68,"kpOrder":65432,"name":"Смерть и вишневое дерево","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм о мальчике и девочке, которые любят играть (и порой заигрываться) в войну и хотят научиться умирать по-настоящему - и о девочке, которая так и не научится «умирать» и «воевать», поскольку искренне не понимает, для чего нужна смерть и война. Её чистая добрая детская фантазия - собраться на берегу моря за обеденным столом под сенью вишневого дерева, растущего прямо из теплого моря. Она не верит в смерть, какой бы правдоподобной она не была...","imdbId":"tt1132480","duration":"0:27","slogan":null,"MPAA":null},{"id":17573,"rate":7.302,"rate_count":65,"kpOrder":65433,"name":"Выдра по имени Тарка","secondName":"Tarka the Otter","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения","семейный"],"age":0,"description":"Это правдивая история жизни маленького любопытного зверька по имени Тарка. Тарка родился на берегах реки Торридж в Англии и с самого рождения своей любознательностью доставлял много хлопот и забот как своим родителям, так и другим обитателям этой местности. ","imdbId":"","duration":"1:27","slogan":null,"MPAA":"G"},{"id":603918,"rate":7.301,"rate_count":437,"kpOrder":65435,"name":"Воины радуги: Сидик бале","secondName":"Sai de ke · ba lai: Tai yang qi","type":"FILM","year":2011,"yearEnd":0,"countries":["Тайвань"],"genres":["боевик","драма","история"],"age":null,"description":"27 октября 1930 года на Тайване произошли события, получившие название «Инцидент в Ушэ». Мона Рудо, вождь племени сидик, был свидетелем репрессий со стороны японцев в течение 30 лет. Во время японской оккупации Тайваня коренной горный народ – сидики – подверглись насилию со стороны японцев.\n\rОни лишились своей культуры и веры. Мужчины тяжело работали и мало получали, им запретили традиционную охоту. Женщины должны были прислуживать японским полицейским и членам их семей. Им запретили ткачество.\n\rГлавным поводом для «Инцидента в Ушэ» стал случай, когда один из японских полицейских, патрулируя селение Мехебу, попал на свадьбу. Старший сын вождя, Тода Мона, должен был принести в жертву кабана. Он увидел полицейского и решил угостить его вином. Тода взял его за руку, но японец брезгливо отказался, потому что руки сына вождя были испачканы кровью. Завязалась драка, полицейского сильно избили. Мона Рудо, пытаясь уладить конфликт, отправился в полицейский участок, чтобы принести извинения.  Но извинения японцы не приняли. Гордый Мона Рудо не мог вынести такого унижения.  Вместе с молодежью племени он организовал сопротивление японцам.","imdbId":"tt2007993","duration":"4:36","slogan":null,"MPAA":null},{"id":1005417,"rate":7.301,"rate_count":433,"kpOrder":65436,"name":"Польские легенды: Твардовски 2.0","secondName":"Legendy Polskie Twardowsky 2.0","type":"FILM","year":2016,"yearEnd":0,"countries":["Польша"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Польский астронавт Твардовски направляется к границе Солнечной системы. После того, как он одержал победу над Люси, та отправилась куда-то и дальше собирать души. Твардовски вылетает с Луны, но вот незадача - у него внезапно заканчивается газ в районе Сатурна. Дьявол снова отправляет Люси к астронавту, чтобы она закончила то, что началось на Луне.","imdbId":"tt6073206","duration":"0:20","slogan":"Twardowsky is heading to the border of the Solar System. Can he make it?!","MPAA":null},{"id":716824,"rate":7.301,"rate_count":414,"kpOrder":65437,"name":"Девушка-мим","secondName":"The Girl Is Mime","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Совершал ли мим преступление? Клайва допрашивают об убийстве его жены. Допрос навевает множество воспоминаний, хороших и не очень, порой интимных. Полиция убеждена, что он - преступник, они лишь ищут орудие убийства. Но Клайв не говорит ни слова.","imdbId":"tt1924407","duration":"0:07","slogan":"Did the mime commit the crime?","MPAA":null},{"id":438353,"rate":7.301,"rate_count":213,"kpOrder":65438,"name":"Я хочу быть пилотом","secondName":"I Want to Be a Pilot","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания","Кения","Мексика"],"genres":["короткометражка"],"age":null,"description":"Далеко в трущобах в Восточной Африке 12-летний мальчик мечтает только об одном...","imdbId":"tt0816201","duration":"0:10","slogan":"Deep in the slums of East Africa a twelve year old has only one dream.","MPAA":null},{"id":586466,"rate":7.301,"rate_count":209,"kpOrder":65439,"name":"Красивая жизнь","secondName":"Mei Li Ren Sheng","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","мелодрама"],"age":null,"description":"Она - девушка из Гонконга, приехавшая в Пекин в поисках лучшей жизни. Она носит туфли на высоких каблуках и верит, что всё ещё может обойтись без мужчин и их денег. У неё проблемы с алкоголем и её парнем, ей грустно и одиноко в этом огромном мире.\n\rОн - пекинский полицейский. Каждый день он патрулирует улицы города, а после работы всецело посвящает себя заботе о младшем брате, который не способен сам заботится о себе. Однажды обжегшись, он не спешит вновь связывать себя узами брака.\n\rКак-то раз они встретились в ночном караоке-клубе. Что это? Случайная встреча или начало красивой жизни?","imdbId":"tt1934335","duration":"2:02","slogan":null,"MPAA":null},{"id":42118,"rate":7.301,"rate_count":136,"kpOrder":65440,"name":"Как мыши кота хоронили","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0170095","duration":"0:15","slogan":null,"MPAA":null},{"id":101335,"rate":7.301,"rate_count":101,"kpOrder":65441,"name":"Романс для корнета","secondName":"Romance pro křídlovku","type":"FILM","year":1966,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","мелодрама"],"age":null,"description":"Звучит отрывок знакомой мелодии, и пожилой мужчина вспоминает об одном давнем лете.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":141461,"rate":7.3,"rate_count":446,"kpOrder":65442,"name":"Душа мира","secondName":"Anima Mundi","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия","США"],"genres":["документальный","короткометражка"],"age":null,"description":"Красочный видовой фильм о животных - версия зарождения животного мира на Земле, который будет интересен и взрослым, и детям. Фильм без текста на музыку лучших классических произведений.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":25159,"rate":7.3,"rate_count":434,"kpOrder":65443,"name":"Горький рис","secondName":"Riso amaro","type":"FILM","year":1949,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Франческа и Вальтер - преступники из Северной Италии. Чтобы избежать ареста, Франческа присоединяется к группе крестьян, собирающих рис. Вальтер следует за ней в рисовые районы и вскоре вовлекает крестьян в сложный заговор, включающий грабёж, любовь и даже убийство.","imdbId":"","duration":"1:47","slogan":"America's New Bombshell!","MPAA":null},{"id":300337,"rate":7.3,"rate_count":429,"kpOrder":65444,"name":"Караваджо","secondName":"Caravaggio","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["биография","история"],"age":18,"description":"Шестилетний Микеле Меризи из городка Караваджо, отец которого занимался строительством при дворе маркиза Франческо Сфорца, утешает свою подружку - юную Констанцию Колонна, которая не хочет идти замуж в свои 12 лет. Друзья дают обещание помогать друг другу во всех житейских трудностях. А трудности вскоре заставляют мать Микеле отдать его в мастерскую художника Симоне Петерцано в Милан. Тяжкие годы ученичества выявили не только необычайное дарование мальчика, но и способствовали становлению его взрывного и необузданного характера. \n\rПосле смерти матери, Микеланджело Меризи получает небольшое наследство и решает уехать в Рим. Верная Констанца, встретившись с ним перед отъездом, предупредила, что Рим - опасный во всех отношениях город, и Микеле вскоре почувствовал это. Его не приняли к себе в подмастерья три художника, зато нашлись друзья, с которыми он успешно бражничал и хулиганил, пока не докатился до приюта. Здесь и нашел его кардинал Франческо Дель Монте, который первым оценил его новаторский талант и стал на всю жизнь покровителем и добрым ангелом неугомонного художника.","imdbId":"tt0814042","duration":"3:00","slogan":null,"MPAA":null},{"id":855946,"rate":7.3,"rate_count":347,"kpOrder":65445,"name":"Место, известное лишь нам одним","secondName":"You yi ge di fang zhi you wo men zhi dao","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":null,"description":"Писательница Цзинь Тянь переживала самый тяжёлый период в жизни. Жених бросил её перед свадьбой, и любимая бабушка ушла из жизни. Цзинь едет в Прагу, где бабушка прожила большую часть своей жизни. В этом невероятном городе она встречает Пэн Цзэяна. Тем временем загадочная история любви, которую бабушка скрывала долгие годы, начинает раскрываться.","imdbId":"tt4074958","duration":"1:49","slogan":null,"MPAA":null},{"id":453586,"rate":7.3,"rate_count":335,"kpOrder":65446,"name":"Подводное течение","secondName":"Contracorriente","type":"FILM","year":2009,"yearEnd":0,"countries":["Колумбия","Перу","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Загадочная история с призраками разыгрывается на перуанском побережье, где женатый рыбак пытается совместить свои чувства к мужчине-любовнику с суровыми и консервативными взглядами жителей города.","imdbId":"tt1368491","duration":"1:37","slogan":null,"MPAA":null},{"id":158842,"rate":7.3,"rate_count":264,"kpOrder":65447,"name":"Ангелы греха","secondName":"Les anges du péché","type":"FILM","year":1943,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Анна-Мария, богатая девушка, полагает, что нашла своё призвание, когда она пришла в женский монастырь доминиканского ордена. Монастырь специализируется на реабилитации осуждённых женщин и Анна-Мария, очарованная заключённой Терезой, пытается убедить её присоединиться к работе в монастыре, чтобы искупить свои грехи. Однако Тереза заявляет, что она невиновна и отказывается. Выйдя из тюрьмы, Тереза стреляет в мужчину, который совершил преступление, приписываемое ей. После этого она приходит в монастырь, где всячески старается скрыть случившееся, особенно от Анны-Марии, и где её не сможет найти полиция…","imdbId":"tt0035636","duration":"1:30","slogan":null,"MPAA":null},{"id":636152,"rate":7.3,"rate_count":195,"kpOrder":65448,"name":"Ключ жизни","secondName":"Kagi dorobo no mesoddo","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"Безработный актер Сакурай от бесконечных разочарований в жизни и карьере пытался повеситься. Но верёвка оборвалась, и, свалившись на пол, наш герой видит купон на посещение сауны. А в общественной бане Сакурай становится свидетелем того, как упал богатый человек по имени Кондо, который в итоге теряет память. Предприимчивый Сакурай не теряется, крадет ключ у беспамятного Кондо и становится им. Однако, вскоре у него начинаются серьёзные проблемы.","imdbId":"tt2078599","duration":"2:08","slogan":null,"MPAA":null},{"id":366348,"rate":7.3,"rate_count":146,"kpOrder":65449,"name":"National Geographic: Проклятие Тутанхамона","secondName":"National Geographic: King Tut's Final Secrets","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"Эта, пожалуй, одна из самых интригующих историй, дошедшая до нас, со времен Древнего Египта - загадка, окружающая жизнь и смерть царя Тутанхамона. Почему он умер так рано?    Был ли он убит? И есть ли какое-нибудь логическое объяснение таинственному проклятию, которое якобы будет преследовать всех тех, кто потревожит покой царя?    Спустя 3000 лет, присоединитесь к Национальному географическому обществу в исследовании того, что же на самом деле произошло с одним из самых знаменитых царей Древнего мира.","imdbId":"tt0486631","duration":"1:34","slogan":null,"MPAA":null},{"id":635781,"rate":7.3,"rate_count":119,"kpOrder":65450,"name":"Проект «Мозговая центрифуга»","secondName":"The Centrifuge Brain Project","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"C 1970-х годов ученые ставили эксперименты, как безумные увлечения оказывают воздействие на головной мозг.","imdbId":"tt2005369","duration":"0:07","slogan":null,"MPAA":null},{"id":57351,"rate":7.299,"rate_count":439,"kpOrder":65531,"name":"Спешащий человек","secondName":"L'homme pressé","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Стремительный Пьер Ниокс… Его жизнь – бесконечное движение. Он легко жонглирует древними сокровищами, передавая их из рук в руки и, оставаясь в прибыли. Обладать красивой женщиной или иметь огромный счет в банке - для Пьера ничто.\n\rБыть единственным обладателем уникальной ценности – вот его единственная страсть, ради которой он готов на все! Что поделаешь - перед нами упрямый одиночка, сумасшедший игрок. Но всякая игра, даже длиною в жизнь, имеет конец…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":141476,"rate":7.299,"rate_count":438,"kpOrder":65532,"name":"Западня","secondName":"Otoshiana","type":"FILM","year":1962,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","фэнтези"],"age":18,"description":"В стране царит безработица. Главному герою, молодому человеку, предлагают хорошую работу на шахте. По дороге к ней он подвергается нападению со стороны человека в белом, который убивает его ножом.","imdbId":"tt0203612","duration":"1:37","slogan":null,"MPAA":null},{"id":260118,"rate":7.299,"rate_count":407,"kpOrder":65533,"name":"Витамин роста","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Мультфильм по мотивам стихотворения О. Григорьева.","imdbId":"tt4131060","duration":"0:06","slogan":null,"MPAA":null},{"id":14003,"rate":7.299,"rate_count":269,"kpOrder":65534,"name":"Муки и радости","secondName":"The Agony and the Ecstasy","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","США"],"genres":["биография","драма","история"],"age":0,"description":"События фильма относят нас к периоду пика Высокого Возрождения. Фильм рассказывает о конфликте итальянского скульптора, живописца, архитектора и поэта Микеланджело и римского папы Юлия II.","imdbId":"tt0058886","duration":"2:18","slogan":"From the age of magnificence comes a new magnificence in motion pictures","MPAA":null},{"id":140074,"rate":7.299,"rate_count":267,"kpOrder":65535,"name":"Лабиринт снов","secondName":"Yume no ginga","type":"FILM","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["детектив","мелодрама","триллер"],"age":null,"description":"Томико — кондуктор в сельском автобусе, который водит симпатичный Нитака. Томико получила письмо от ее лучшей подруги Тсуяко, кондуктора в другом сельском автобусе, уже после того, как она погибла в автокатастрофе. Тсуяко писала, что чувствует, будто ее жених и водитель Нитака планировал убить ее. Томико хочет отомстить. Однако, она влюбляется в Нитака, хотя все равно подозревает, что он и есть серийный убийца женщин-кондукторов...","imdbId":"tt0120547","duration":"1:30","slogan":null,"MPAA":null},{"id":468032,"rate":7.299,"rate_count":218,"kpOrder":65536,"name":"Игроки","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"Пьеса об Игре, о творчестве, которое на этот раз отлилось в форму гениального крапа. Мастерски, талантливо и артистично объегоренная жертва таких же, как он сам, игроков, Ихарев не терпит катастрофы, потому, что с ним остается его «Аделаида Ивановна». Инструмент и талисман его Игры. Его тайная рукопись...","imdbId":"tt6318224","duration":"1:36","slogan":null,"MPAA":null},{"id":17319,"rate":7.299,"rate_count":211,"kpOrder":65537,"name":"Клуб радости и удачи","secondName":"The Joy Luck Club","type":"FILM","year":1993,"yearEnd":0,"countries":["Китай","США"],"genres":["драма"],"age":null,"description":"Фильм рассказывает о китайцах, их жизни и проблемах в стране, ставшей их новой Родиной. Восемь китаянок, давно эмигрировавших в Штаты, вспоминают свое детство, жизнь в Китае до эмиграции.","imdbId":"tt0107282","duration":"2:19","slogan":null,"MPAA":"R"},{"id":1388643,"rate":7.299,"rate_count":171,"kpOrder":65538,"name":"Athlete A","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал","спорт"],"age":null,"description":"","imdbId":"tt11905462","duration":"1:43","slogan":null,"MPAA":"PG-13"},{"id":469641,"rate":7.299,"rate_count":141,"kpOrder":65539,"name":"Юнона и Авось. Аллилуйя любви","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Рассказ о съемках художественного фильма «Юнона и Авось», об авторах и создателях одноименного спектакля, ставшего символом российской культуры 80-х годов, о секретах его невероятной популярности.","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":527261,"rate":7.299,"rate_count":134,"kpOrder":65540,"name":"Господин Спасибо","secondName":"Arigatô-san","type":"FILM","year":1936,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Пассажиры, волею судеб оказавшиеся вместе в автобусе, идущем маршрутом по горным дорогам полуострова Идзу, едут каждый по своим делам, кто-то на свадьбу, кто-то на работу…","imdbId":"tt0027307","duration":"1:16","slogan":null,"MPAA":null},{"id":79917,"rate":7.299,"rate_count":130,"kpOrder":65541,"name":"Дикие деньки","secondName":"Wilder Days","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":0,"description":"Джеймс Морз – старикан с причудливым воображением, как следует «достал» своими сказочками собственного сына Джонни. А вот внук Джеймса, малыш Крис, от этих сказок и историй в полном восторге.\n\rБольше всего мальчика интересует - правда ли то, о чем рассказывает дедушка?! Для того, чтобы разобраться с этим раз и навсегда, семья в полном составе отправляется в захватывающее путешествие. \r\n","imdbId":"tt0379025","duration":"1:27","slogan":"Because everyone deserves a second chance.","MPAA":"PG"},{"id":55460,"rate":7.299,"rate_count":102,"kpOrder":65542,"name":"Под флагом восходящего солнца","secondName":"Gunki hatameku motoni","type":"FILM","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["военный","детектив","драма"],"age":null,"description":"1971 год. Вдова сержанта Кацуо Тогаси, казненного в августе 1945 года, приходит в министерство с просьбой пересмотреть дело. Госпожа Тогаси уверена, что ее муж не был дезертиром, и готова искать свидетелей и участников страшных событий в Новой Гвинее во время Второй мировой войны.","imdbId":"tt0289782","duration":"1:36","slogan":null,"MPAA":null},{"id":1111978,"rate":7.298,"rate_count":226,"kpOrder":65543,"name":"Дэйв Шаппелл: Откровение","secondName":"Dave Chappelle: The Bird Revelation","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Комик рассуждает о волне обвинений в сексуальных домогательствах в Голливуде, о том, как и почему люди позволяют себе злоупотреблять своим положением и намекает на причины своего долгого перерыва в шоу-бизнесе.","imdbId":"tt7807000","duration":"0:49","slogan":null,"MPAA":null},{"id":713098,"rate":7.298,"rate_count":188,"kpOrder":65544,"name":"Парень с побережья Ипанемы","secondName":"Ipanema sonyeon","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["драма"],"age":null,"description":"Парень, который каждый день занимается серфингом, встречает на пляже девушку с разбитым сердцем. Девушка пытается забыть свое прошлое, в то время как парень страдает из-за того, что след былой любви в его памяти постепенно исчезает. Проходит время и эти двое влюбляются в друг друга, но их прошлое еще даст о себе знать…","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":665300,"rate":7.298,"rate_count":177,"kpOrder":65545,"name":"Билл Маар: Разводящий","secondName":"Bill Maher: The Decider","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"В этом шоу Маар настойчиво и с особой любовью насмехается над Джорджем Бушем и над республиканской партией США, а также он не обошёл стороной тему рекламы, религии и секса.","imdbId":"tt1039915","duration":"1:00","slogan":"I'm putting the 'ex' back in Texas!","MPAA":null},{"id":439975,"rate":7.298,"rate_count":143,"kpOrder":65546,"name":"Rihanna - Good Girl Gone Bad: Live","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","концерт","музыка"],"age":null,"description":"","imdbId":"tt1314192","duration":"1:35","slogan":null,"MPAA":null},{"id":793631,"rate":7.298,"rate_count":130,"kpOrder":65547,"name":"Шрэк: Мюзикл","secondName":"Shrek the Musical","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фэнтези"],"age":null,"description":"Жил да был в сказочном государстве большой зеленый великан по имени Шрек. Жил он в гордом одиночестве в лесу, на болоте, которое считал своим. Но однажды злобный коротышка — лорд Фаркуад, правитель волшебного королевства, безжалостно согнал на Шреково болото всех сказочных обитателей.\n\rИ беспечной жизни зеленого великана пришел конец. Но лорд Фаркуад пообещал вернуть Шреку болото, если великан добудет ему прекрасную принцессу Фиону, которая томится в неприступной башне, охраняемой огнедышащим драконом...","imdbId":"tt3070936","duration":"2:10","slogan":null,"MPAA":null},{"id":58383,"rate":7.298,"rate_count":125,"kpOrder":65548,"name":"Одинокие","secondName":"Solas","type":"FILM","year":1999,"yearEnd":0,"countries":["Испания","Канада"],"genres":["драма"],"age":18,"description":"Мария, на которую валятся неприятности одна за другой, почувствовала, что стоит на самом краю, и дальше - только бездна. Но самым страшным было открытие, что на краю бездны стоят все ее знакомые. Каждый страдает от одиночества.\n\r Отец Марии лежит в больнице. Мать, ухаживающая за ним, живёт у дочери и знакомится с соседом - пенсионером Вечина. Именно ему рассказывает Мария о своей беременности. Вечина предлагает стать ей приёмным дедом...","imdbId":"tt0190798","duration":"1:41","slogan":null,"MPAA":"R"},{"id":15578,"rate":7.297,"rate_count":477,"kpOrder":65550,"name":"Кабинетный гарнитур","secondName":"Desk Set","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Ричард Самнер - специалист в области повышения производительности труда. Банни Уотсон возглавляет небольшой отдел в телекомпании. Ее сотрудницы вполне квалифицированно могут дать ответы на самые разные вопросы, опираясь на собственную память. Но тут появляется Самнер с изобретенной им машиной «Эмерак», ласково называемой «Эмми», и говорит: «Вот электронный мозг, способный дать ответ на любой запрос!» \n\rБанни и ее коллеги, разумеется, встречают в штыки этакое рацпредложение, угрожающее их существованию. У Ричарда же есть два аргумента в пользу своего сотрудничества с отделом миссиc Уотсон: первый - «Эмми» будет помогать в работе, никого не подменяя, а второй - Банни покорила сердце Самнера, и он надеется на взаимность...","imdbId":"tt0050307","duration":"1:43","slogan":"Make the office a wonderful place to love in!","MPAA":null},{"id":175231,"rate":7.297,"rate_count":279,"kpOrder":65551,"name":"Гионские сестры","secondName":"Gion no shimai","type":"FILM","year":1936,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Гион – один из районов Киото, в котором расположены так называемые веселые дома. Здесь живут две сестры-гейши Умэкити и Омота. Старшая сестра – истинная гейша, она чтит законы, существующие в этой профессии, и не меняет партнеров. Но младшая сестра, одержимая желанием заработать как можно больше денег, не гнушается ничем.","imdbId":"tt0027672","duration":"1:09","slogan":null,"MPAA":null},{"id":960078,"rate":7.297,"rate_count":241,"kpOrder":65552,"name":"Britney Spears: ...Baby One More Time","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5349292","duration":"0:04","slogan":null,"MPAA":null},{"id":445240,"rate":7.297,"rate_count":208,"kpOrder":65553,"name":"След Дракона","secondName":"The Path of the Dragon","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["документальный","короткометражка"],"age":null,"description":"Это документальный фильм режиссера Уолта Мисингэма, который стал первым не-китайским мастером кунг-фу в храме Шаолинь. Здесь используются редкие хроники, чтобы проследить, как история боевых искусств и феноменальный удар Брюса Ли повлияли на эту культуру.","imdbId":"tt0286885","duration":"0:44","slogan":null,"MPAA":null},{"id":429106,"rate":7.297,"rate_count":192,"kpOrder":65554,"name":"Крабовая революция","secondName":"La révolution des crabes","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Анимационная басня о депрессивных крабах, которые не умели поворачивать. От рождения и до смерти печальные ракообразные могли двигаться только по одному маршруту. Однажды одному крабу оторвало ноги и он стал философом, а другого чуть не придавило сухогрузом, и он овладел таки искусством поворота. Но приведут ли такие события к крабовой революции?","imdbId":"tt0403473","duration":"0:05","slogan":null,"MPAA":null},{"id":437345,"rate":7.296,"rate_count":401,"kpOrder":65559,"name":"Рассказы старого моряка: Антарктида","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"Познавательный фильм о природе и истории открытия Антарктиды.","imdbId":"tt7532026","duration":"0:19","slogan":null,"MPAA":null},{"id":9296,"rate":7.296,"rate_count":367,"kpOrder":65560,"name":"Последний вальс","secondName":"The Last Waltz","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":null,"description":"История группы The Band, а также сценические выступления Мадди Уотерса, Стэппл Сингерз, Доктора Джона, Пола Баттерфилда, Боба Дилана, Джони Митчел, Вана Моррисона, Эрика Клэптона, Нила Даймонда, Рона Вуда, Ринго Стара и других.","imdbId":"tt0077838","duration":"1:57","slogan":"It Started as a Concert. It Became a Celebration.","MPAA":"PG"},{"id":50600,"rate":7.296,"rate_count":357,"kpOrder":65561,"name":"Институт Бенжамента или Эту мечту люди зовут человеческой жизнью","secondName":"Institute Benjamenta, or This Dream People Call Human Life","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Германия","Япония"],"genres":["драма"],"age":null,"description":"Действие происходят в институте для подготовки гувернеров и напоминают произведения Кафки. Стиль – черно-белый морок с виртуозным использованием оттенков серого, фактуры предметов и игры теней. \n\rЯкоб Вон Гюнтен поступает в институт Бенжамента, чтобы обучиться на слугу. В результате нетрадиционных уроков, проводимых братом и сестрой Бенжамента – Йоханом и Лизой, Якоба и Лизу влечет друг к другу. По мере усиления чувства между ними здоровье Лизы становится все хуже, что вынуждает ее брата Йохана просить Якоба повлиять на нее...","imdbId":"tt0113429","duration":"1:45","slogan":null,"MPAA":null},{"id":56635,"rate":7.296,"rate_count":353,"kpOrder":65562,"name":"Кухонная раковина","secondName":"Kitchen Sink","type":"FILM","year":1989,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"Одна женщина мыла посуду, и нашла в раковине волос. Потянула его и...","imdbId":"tt0097673","duration":"0:14","slogan":null,"MPAA":null},{"id":178066,"rate":7.296,"rate_count":279,"kpOrder":65563,"name":"И прольется дождь...","secondName":"A Sublime Love Story: Barsaat","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"Любовь вас накрывает, как дождь. Порой его ждешь, но он непредсказуем и неуправляем. Дождь может подарить жизнь, но может и лишить ее. Вот и в нашем любовном треугольнике чувства проливаются грозовым дождем…","imdbId":"tt0444767","duration":"2:23","slogan":"A sublime love story","MPAA":null},{"id":9830,"rate":7.296,"rate_count":199,"kpOrder":65564,"name":"Праздничный роман","secondName":"Holiday Affair","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Мать одиночка Конни, растит шестилетнего сына и работает коммерческим шпионом - ходит по магазинам, покупает, меняет, ради изучения спроса. Однажды под рождество Конни покупает детскую железную дорогу с целью сдать ее на следующее утро. Симпатичный продавец, выслушав ее слезливую историю, оформляет ей возврат товара и теряет работу. Таким образом Конни и Стив знакомятся и проводят почти весь день вместе. Конни почти забыла, что ответила согласием своему жениху Карлу, выйти за него замуж на новый год, но до него остается еще целых пять дней. Стив же, прекрасно ладящий с детьми, находит в лице Тимми, сына Конни, своего самого большого друга.","imdbId":"tt0041473","duration":"1:27","slogan":"It happened in December...but its hotter than July !","MPAA":null},{"id":596161,"rate":7.296,"rate_count":207,"kpOrder":65565,"name":"Благодать","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия","Финляндия"],"genres":["документальный"],"age":16,"description":"В заброшенной русской деревне, где остались жить несколько пожилых женщин и один старик, ждет ребёнка молодая девушка. Кто отец ребенка - неизвестно, но у обитателей своя версия. Ждут чуда и две сестры Прасковья 76 лет и её старшая сестра Мария. Её по деревенской легенде в трёхлетнем возрасте заколдовали и она перестала расти. И старшая сестра всю свою жизнь ухаживает, а теперь и буквально носит на руках Марию, отказавшись даже от семейного счастья. В деревне под названием «Благодать» ждут чуда, не замечая, что оно все эти годы было рядом.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1642,"rate":7.296,"rate_count":210,"kpOrder":65566,"name":"Робин и 7 гангстеров","secondName":"Robin and the 7 Hoods","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мюзикл"],"age":null,"description":"Музыкальный гангстерский фильм в стиле «ретро». Действие происходит в Чикаго во времена «сухого закона». Волею обстоятельств герой Фрэнка Синатры превращается в местную знаменитость...","imdbId":"tt0058529","duration":"2:03","slogan":"Like we've taken the Robin Hood legend and changed the bows and arrows to machine guns! ... Like with songs yet! ... Like WILD!","MPAA":null},{"id":86702,"rate":7.296,"rate_count":156,"kpOrder":65567,"name":"Искупительный грех","secondName":"Paap","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Настоятель буддийского монастыря Римпуче, находящегося в Сприти (штат Химачал-Прадеш), в своем видении осознал, что в Нью-Дели живет святой ребенок - шестилетний мальчик Ллахмо. Задача привезти ребенка в монастырь возложена на Каю.\n\rКая - дочь строгого отца (доктор Мохан Агаш), воспитанная в тихой дисциплинированной среде Сприти. Отец проповедует учение о том, что отказ дочери от мирских радостей - путь к высшей правде, достижению гармонии в ее следующих рождениях.\n\rНо Кая - девушка, и ее сердце терзает то же, что и миллионы девичьих сердец - жажда любви. Волею случая мальчик Ллахмо оказывается свидетелем убийства полицейского в Нью-Дели.\n\rРасследование убийства ведет справедливый, жестокий, практичный и честный полицейский Шивен. Хотя Кая не согласна с его жизненной философией, ее странно тянет к нему. Не имея другого выхода, Шивен вынужден отвезти Каю и Ллахмо в самое безопасное для них место - в Сприти. ","imdbId":"tt0399942","duration":"2:00","slogan":null,"MPAA":null},{"id":221763,"rate":7.296,"rate_count":127,"kpOrder":65568,"name":"Scat Cats","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0050936","duration":"0:07","slogan":null,"MPAA":null},{"id":257130,"rate":7.296,"rate_count":113,"kpOrder":65569,"name":"Па-де-де","secondName":"Pas de deux","type":"FILM","year":1968,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Два танцора балета исполняют танец, усиленный сюрреалистическими мульти и визуальными эффектами изображения.","imdbId":"tt0063417","duration":"0:13","slogan":null,"MPAA":"G"},{"id":1065061,"rate":7.296,"rate_count":111,"kpOrder":65570,"name":"Neil Young: Dead Man","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7496912","duration":"0:04","slogan":null,"MPAA":null},{"id":331866,"rate":7.296,"rate_count":100,"kpOrder":65571,"name":"Барышня-крестьянка","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"По одноименной повести А.С. Пушкина.","imdbId":"tt0312429","duration":"0:55","slogan":null,"MPAA":null},{"id":229645,"rate":7.296,"rate_count":98,"kpOrder":65572,"name":"Перри Мейсон возвращается","secondName":"Perry Mason Returns","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Судебный адвокат в системе института американского правосудия — явление особое, не имеющее аналогов в европейской юридической практике. Герой Э. Гарднера не просто адвокат, он активно участвует в процессе расследования: собственноручно добывает улики, спешит попасть на место преступления раньше полиции, подчас даже скрывает на время вещественные доказательства.  Когда бывшую секретаршу Мейсона Деллу обвиняют в убийстве, блестящий адвокат оставляет свою роль судьи ради того, чтобы доказать ее невиновность.","imdbId":"tt0089801","duration":"1:36","slogan":"The Defense Never Rests","MPAA":null},{"id":840544,"rate":7.296,"rate_count":95,"kpOrder":65573,"name":"Сара Милликэн: Болтушка","secondName":"Chatterbox Live","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Со второй половины 2000-х — самая популярная женщина-комик Великобритании. Соединяет в себе образы современной городской жительницы, женщины-нерда, феминистки и классической английской тетушки. Как и многие другие женщины-комики, играет на сочетании обаяния с довольно грубыми, физиологическими шутками.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":477505,"rate":7.296,"rate_count":89,"kpOrder":65574,"name":"Казаки идут","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Украина"],"genres":["приключения"],"age":null,"description":"Запорожские казаки, ведущие в XVI веке борьбу с многочисленными захватчиками - турками, татарами, польскими шляхтичами, - стали героями этой приключенческой ленты.","imdbId":"tt5826698","duration":"1:20","slogan":null,"MPAA":null},{"id":416227,"rate":7.296,"rate_count":68,"kpOrder":65575,"name":"Я – легенда: Пробуждение – История 4: Смерть как дар","secondName":"I Am Legend: Awakening - Story 4: Death as a Gift","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt1214965","duration":"0:03","slogan":null,"MPAA":null},{"id":964464,"rate":7.295,"rate_count":393,"kpOrder":65580,"name":"Похожие","secondName":"Alike","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Отец пытается правильно воспитать своего сына. Но что есть правильный путь?","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":765113,"rate":7.295,"rate_count":363,"kpOrder":65581,"name":"Булаг","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Главный герой фильма — мужчина средних лет, сельский интеллигент, сильно злоупотребляющий алкоголем, — ввязывается в криминальную добычу нефрита.","imdbId":"","duration":"1:48","slogan":"Нет жизни там, где иссох источник... Нет будущего у того, кто забыл своих предков","MPAA":null},{"id":44096,"rate":7.295,"rate_count":315,"kpOrder":65582,"name":"Дамский портной","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Драма по мотивам одноименной повести А. Борщаговского. История последних часов еврейской семьи накануне отправки в Бабий Яр.","imdbId":"tt0099345","duration":"1:29","slogan":null,"MPAA":null},{"id":43861,"rate":7.295,"rate_count":252,"kpOrder":65583,"name":"Случайные пассажиры","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Дальнобойщик Иван Жаплов при первом знакомстве казался человеком замкнутым, жестковатым. Однажды возвращаясь из рейса и торопясь, домой к жене, которая вскоре должна родить, Иван наткнулся на грузовик, брошенный водителем, в котором ехали девять воспитанников детского дома с воспитательницей...","imdbId":"tt0195273","duration":"1:20","slogan":null,"MPAA":null},{"id":780453,"rate":7.295,"rate_count":243,"kpOrder":65584,"name":"Человеческий масштаб","secondName":"The Human Scale","type":"FILM","year":2012,"yearEnd":0,"countries":["Бангладеш","Дания","Китай"],"genres":["документальный","новости"],"age":null,"description":"50% мирового населения живет в городах. К 2050 году их количество вырастет до 80%. Жизнь в мегаполисах одновременно очаровывает и нагружает проблемами. Сегодня мы сталкиваемся с пиком добычи нефти, изменениями климата, одиночеством и серьезными проблемами со здоровьем из-за нашего стиля жизни. Но почему? Датский архитектор и профессор Ян Гейл изучал поведение человека в городах на протяжении 40 лет. Он документально подтвердил, что современные города отрицают человеческое взаимодействие. Также профессор уверен, что существует возможность строить города таким образом, чтобы они соответствовали человеческой потребности в вовлеченности и тесном общении.","imdbId":"tt2414454","duration":"1:23","slogan":null,"MPAA":null},{"id":577313,"rate":7.295,"rate_count":206,"kpOrder":65585,"name":"Счастлив ли человек высокого роста?: Анимированная беседа с Ноамом Чомски","secondName":"Is the Man Who Is Tall Happy?: An Animated Conversation with Noam Chomsky","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["документальный","мультфильм"],"age":null,"description":"Разговоры Мишеля Гондри, о вечном, с одним из самых умных людей нашего времени - американским лингвистом и леворадикальным политфилософом Ноамом Чомски.","imdbId":"tt1817287","duration":"1:28","slogan":null,"MPAA":null},{"id":565245,"rate":7.295,"rate_count":187,"kpOrder":65586,"name":"Девочка и зайцы","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В зимний день маленькая девочка каталась в лесу на лыжах. Ей повстречались два зайца. Им было очень холодно. Девочка дала им свой тёплый платочек, и зайцы согрелись. Пришла девочка домой...","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":416423,"rate":7.295,"rate_count":93,"kpOrder":65587,"name":"Выбор – любить","secondName":"Choisir d'aimer","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Современные Ромео и Джульетты: Сара и Паскаль проживают свою любовь в Ла-Рошель, Ясин и Маналь в Алжире. Но социальное и культурное давления уготовлены Саре и Ясин.","imdbId":"tt1238283","duration":"0:53","slogan":null,"MPAA":null},{"id":8997,"rate":7.294,"rate_count":430,"kpOrder":65593,"name":"Звонить Нортсайд 777","secondName":"Call Northside 777","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["драма","фильм-нуар"],"age":16,"description":"Джозеф Мазек был обвинен в убийстве полицейского и получил пожизненный срок. Одиннадцать лет спустя его мать дает объявление в газету, которое находит репортер «Чикаго Таймс» Джеймс Мак Гир. В ходе собственного расследования ему удается предоставить государству достаточно веские основания невиновности Мазека.","imdbId":"tt0040202","duration":"1:52","slogan":"Reporter Uncovers New Clues In Wiecek Case","MPAA":null},{"id":402300,"rate":7.294,"rate_count":332,"kpOrder":65594,"name":"Рай на Западе","secondName":"Eden à l'Ouest","type":"FILM","year":2008,"yearEnd":0,"countries":["Греция","Италия","Франция"],"genres":["драма"],"age":null,"description":"История нелегального иммигранта Элиаса, который пытается добраться до Парижа. Передвигаясь автостопом от одного населенного пункта к другому, герой проходит тяжелые испытания, но упрямец все так же стремится в город, где, как он уверен, его ждет исполнение мечты…","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":274898,"rate":7.294,"rate_count":219,"kpOrder":65595,"name":"Моя девушка и я","secondName":"Parangjuuibo","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Обычный старшеклассник Су-хо и популярная в школе красавица Су-ын начинают встречаться. Что вызывает бурю зависти и ревности от остальных учеников, но для них самих их любовь кажется прекрасной и вечной. До тех пор, пока Су-хо не узнаёт кое-что о своей девушке.","imdbId":"tt0488177","duration":"1:35","slogan":null,"MPAA":null},{"id":158561,"rate":7.294,"rate_count":174,"kpOrder":65596,"name":"Эроика","secondName":"Eroica","type":"FILM","year":1957,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":null,"description":"Картина состоит из двух новелл, персонажи которых становятся героями «волею случая», а подвиги их не имеют практических последствий. Тем не менее, без героических примеров в военное время обойтись невозможно – и люди ищут их, а то и придумывают намеренно. Так создаются легенды.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":229869,"rate":7.294,"rate_count":159,"kpOrder":65597,"name":"Куллоден","secondName":"Culloden","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","история"],"age":null,"description":"16 апреля 1746 года в окрестностях Куллодена произошло сражение между шотландским ополчением, под предводительством Чарльза Эдварда Стюарта, претендента на английский престол, и английскими войсками, под начальством герцога Камберленда, в результате которого горцы были разбиты, по большей части из-за бездарного руководства армией, а Чарльз был вынужден бежать. Это сражение стало последним на британской земле.","imdbId":"tt0057982","duration":"1:09","slogan":null,"MPAA":null},{"id":717964,"rate":7.294,"rate_count":107,"kpOrder":65598,"name":"Красная пыль","secondName":"Chic Break the Red","type":"FILM","year":1992,"yearEnd":0,"countries":["Тайвань"],"genres":["боевик","драма","мюзикл"],"age":null,"description":"","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":195953,"rate":7.293,"rate_count":404,"kpOrder":65614,"name":"Зидан: Портрет 21-го века","secondName":"Zidane, un portrait du 21e siècle","type":"FILM","year":2006,"yearEnd":0,"countries":["Исландия","Франция"],"genres":["биография","документальный","спорт"],"age":null,"description":"Фильм был снят во время матча мадридского «Реала» против испанского «Вильярреала» на стадионе «Сантьяго Бернабеу» 23 апреля 2005 года.\n\rФильм длится 92 минуты — время, равное реальной длительности игры, но, в отличие от традиционных телерепортажей, внимание сосредоточено не на мяче. Вместо этого 17 синхронно работающих камер, расставленных вокруг стадиона, были нацелены только на один объект — на Зидана.","imdbId":"tt0478337","duration":"1:30","slogan":null,"MPAA":null},{"id":277341,"rate":7.293,"rate_count":348,"kpOrder":65615,"name":"Маэстро","secondName":"Maestro","type":"FILM","year":2005,"yearEnd":0,"countries":["Венгрия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0951144","duration":"0:05","slogan":null,"MPAA":null},{"id":89694,"rate":7.293,"rate_count":258,"kpOrder":65616,"name":"Прекрасный город","secondName":"Shah-re ziba","type":"FILM","year":2004,"yearEnd":0,"countries":["Иран"],"genres":["драма"],"age":null,"description":"Акбару только что исполнилось восемнадцать. За убийство любимой девушки он был приговорен к смертной казни. Юноша достиг совершеннолетия, и приговор должен быть приведен в исполнение. Его друг Айла выходит на свободу и пытается спасти Акбара от казни. Так Айла знакомится с сестрой Акбара и влюбляется в нее.","imdbId":"tt0424434","duration":"1:38","slogan":null,"MPAA":null},{"id":11185,"rate":7.293,"rate_count":196,"kpOrder":65617,"name":"Ключ","secondName":"The Key","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма","мелодрама"],"age":null,"description":"В 1940 - 1941 годах, когда Британия в одиночку несла тягу Второй мировой войны, морские катера-буксировщики службы спасения играли важную роль для атлантических конвоев, обеспечивая стране дорогу жизни. \n\rКатера-буксировщики были плохо вооружены и почти беззащитны против атак авиации, подводных лодок - каждый выход в море на этих спасательных суденышках был равносилен самоубийству. Капитан Дэвид Росс возглавляет один из буксиров и получает ключ от каюты, в которой находится прекрасная леди Стелла...","imdbId":"tt0051816","duration":"2:14","slogan":"He had the life expectancy of a match...","MPAA":null},{"id":964264,"rate":7.293,"rate_count":171,"kpOrder":65618,"name":"Глава государства","secondName":"Arajin Demq","type":"FILM","year":2016,"yearEnd":0,"countries":["Армения"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"tt5358844","duration":"","slogan":null,"MPAA":null},{"id":585205,"rate":7.293,"rate_count":155,"kpOrder":65619,"name":"Трамвай в другие города","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Два дошкольника решили, что ночью трамваи уезжают куда-то отдыхать и если сесть поздним вечером в трамвай, то можно уехать в другой город. В трамвае они встретились с различными людьми, и все оказывались интересными. Интересно было также наблюдать за жизнью большого города, сверкавшего вечерними огнями. На последней остановке приятели сошли и оказались на берегу какого-то водоёма. \n\rРебята улеглись на берегу спать в спальном мешке, специально захваченном ими для путешествия. Проснувшись утром, ребята увидели милиционера, приехавшего на лошади купаться. Ребята сбросили его обмундирование в воду. Милиционер догадался, кто это сделал, и нашёл ребят. Он достал из воду свою одежду и на лошади отвёз ребят домой.","imdbId":"tt3898784","duration":"0:29","slogan":null,"MPAA":null},{"id":740493,"rate":7.293,"rate_count":145,"kpOrder":65620,"name":"Медитация, творчество, мир","secondName":"Meditation, Creativity, Peace","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В течение 2007-2009 гг. Дэвид Линч посетил 16 стран Европы, Латинской Америки и Ближнего Востока, выступая перед самыми разными аудиториями разных возрастов и культур и рассказывая им о трансцендентальной медитации, о своем творчестве и всеобщем мире. Он с большой сосредоточенностью и самоотдачей работал над фильмом несколько последних лет. Фильм включает ответы Дэвида на вопросы зрителей, выдержки из многочисленных интервью, цитаты великих и знаменитых людей.","imdbId":"tt2722396","duration":"1:11","slogan":null,"MPAA":null},{"id":158781,"rate":7.293,"rate_count":125,"kpOrder":65621,"name":"Квартирная жизнь","secondName":"Flatlife","type":"FILM","year":2004,"yearEnd":0,"countries":["Бельгия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Вешать картину на стену становится весьма опасной операцией, карточные домики подчиняются Закону Мерфи, стирка требует специальных навыков в области этологии, и просмотр телевизора оказывается опасен для жизни...","imdbId":"tt0408786","duration":"0:10","slogan":null,"MPAA":null},{"id":2115,"rate":7.293,"rate_count":93,"kpOrder":65622,"name":"Карнавал Чарли Чаплина","secondName":"Charlie Chaplin Carnival","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"tt0284686","duration":"1:40","slogan":null,"MPAA":null},{"id":586546,"rate":7.293,"rate_count":85,"kpOrder":65623,"name":"Из леса","secondName":"Out of a Forest","type":"FILM","year":2010,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Семейство кроликов празднует день рождения под большим деревом, не зная, что к ним приближается серый волк.","imdbId":"tt1773610","duration":"0:06","slogan":null,"MPAA":null},{"id":782743,"rate":7.293,"rate_count":73,"kpOrder":65624,"name":"Музыка нас мало тревожит","secondName":"We Don't Care About Music Anyway","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1508374","duration":"1:20","slogan":null,"MPAA":null},{"id":1153,"rate":7.292,"rate_count":442,"kpOrder":65626,"name":"Дерево растет в Бруклине","secondName":"A Tree Grows in Brooklyn","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм по роману Бэтт Смит, в котором девочка Фрэнси пытается сохранить свой идеализм в условиях крайней нищеты перед Первой Мировой.","imdbId":"tt0038190","duration":"2:09","slogan":"A Great and Haunting Book Pours Its «Heart» Out on the Screen!","MPAA":"PG"},{"id":478845,"rate":7.292,"rate_count":346,"kpOrder":65627,"name":"Весь мир в глазах твоих","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"Окончив школу, Виктор не спешит определяться с будущей профессией. Пока же он работает где придется, ничем себя особо не обременяя. Неожиданное знакомство с Верой резко меняет жизнь Виктора.","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":630508,"rate":7.292,"rate_count":376,"kpOrder":65628,"name":"Стокгольмская восточная","secondName":"Stockholm Östra","type":"FILM","year":2011,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Трогательная история непреодолимой любви между двумя незнакомцами, связанных между собой одной трагедией, которая сказывается на их жизнях и отношениях. Когда Йохан и Анна встречаются на вокзале, связывающим столицу Стокгольм с идиллическим пригородом, где они и живут, они отправляются в опасное путешествие из страсти и лжи...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":161189,"rate":7.292,"rate_count":308,"kpOrder":65629,"name":"Допрос","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Следователь ведет дело начальника подпольного галантерейного цеха. Ему понятно, что за спиной подследственного стоят высокопоставленные лица, но фактов нет...","imdbId":"tt0079067","duration":"1:31","slogan":null,"MPAA":null},{"id":806561,"rate":7.292,"rate_count":305,"kpOrder":65630,"name":"Реквием по американской мечте","secondName":"Requiem for the American Dream","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","новости"],"age":null,"description":"86-летний профессор Ноам Хомский уже давно известен не только как лингвист, но и как политический публицист, последовательно критикующий капитализм. Фильм, снимавшийся целой командой из трех режиссеров на протяжении четырех лет, — большое интервью публичного интеллектуала, где тот подробно излагает свои взгляды на современное устройство общества и его будущее.","imdbId":"tt3270538","duration":"1:13","slogan":null,"MPAA":null},{"id":13153,"rate":7.292,"rate_count":215,"kpOrder":65631,"name":"40 карат","secondName":"40 Carats","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"В Греции случайно встречаются Питер и Энн Стенли, которая старше его на много лет. Но любовь Питера оказывается настолько сильной, что он готов преодолеть все преграды, в том числе и нерешительность самой Энн, чтобы жениться на любимой женщине.","imdbId":"tt0070068","duration":"1:50","slogan":"All the love and laughter of the Broadway hit!","MPAA":"PG"},{"id":312861,"rate":7.292,"rate_count":222,"kpOrder":65632,"name":"Медузы","secondName":"Meduzot","type":"FILM","year":2007,"yearEnd":0,"countries":["Израиль","Франция"],"genres":["драма"],"age":null,"description":"В центре сюжета истории трех женщин, живущих в Тель-Авиве. Батья — молодая девушка, которая работает официанткой на свадьбах и торжествах. В день, когда от нее уходит мужчина, она встречает пятилетнюю девочку, которая вышла из моря. Девочка не разговаривает, и, не имея другого выхода, Батья начинает ухаживать за ней. Со временем Батья начинает подозревать о существовании мистической связи между появлением девочки и своей забытой травмой детства.\n\rНа собственной свадьбе Керен случайно запирается в уборной. Отчаявшись получить помощь, она решается перепрыгнуть через стенки кабинки и, падая, ломает ногу. С этого момента отношения с молодым мужем дают трещину. Во время медового месяца в тель-авивской гостинице, в жизнь молодоженов вторгается третий лишний.\n\rДжои приехала на заработки из Филиппин. Она ухаживает за теткой Керен, но вскоре та умирает, и Джои начинает метаться между престарелыми подопечными, умирающими один за другим. Это продолжается, пока Джои не попадает на работу по уходу за Малькой, женщиной со сложным характером, выздоравливающей после тяжелой операции на сердце. У Мальки натянутые отношения с дочерью, и Джои, сама того не ведая, становится посредником между ними. Три истории, рассказывающие о потаенных страстях абсолютно разных людей, незамысловато пересекаются на пляже Тель-Авива, где сходятся пути всех героев фильма.","imdbId":"tt0807721","duration":"1:18","slogan":"Love. Longing. Magic. (USA)","MPAA":null},{"id":1000590,"rate":7.292,"rate_count":168,"kpOrder":65633,"name":"11 часов","secondName":"The Eleven O'Clock","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","короткометражка"],"age":null,"description":"Сумасшедший пациент психиатра считает, что на самом деле он — доктор. Оба героя пытаются лечить друг друга, но всё выходит из-под контроля.","imdbId":"tt6023474","duration":"0:13","slogan":null,"MPAA":null},{"id":1932,"rate":7.291,"rate_count":468,"kpOrder":65646,"name":"Целлулоидный шкаф","secondName":"The Celluloid Closet","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["документальный","история"],"age":null,"description":"Фильм посвящен теме гомоэротизма в кинематографе англоязычных стран. Это очерк о том, как показывали на экране нетрадиционные сексуальные отношения, начиная от немого фильма Эдисона и заканчивая такими известными лентами как «Филадельфия» и «Основной инстинкт».","imdbId":"tt0112651","duration":"1:42","slogan":null,"MPAA":"R"},{"id":81222,"rate":7.291,"rate_count":438,"kpOrder":65647,"name":"Дэвид Копперфилд","secondName":"David Copperfield","type":"FILM","year":2000,"yearEnd":0,"countries":["Ирландия","США"],"genres":["драма"],"age":null,"description":"История молодого человека, готового преодолеть сложнейшие преграды и пережить любые лишения, а во имя любви способного пойти на самые смелые и отчаянные поступки.","imdbId":"tt0238768","duration":"3:00","slogan":"The story of a boy sent away to find his place in the world, who'll grow up to be a man discovering the power of the heart.","MPAA":null},{"id":427102,"rate":7.291,"rate_count":416,"kpOrder":65648,"name":"Комплекс невменяемости","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Фильм напоминает, что устроенный чудесным образом мир захвачен учеными и политиками. По сути - это абсурдно-ироническое повествование, в котором нашли свое отражение антинаучные и антиамериканские тенденции последнего времени.","imdbId":"tt2672070","duration":"0:26","slogan":null,"MPAA":null},{"id":33946,"rate":7.291,"rate_count":346,"kpOrder":65649,"name":"Котенок для друга","secondName":"Feed the Kitty","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Очарованный котенком бульдог пытается спрятать его от своего хозяина.","imdbId":"tt0044609","duration":"0:07","slogan":null,"MPAA":null},{"id":406699,"rate":7.291,"rate_count":186,"kpOrder":65650,"name":"Трансформеры: Возвращение Оптимуса Прайма","secondName":"Transformers: The Return of Optimus Prime","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt1194172","duration":"0:50","slogan":null,"MPAA":null},{"id":19838,"rate":7.291,"rate_count":174,"kpOrder":65651,"name":"Хороший поступок Микки","secondName":"Mickey's Good Deed","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Накануне Рождества Микки становится для бедных сирот-котят добрым Сантой – он отдает Плуто в богатый дом и на эти деньги приносит малышам подарки. Вскоре Плуто возвращается к Микки. Они вместе встречают Рождество.","imdbId":"tt0023215","duration":"0:08","slogan":null,"MPAA":null},{"id":808116,"rate":7.291,"rate_count":130,"kpOrder":65652,"name":"Корыто, лыжи, велосипед","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"40 км грунтовой дороги. 35 деревень. 12 человек жителей. Скоро не останется никого.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null}]