[{"id":161161,"rate":7.24,"rate_count":141,"kpOrder":67464,"name":"Обманы","secondName":"Deceptions","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"В телевизионной мелодраме «Обманы», снятой по одноименному роману Джудит Майкл, рассказ пойдет о странной и трагической истории двух сестер-близняшек, Стефани и Сабрины. Жизнь сложилась совершенно по-разному. Стефани — домохозяйка, имеющая двух детей и мужа, занимающаяся проблемами рака, постоянно уставшая, считающая каждую копейку. Сабрина — богатая независимая женщина, совладелица галереи по продаже антиквариата. Сестры живут далеко друг от друга. Стефани — в США, Сабрина — в Англии. И вот, в день своего рождения, они встречаются в Венеции, с брызжущими фейерверками, карнавальными масками, любовными приключениями на один вечер. «Золушка», словно по мановению волшебной палочки, превращена своей сестрой в прекрасную принцессу. Но два дня пролетели как одно мгновенье. Стефани уговорила свою сестру продлить каникулы всего лишь на одну неделю и заменить ее в Америке и в своей семье...","imdbId":"tt0089008","duration":"3:01","slogan":null,"MPAA":null},{"id":103302,"rate":7.24,"rate_count":80,"kpOrder":67466,"name":"Янтарный амулет","secondName":"Das Bernstein-Amulett","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Лето 1944 года. Юная баронесса Барбара выходит замуж. Ее супруг, Александр, оставив Барбаре символ любви, янтарный амулет, уходит на фронт и пропадает без вести. В поместье родителей Барбары размещаются советские солдаты под командованием майора Беляева.\n\rБарбара влюбляется в русского офицера, но отказывается уехать с ним в Москву, так и не сказав ему, что ждет от него ребенка. Вернувшийся из плена Александр воспитывает сына Беляева как своего. Но после июньского восстания 1953 года суд ГДР приговаривает Александра по обвинению в шпионаже к 20 годам заключения. Единственный, кто может помочь Барбаре добиться освобождения мужа и переправить всю семью на запад - это Беляев…","imdbId":"tt0391792","duration":"0:02","slogan":null,"MPAA":null},{"id":341542,"rate":7.24,"rate_count":74,"kpOrder":67467,"name":"В поисках Дэвида","secondName":"Searching for David's Heart","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":null,"description":"После смерти любимого брата пятнадцатилетняя Дарси пытается понять, каким человеком был Дэвид, что и кого он любил. Таким образом она хочет спасти разваливающуюся от горя семью. Удастся ли это ей?","imdbId":"","duration":"2:00","slogan":"A sister sets on a journey not found on any map.","MPAA":null},{"id":10051,"rate":7.239,"rate_count":439,"kpOrder":67474,"name":"Воровское шоссе","secondName":"Thieves' Highway","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":12,"description":"Воровское Шоссе ярко изображает рискованный мир «мальчиков долгого пути», кто двигается ночью, чтобы доставить свои товары на рынки городов Америки.\n\rРичард Конте в роли американского ветерана Ника Гаркоса, водителя-новичка, вынужденного работать на человека, ответственного за нанесение вреда его отцу - оператору рынка Майку Фиглии. Но когда Фиглиа прислушивается к его плану, Ник оказывается в сети предательства и горя.","imdbId":"tt0041958","duration":"1:34","slogan":"Rackets Ride The Roads!","MPAA":null},{"id":1003431,"rate":7.239,"rate_count":390,"kpOrder":67475,"name":"Toc Toc","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":null,"description":"В приёмной известного специалиста по обсессивно-компульсивным расстройствам собираются несколько пациентов. Случилось так, что ошибка компьютерной программы назначила им для приёма одно и то же время. В результате в одной компании оказались очень разные люди, страдающие самыми экзотическими разновидностями расстройства. Напряжение первого знакомства усиливается после того, как секретарша врача сообщает, что его рейс из Лондона задерживается. Чтобы не терять время, один из собравшихся пациентов предлагает другим поведать о своих проблемах в надежде найти общее решение.","imdbId":"tt6060156","duration":"1:30","slogan":null,"MPAA":null},{"id":43158,"rate":7.239,"rate_count":320,"kpOrder":67476,"name":"Последняя дорога","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Драматическая коллизия, приведшая к гибели Пушкина, перевернула судьбы близких ему людей. Кто виноват в случившемся? За что дрался на дуэли лучший русский поэт?","imdbId":"tt0091783","duration":"1:41","slogan":null,"MPAA":null},{"id":470350,"rate":7.239,"rate_count":252,"kpOrder":67477,"name":"Подзорная труба","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","короткометражка"],"age":12,"description":"Дениска Кораблев узнает о существовании подзорной трубы, которая позволяет его родителям всегда и везде наблюдать за ним.","imdbId":"tt2104966","duration":"0:18","slogan":null,"MPAA":null},{"id":19463,"rate":7.239,"rate_count":226,"kpOrder":67478,"name":"Работа за орехи","secondName":"Working for Peanuts","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Чип и Дэйл заинтересовались арахисом, которым одаривают питомцев зоопарка, смотрителем которого является Дональд Дак.","imdbId":"tt0046560","duration":"0:07","slogan":null,"MPAA":"G"},{"id":23120,"rate":7.239,"rate_count":203,"kpOrder":67479,"name":"Доброе утро, Вавилон","secondName":"Good morning Babilonia","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Два брата итальянца, специалисты по реставрации церквей, приезжают в США, где знакомятся с Дэвидом Уорком Гриффитом, с которого, собственно, и началось американское кино. Великому режиссеру так понравилась работа мастеров из Италии, что он решил пригласить братьев участвовать в съемках фильма «Нетерпимость», фильма, вошедшего впоследствии в золотой фонд мирового кино.","imdbId":"","duration":"1:58","slogan":"Once upon a time there were Andrea, Nicola and D.W. Griffith...","MPAA":"PG-13"},{"id":737566,"rate":7.239,"rate_count":170,"kpOrder":67480,"name":"В ауте","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","драма"],"age":null,"description":"В основе фильма - дневники немой девушки-аутистки Сони Шаталовой, написанные ей в возрасте от 8 до 18 лет. Этот фильм для Сони - единственная возможность поделиться тем, что видит и знает она, и чего не хотим видеть и знать мы.","imdbId":"tt2631092","duration":"0:50","slogan":null,"MPAA":null},{"id":1052661,"rate":7.239,"rate_count":141,"kpOrder":67481,"name":"Ed Sheeran: Shape of You","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6840274","duration":"0:04","slogan":null,"MPAA":null},{"id":1019914,"rate":7.239,"rate_count":128,"kpOrder":67482,"name":"Coldplay: Hymn for the Weekend","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":5938,"rate":7.239,"rate_count":89,"kpOrder":67484,"name":"Расти: Великий спасатель","secondName":"Rusty: A Dog's Tale","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":6,"description":"Щенок Расти живет на ферме, которая служит приютом для разнообразных животных. Он очень любит владельцев приюта – особенно Джори и его маленькую сестренку Тесс, осиротевших ребят, живущих вместе со своими бабушкой и дедушкой. Но однажды над счастливой жизнью на ферме нависает угроза. \r\n\r\nЖадные родственники сирот решили добиться над ними опеки, чтобы получить право распоряжаться деньгами, оставленными их родителями. Для осуществления своего плана они даже похищают щенков из приюта. Тогда отважный Расти собирает команду животных, чтобы спасти щенков и не дать алчным родственникам заполучить деньги сирот.","imdbId":"tt0120044","duration":"1:30","slogan":null,"MPAA":"G"},{"id":623138,"rate":7.239,"rate_count":82,"kpOrder":67485,"name":"Неудержимый","secondName":"Siruthai","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt1821607","duration":"2:40","slogan":null,"MPAA":null},{"id":122156,"rate":7.238,"rate_count":409,"kpOrder":67486,"name":"Северный отель","secondName":"Hôtel du Nord","type":"FILM","year":1938,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"В недорогой отель, где проживает разношерстная публика, приходят двое влюбленных и снимают комнату на ночь. Как оказалось, они собираются совершить двойное самоубийство, потому что они не могут пожениться...","imdbId":"tt0030252","duration":"1:35","slogan":null,"MPAA":null},{"id":60210,"rate":7.238,"rate_count":384,"kpOrder":67487,"name":"Бигги и Тупак","secondName":"Biggie and Tupac","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный","криминал"],"age":null,"description":"Фильм рассказывает о двух великих рэперах, чья гибель до сих пор окутана тайной. Тупак Амару Шакур и Кристофер Уоллес, также известный как The Notorious B.I.G., были невероятно талантливыми исполнителями и почти ровесниками. Они принадлежали к разным группировкам мира хип-хопа, между которыми в то время велась ожесточенная война. В своих эмоциональных текстах артисты нередко позволяли себе жёсткие высказывания по отношению к представителям другой группировки. Одной из рабочих версий расследования убийства Тупака Шакура была именно эта война. Гибель The Notorious B.I.G., в свою очередь, объясняли местью за убийство Тупака. Фильм - тщательное расследование двух этих громких трагедий, которое завершают неожиданные выводы.","imdbId":"tt0303356","duration":"1:48","slogan":null,"MPAA":"R"},{"id":968599,"rate":7.238,"rate_count":225,"kpOrder":67488,"name":"Друзья на одну неделю","secondName":"Isshukan friends","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Старшеклассник Юки Хасэ хочет поближе подружиться с одноклассницей Каори. Каори не слишком общительная, всё время держится в стороне. Она отказывается дружить с Юки, потому что каждый понедельник девушка забывает своих друзей. Но даже когда она говорит об этом Юки, парень всё равно хочет быть с ней.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":250240,"rate":7.238,"rate_count":216,"kpOrder":67489,"name":"Повесть о плавучей траве","secondName":"Ukikusa monogatari","type":"FILM","year":1934,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Группа актеров театра кабуки приезжает японский городок. Актриса театра Отака узнает, что у ее любовника Кихачи, руководителя труппы, в городе есть женщина и взрослый сын Шинкичи. Она решает отомстить за предательство. Отака подговоривает молодую актрису театра Отоки, чтобы та соблазнила его сына.","imdbId":"tt0025929","duration":"1:26","slogan":null,"MPAA":null},{"id":44501,"rate":7.238,"rate_count":193,"kpOrder":67490,"name":"Тень завоевателя","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","история"],"age":12,"description":"Храбрый Унжу, засланный лазутчиком в войска Чингисхана, за семь лет дослужился от раба до тысячника, познав все хитрости ведения сражений. Узнав, что Чингисхан намерен направить свои полчища в Среднюю Азию, Унжу спешит предупредить о надвигающейся опасности Хорезмское ханство...","imdbId":"","duration":"2:56","slogan":null,"MPAA":null},{"id":264730,"rate":7.238,"rate_count":136,"kpOrder":67491,"name":"В погоне за удачей","secondName":"Cash","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Два века назад на юге колониальной Индии был найден самый большой алмаз в мире весом 200 карат. В знак верноподданичества местный правитель отправил бриллиант в Великобританию, однако корабль затонул. \r\n\r\nЛишь в наши дни удалось найти этот драгоценный камень, из которого во время огранки сделали три красивых алмаза. Два хранились в музее, но были похищены, а третий - пока находится в Кейптауне у наследника южноафриканского миллиардера. Спецслужбы Индии пытаются собрать и вернуть на родину все три бриллианта, но им противостоит коварный авантюрист доктор Каран.","imdbId":"tt0872190","duration":"2:17","slogan":"Earn money the hard way... STEAL IT!","MPAA":null},{"id":78092,"rate":7.238,"rate_count":84,"kpOrder":67494,"name":"Палочка-выручалочка","secondName":"Sex","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"«Одинокий волк» Спайк бросает работу на бензоколонке и свою девушку Хизер, чтобы отправится в город на поиски легкой жизни. Но жестокий город с безграничной властью денег, больной совестью, непобедимым бизнесом моды и неконтролируемым сексом полностью переворачивает его жизнь...      ","imdbId":"tt0111134","duration":"1:52","slogan":null,"MPAA":null},{"id":612858,"rate":7.237,"rate_count":347,"kpOrder":67511,"name":"Упавшая с небес: Ангелоид времени","secondName":"Gekijouban Sora no otoshimono: Tokei jikake no enjeroido","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":18,"description":"Сакурай Томоки отправляется в путешествие на горячие источники, где продолжает предаваться своим извращённым забавам. Вдобавок, ему предстоит получить его первое признание в любви. Однако желанию Томоки прожить жизнь мирно и обыденно угрожает появление очередного ангелоида. В сравнении с прошлыми экземплярами, этот новый ангелоид типа Зета не в пример сильнее.","imdbId":"tt1974262","duration":"1:37","slogan":null,"MPAA":null},{"id":471049,"rate":7.237,"rate_count":262,"kpOrder":67512,"name":"Маленькая Василиса","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Собирательная сказка о девочке Василисе. Она слишком мала, чтоб бороться с трудностями жизни. К счастью, на ее пути всегда встречаются те, кто помогает ей их преодолеть.","imdbId":"tt3174916","duration":"0:15","slogan":null,"MPAA":null},{"id":746563,"rate":7.237,"rate_count":225,"kpOrder":67513,"name":"Lolita Lempicka","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Девушка бродит по лесу, по пути наткнувшись на куст с интересными ягодами решает их попробовать, после чего берет в руки две сухие ветки и начинает изображать оленя...","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":403003,"rate":7.237,"rate_count":197,"kpOrder":67514,"name":"Заместитель","secondName":"Il supplente","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["комедия","короткометражка"],"age":null,"description":"Неожиданно для всех в классе появляется новый учитель. Его необычная манера общения приводит учеников в восторг, однако впоследствии выясняется, что реальность совсем не такова, какой казалась на первый взгляд.","imdbId":"tt0922627","duration":"0:17","slogan":null,"MPAA":null},{"id":37150,"rate":7.237,"rate_count":117,"kpOrder":67515,"name":"Раскрашенные лица","secondName":"Qi xiao fu","type":"FILM","year":1988,"yearEnd":0,"countries":["Гонконг"],"genres":["биография","драма"],"age":null,"description":"Этот фильм о законах, мастере Ю Джим Юэне и студентах Школы Китайской Оперы, которая наиболее известна как место учебы Джеки Чана, Саммо Хунга и Юэнь Бьяо.","imdbId":"tt0095937","duration":"1:52","slogan":null,"MPAA":null},{"id":516034,"rate":7.237,"rate_count":115,"kpOrder":67516,"name":"Жуткая тварь с планеты Альфа 9!","secondName":"The Terrible Thing of Alpha-9!","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"У него пять свирепых глаз, шесть цепких лап и уйма острых клыков. Но всё, чего он хочет, – это играть и дружить. Жаль, что твердолобые астронавты с бластерами в разбойничьих руках этого не понимают...","imdbId":"tt1481556","duration":"0:06","slogan":null,"MPAA":null},{"id":81498,"rate":7.237,"rate_count":89,"kpOrder":67517,"name":"Лаунж бар","secondName":"The Lounge Bar","type":"FILM","year":1989,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"Фильм повествует о случае кратковременной амнезии.","imdbId":"tt0097783","duration":"0:12","slogan":null,"MPAA":null},{"id":364345,"rate":7.236,"rate_count":399,"kpOrder":67523,"name":"Потерянный рай","secondName":"Paradise Lost: The Child Murders at Robin Hood Hills","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","криминал"],"age":null,"description":"На основании спорных улик троих мальчишек-нонкформистов обвиняют в тройном убийстве детей в Западном Мемфисе.\n\rЭтот документальный фильм - судебная драма в реальной жизни.","imdbId":"tt0117293","duration":"2:30","slogan":"It's frightening to think they did it.  It's terrifying to think they didn't.","MPAA":null},{"id":47190,"rate":7.236,"rate_count":352,"kpOrder":67524,"name":"Затерянные в Ла-Манче","secondName":"Lost in La Mancha","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный"],"age":null,"description":"Материалы, собранные в фильме, рассказывают о съемках художественного фильма Терри Гиллиама под рабочим названием «Человек, который убил Дон Кихота». Поначалу предполагали сделать обычный «фильм о съемках фильма», но обрушившиеся на кинематографистов несчастья (сначала буря, потом пропажа оборудования, а под конец - межпозвоночная грыжа у Жана Рошфора, который играл Дон Кихота) привели к тому, что работа над проектом была полностью свернута. В результате из снятого материала получился рассказ о том, насколько тонок и хрупок процесс создания фильма, как он чувствителен к ошибкам людей и капризам обстоятельств.","imdbId":"tt0308514","duration":"1:33","slogan":"They've got a story...but have lost the plot.","MPAA":"R"},{"id":95314,"rate":7.236,"rate_count":326,"kpOrder":67525,"name":"Как бумеранг","secondName":"Comme un boomerang","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"В состоянии наркотического опьянения подросток убивает полицейского. Его отец Жак старается найти способ для смягчения приговора суда. Он почти уже заручился поддержкой вдовы убитого, но журналисты узнают, что Жак бывший гангстер, отсидевший срок в тюрьме.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":51977,"rate":7.236,"rate_count":257,"kpOrder":67526,"name":"Сестра сна","secondName":"Schlafes Bruder","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Эта таинственная история произошла в конце прошлого века. В небольшой, затерянной среди Альп деревушке родился удивительный ребенок. Маленький гений обладал уникальной музыкальностью и невероятной способностью слышать все звуки природы.\n\rСтав юношей, ему, как и большинству одаренных людей, пришлось столкнуться с непониманием и завистью окружающих. Неразделенная любовь, злоба и коварство ограниченных людей толкают героя на безропотный и молчаливый протест, который приводит к непредсказуемым последствиям.","imdbId":"tt0114354","duration":"2:07","slogan":"Wer liebt, schläft nicht.","MPAA":"R"},{"id":258558,"rate":7.236,"rate_count":248,"kpOrder":67527,"name":"Макросс Зеро","secondName":"Macross Zero","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Действие происходит в 1999 году, еще до появления Зентреди. В инопланетном космическом корабле, упавшем на Землю, была найдена сверхтехнология, из за которой разгорелась война между ООН и АнтиООН. Война затянулась на 8 лет, старые пилоты умирали одни за другим, и на их смену приходили совсем юные...\n\rШин Кудоу, молодой пилот истребителя F-14 Tom Cat военно-воздушных сил ООН, был сбит противником и потерпел крушение на одиноком тропическом острове Майян. Его спасли и выходили местные жители. По случайному совпадению, остров и племя, живущее на нем имеют отношение к Протокультуре, вероятно принесенной на Землю откуда-то извне еще в древние времена. И необычные энергетические явления, замеченные на этом острове очень близки по природе к сверхтехнологии, найденной ООН..","imdbId":"tt0353685","duration":"2:30","slogan":null,"MPAA":null},{"id":5028,"rate":7.236,"rate_count":242,"kpOrder":67528,"name":"Главное событие","secondName":"The Main Event","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","спорт"],"age":18,"description":"Хиллари Крамер, успешная производительница парфюмерии, разорена. Её управляющий сбежал в Южную Америку со всеми её деньгами и не оставил даже номера телефона. Долги Хиллари превышают её активы даже после продажи фирмы. На руках у неё остаётся гора неоплаченных векселей и контракт с неким Симпатягой Кидом, боксёром, — одна из налоговых уловок сбежавшего менеджера.\n\rОбнаружив, что является владельцем человека, Хиллари находит Симпатягу. Она даже не знала, что Кид несколько лет получал от неё по 250 долларов в неделю, и притом не выполнял свою сторону обязательств — не проводил плановых боёв. Прошло уже четыре года с момента «матча, которого не было», когда Кид сцепился со своим противником до начала поединка в раздевалке и был дисквалифицирован. И с этого времени боксёр-неудачник не возвращался на ринг, а на средства, регулярно получаемые от Хиллари открыл частную автошколу на окраине с офисом, выстроенном в виде боксёрской перчатки.\n\rКид должен Хиллари деньги, на его имущество, включая автошколу, наложен арест, но даже оно не может покрыть долги бывшей парфюмерши. И тогда Хиллари решается на отчаянный шаг — вернуть Кида на ринг, а сама становится его менеджером.","imdbId":"tt0079510","duration":"1:52","slogan":"A Glove Story","MPAA":"PG"},{"id":87407,"rate":7.236,"rate_count":214,"kpOrder":67529,"name":"Врата ночи","secondName":"Les portes de la nuit","type":"FILM","year":1946,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Париж, февраль 1945, вскоре после своего освобождения, Жан Диего встречается со своим другом по Сопротивлению Раймондом. Босяк, претендуя, что он Судьба, предсказывает Жану встретит самую красивую девушку в мире. Тот же вечер, Жан встречает Малу. Он скоро обнаруживает, что ее брат выдал гестапо Раймонда…","imdbId":"tt0038853","duration":"2:00","slogan":null,"MPAA":null},{"id":9886,"rate":7.236,"rate_count":212,"kpOrder":67530,"name":"Песня Карлы","secondName":"Carla's Song","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Германия","Испания"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Действие фильма происходит в 1987 году - в период противостояния независимой Никарагуа и военизированных отрядов под руководством США. События начинают развиваться в Британии, где жизнь течёт мирно, люди заняты своими повседневными проблемами и заботами, а о войнах и революциях знают лишь по газетам, радио и телевизору. Но вдруг беспечный британец оказывается непосредственно в зоне боевых действий, и его реакция вполне естественна – вернутся назад, туда, где было спокойно и безопасно.","imdbId":"tt0115832","duration":"2:07","slogan":"A dream called freedom. A nightmare called Nicaragua.","MPAA":null},{"id":103389,"rate":7.236,"rate_count":197,"kpOrder":67531,"name":"Выигрыш в новогоднюю лотерею","secondName":"Ho vinto la lotteria di Capodanno","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Журналист-неудачник неожиданно выиграл в лотерею огромную сумму. Теперь у него - море возможностей. Но мафия не дремлет, да и счастливый билет оказывается в пишущей машинке, проданной с аукциона, и чтобы его вернуть, надо проявить чудеса изобретательности.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":589513,"rate":7.236,"rate_count":153,"kpOrder":67532,"name":"Улыбайся","secondName":"Gaigimet","type":"FILM","year":2012,"yearEnd":0,"countries":["Грузия","Люксембург","Франция"],"genres":["драма","комедия"],"age":16,"description":"Десять женщин, семь из которых очень бедны, отчаянно борются за первенство на конкурсе красоты для матерей, имеющих более трех детей. В награду победительница получит квартиру и 25000 долларов. Праздник красоты постепенно превращается в ад, и героини становятся перед главным вопросом: можно ли чего-то добиться, не потеряв своё человеческое достоинство?","imdbId":"tt1854535","duration":"1:30","slogan":"Они готовы на всё ради победы","MPAA":null},{"id":25652,"rate":7.236,"rate_count":132,"kpOrder":67533,"name":"Сага о Йёсте Берлинге","secondName":"Gösta Berlings saga","type":"FILM","year":1924,"yearEnd":0,"countries":["Швеция"],"genres":["драма","мелодрама"],"age":null,"description":"История жизни, «преступлений» и искупления Йосты Берлинга, лишенного сана пастора, шведского донжуана поневоле.","imdbId":"tt0014109","duration":"3:03","slogan":null,"MPAA":null},{"id":94700,"rate":7.236,"rate_count":122,"kpOrder":67534,"name":"Волшебник страны Оз","secondName":"The Wizard of Oz","type":"FILM","year":1991,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Усаживайтесь поудобнее и приготовьтесь отправиться в долгое путешествие. Поднявшись выше радуги, вы окажетесь на дороге из желтого кирпича. Дорога проведет вас через заколдованные леса, царства злых ведьм и добрых фей в Изумрудный Город в далекой стране Оз. В мир, где любая мечта становится реальностью...","imdbId":"tt0103277","duration":"0:25","slogan":"A World of Fantasy and Adventure","MPAA":null},{"id":39700,"rate":7.236,"rate_count":111,"kpOrder":67535,"name":"Три друга","secondName":"Jeete Hain Shaan Se","type":"FILM","year":1988,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":16,"description":"Предприимчивый бизнесмен тщательно скрывает свое грязное прошлое. Его богатство нажито чужими слезами и кровью. Он хитро запутывает следы и безвинная женщина признана виновной в его преступлениях. Но его коварство и жестокость бессильны перед нерушимой дружбой троих молодых людей, ищущих справедливости.","imdbId":"","duration":"2:33","slogan":null,"MPAA":null},{"id":229794,"rate":7.236,"rate_count":101,"kpOrder":67536,"name":"Вечер «Монти Пайтона»","secondName":"Python Night","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный","комедия"],"age":null,"description":"","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":15131,"rate":7.236,"rate_count":91,"kpOrder":67537,"name":"Дар любви","secondName":"The Gift of Love","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Физик-теоретик Билл Бек и медсестра Джули полюбили друг друга с первого взгляда. Но после пяти лет счастливого брака Джули неожиданно узнает, что неизлечимо больна, и жить ей осталось совсем недолго. Боясь травмировать мужа, она не решается рассказать ему правду. Джули решает взять приемного ребенка – девочку по имени Хити. Она надеется, что после ее смерти малышка поможет Биллу пережить горе...","imdbId":"tt0051657","duration":"1:45","slogan":null,"MPAA":null},{"id":335429,"rate":7.236,"rate_count":83,"kpOrder":67538,"name":"Американец","secondName":"The American","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"История про бесхитростного и прямолинейного американского миллионера, который пытается войти в семью высокомерных и коварных французских аристократов.","imdbId":"tt0215514","duration":"1:30","slogan":null,"MPAA":null},{"id":45823,"rate":7.236,"rate_count":67,"kpOrder":67539,"name":"Волчонок среди людей","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Драматическая история о мальчике, нашедшем в горах волчонка и подружившемся с ним. Спрятать волчонка удается лишь ненадолго; он попадает в руки охотника, знающего, что зверь не сможет долго жить среди людей… ","imdbId":"tt0306204","duration":"1:24","slogan":null,"MPAA":null},{"id":70936,"rate":7.235,"rate_count":451,"kpOrder":67540,"name":"Я живу в страхе","secondName":"Ikimono no kiroku","type":"FILM","year":1955,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":12,"description":"Богатый и уважаемый предприниматель, глава семейства, решает покинуть свою страну и уехать на постоянное жительство в Бразилию. Таким образом он хочет избежать атомной бомбардировки и спасти своих детей. Но его дети не разделяют его опасений и объявляют его умственно неполноценным.","imdbId":"tt0048198","duration":"1:43","slogan":null,"MPAA":null},{"id":95354,"rate":7.235,"rate_count":398,"kpOrder":67541,"name":"Папа, мама, служанка и я","secondName":"Papa, maman, la bonne et moi...","type":"FILM","year":1954,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Долгие годы утро в  доме на холме - где-то на окраине Парижа - всегда начиналось одинаково. Противно дребезжал будильник, гнусавило радио, служанка на кухне раскладывала пасьянс, папа вспоминал премудрости Демосфена, мама готовила завтрак.\n\rГлавный герой, сын Робер, рос, взрослел, стал выше своего папы ростом и даже устроился поверенным у известного адвоката. Правда, в один обыкновенный зимний день в жизни Робера произошли большие изменения.\n\rМолодой повеса неожиданно потерял работу и познакомился с очаровательной девушкой Катрин - приемной матерью прелестного ребенка. И многое стало меняться в квартире дружной семьи Робера.\n\rИнтеллигентные мама и папа не сразу смогли согласиться с необычным выбором сына - взять в жены «женщину с ребенком». И только истинная душевная чуткость, присущая героям, поможет им понять друг друга.\n\rИ даже забавный сосед по дому господин Коломель внесет свою скромную лепту в создание новой семьи. Семьи, которая теперь будет счастлива в доме на холме еще долгие годы, и утро будет начинаться одинаково - с взаимной нежности и трепетной любви...","imdbId":"tt0047328","duration":"1:37","slogan":"L'amour, anyone?","MPAA":null},{"id":66118,"rate":7.235,"rate_count":240,"kpOrder":67542,"name":"Без наркоза","secondName":"Bez znieczulenia","type":"FILM","year":1978,"yearEnd":0,"countries":["Польша","Франция"],"genres":["драма"],"age":null,"description":"В фильме показана драма талантливого польского журналиста-международника Ежи Михаловского, которого оставила жена Эва. Она ушла к другому журналисту, вполне лояльному к социалистической системе. Личная трагедия совпадает с проблемами на работе: главный герой стал неугоден партийному начальству, которое устраивает ему негласную травлю.","imdbId":"tt0078857","duration":"2:11","slogan":null,"MPAA":null},{"id":470378,"rate":7.235,"rate_count":225,"kpOrder":67543,"name":"Ночь ошибок","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"С приездом Чарли Марлоу с другом суматошная неразбериха установилась в доме достопочтенного мистера Харткестля, где жили его дочь, воспитанница и приемный сын. Кто из молодых людей в кого влюблен? Кто кого ненавидит? Но «ночь ошибок» прошла, а утро и любовь все расставили на свои места.","imdbId":"tt6141182","duration":"1:59","slogan":null,"MPAA":null},{"id":167789,"rate":7.235,"rate_count":176,"kpOrder":67544,"name":"Электра","secondName":"Ilektra","type":"FILM","year":1962,"yearEnd":0,"countries":["Греция"],"genres":["драма"],"age":null,"description":"Экранизация мифа об Электре, желавшей отомстить за смерть своего отца Агамемнона и подстрекавшей брата Ореста на убийство собственной матери Клитемнестры и её любовника.","imdbId":"tt0055950","duration":"1:50","slogan":null,"MPAA":null},{"id":142884,"rate":7.235,"rate_count":97,"kpOrder":67545,"name":"Седьмой присяжный","secondName":"Le septième juré","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"В маленьком провинциальном городке совершено убийство молодой женщины. Вскоре полиция арестовывает подозреваемого. По стечению обстоятельств, истинный убийца становится одним из присяжных на суде по этому делу. Но так как он единственный, кто уверен в невиновности подсудимого, то всячески пытается помочь ему избежать высшей меры наказания...","imdbId":"tt0188195","duration":"1:30","slogan":null,"MPAA":null},{"id":373423,"rate":7.235,"rate_count":66,"kpOrder":67547,"name":"Star Wars: The Legacy Revealed","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1039988","duration":"2:35","slogan":null,"MPAA":null},{"id":672953,"rate":7.235,"rate_count":57,"kpOrder":67548,"name":"The Tale of a Fairy","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt2288113","duration":"0:26","slogan":null,"MPAA":null},{"id":326969,"rate":7.234,"rate_count":442,"kpOrder":67572,"name":"Принцесса и нищий","secondName":"La principessa e il povero","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Италия"],"genres":["фэнтези"],"age":16,"description":"Злые люди похитили наследника престола. Король уверен, что его сын погиб и удочеряет новорожденную Мирабеллу… Прошли годы, и однажды красавица-принцесса отправилась в народ. На деревенском празднике она повстречала двух братьев – бесшабашного Леонардо и романтичного Адемаро.\n\rПервого возненавидела с первой минуты, а второго нежно полюбила. Один из них был принцем, но об этом не знал никто, кроме доброй крестьянки (много лет назад она спасла его и вырастила как родного сына) и повелителя всех чародеев Эпоса…","imdbId":"tt0178844","duration":"3:00","slogan":null,"MPAA":null},{"id":565182,"rate":7.234,"rate_count":440,"kpOrder":67573,"name":"Мгновения","secondName":"Momentos","type":"FILM","year":2010,"yearEnd":0,"countries":["Португалия"],"genres":["драма","короткометражка"],"age":null,"description":"Бездомный человек спит поздним вечером перед пустым магазином, но вдруг к магазину подъезжает машина и двоё мужчин быстро заносят что-то во внутрь и тут же уходят. Тем временем человек мучительно пытается понять, что с ним происходит...","imdbId":"tt1697643","duration":"0:07","slogan":null,"MPAA":null},{"id":677385,"rate":7.234,"rate_count":326,"kpOrder":67574,"name":"The Pretty Reckless: My Medicine","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2345733","duration":"0:04","slogan":null,"MPAA":null},{"id":56823,"rate":7.234,"rate_count":293,"kpOrder":67575,"name":"Ужасные родители","secondName":"Les parents terribles","type":"FILM","year":1948,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Ивонн-Софи в роли матери с опасным чувством собственности. Она замужем за Жоржем, слабым и опустившим руки человеком. Ивонн-Софи возражает против брака своего младшего сына Мишеля с красавицей Мадлен. Оказывается, что Мадлен любовница Жоржа, который сам в свою очередь является объектом желаний тети Мишеля.","imdbId":"tt0040682","duration":"1:45","slogan":null,"MPAA":null},{"id":103494,"rate":7.234,"rate_count":276,"kpOrder":67576,"name":"Горный патруль","secondName":"Kekexili","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма"],"age":16,"description":"Пекинский журналист Га Юй отправляется в горы, на границу Китая и Тибета, чтобы расследовать серию загадочных происшествий. Здесь пропадают полицейские, неуловимые браконьеры отстреливают редких антилоп, а слухи, тянущиеся на многие километры, упорно валят всю вину на доблестный горный патруль. Присоединившись к патрулю, Га Юй принимает участие в охоте на браконьеров и открывает горы для себя с неожиданной стороны.","imdbId":"tt0386651","duration":"1:25","slogan":"One man will risk everything to save innocence","MPAA":"PG-13"},{"id":26530,"rate":7.234,"rate_count":251,"kpOrder":67577,"name":"Ты никогда не будешь богаче","secondName":"You'll Never Get Rich","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Импресарио Мартин Кофтленд, намереваясь приударить за Шейлой, лучшей танцовщицей своей труппы, покупает ей в подарок бриллиантовый браслет. Жене он покупает... чесалку для спины. Увы, он путает подарки и браслет попадает в руки ревнивой жены. Чтобы отвести подозрения от шефа, хореограф Роберт Кёртис, завзятый холостяк, объявляет браслет своим и начинает демонстративно ухаживать за Шейлой. Но события принимают такой оборот, что даже уход на службу в армию не спасает Роберта от любовного безумия.","imdbId":"tt0034409","duration":"1:28","slogan":"Exciting loveliness and rhythm in a star-spangled army musical!","MPAA":null},{"id":5082,"rate":7.234,"rate_count":224,"kpOrder":67578,"name":"Поместье","secondName":"At Sachem Farm","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Росс, эгоистичный и неудачливый в бизнесе молодой человек, планирует распродать бесценную коллекцию вин, принадлежащую его семье, чтобы вложить вырученные деньги в одно сомнительное дельце.\n\rОднако, на его пути встает его эксцентричный дядя, который имеет совершенно другие и намного более причудливые планы.","imdbId":"tt0147856","duration":"1:46","slogan":"A story of love and redemption","MPAA":"PG"},{"id":455577,"rate":7.234,"rate_count":177,"kpOrder":67579,"name":"Счастливый неудачник","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Действие фильма происходит в 1930-е годы в Ленинграде. В коммуналке на Васильевском острове живет юный пионер. Жизнь - не устроенна, истерична, порой абсурдна. Тем не менее мальчик, которому постоянно не везет, счастлив. Детство его - беззаботно, любовь - реальна, люди - добродушны и веселы, прекрасны улицы и набережные Ленинграда!","imdbId":"tt2386302","duration":"1:30","slogan":null,"MPAA":null},{"id":46430,"rate":7.234,"rate_count":147,"kpOrder":67580,"name":"Незабываемое","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"О борьбе украинского народа с немецко-фашистскими захватчиками.","imdbId":"tt0174984","duration":"1:58","slogan":null,"MPAA":null},{"id":504624,"rate":7.234,"rate_count":128,"kpOrder":67581,"name":"Туалет","secondName":"Toiretto","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Рей - 30-летний инженер, одержимый игрушками Gundam. У него есть девиз: не становиться близким для других. Во время похорон своей матери он не показал никаких эмоций. Его дальнейшая жизнь перевернулась, когда он был вынужден жить со своим старшим братом Мори и младшей сестрой Лизой. Когда-то Мори был пианистом, но теперь живёт отшельником, а Лиза - студентка колледжа, склонная смотреть сверху вниз на окружающих. Также в их доме живёт японская бабушка, которая не говорит по-английски. Сначала Рей потрясён своей новой жизнью, но вскоре всё меняется...","imdbId":"tt1603933","duration":"1:49","slogan":null,"MPAA":null},{"id":96285,"rate":7.233,"rate_count":420,"kpOrder":67587,"name":"Убийца живет в доме... №21","secondName":"L'assassin habite... au 21","type":"FILM","year":1942,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал","триллер"],"age":16,"description":"На Монмартре совершено несколько преступлений, подписанных таинственным господином Дюраном. Благодаря информатору комиссар Ван узнает, что убийца живет в пансионе, в доме № 21 по улице Жюно. Полицейский, переодевшись пастором, поселяется там...","imdbId":"tt0034478","duration":"1:24","slogan":"PIERRE FRESNAY as the French Dick who knew all the answers in a Merry Murder Mystery","MPAA":null},{"id":75836,"rate":7.233,"rate_count":381,"kpOrder":67588,"name":"Электра, любовь моя","secondName":"Szerelmem, Elektra","type":"FILM","year":1974,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"Минуло 15 лет, как убили Агамемнона. Его убийца Эгист отмечает очередную годовщину правления. В устроенный по такому случаю День Правды каждый может сказать Эгисту все, что о нем думает. Но народ безмолвствует. Эгист приказывает говорить правду, а в ответ слышит лишь похвальбы. Бунтовать пытается только Электра, дочь Агамемнона.","imdbId":"tt0072241","duration":"1:10","slogan":null,"MPAA":null},{"id":645465,"rate":7.233,"rate_count":366,"kpOrder":67589,"name":"Топ Гир: Апокалипсис","secondName":"Top Gear: Apocalypse","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","спорт"],"age":null,"description":"Подробное руководство по автомобилям в постапокалиптическом мире.\n\rЧто будет из себя представлять автомобилизм в постапокалиптическом мире, изуродованном атомными бомбами или огромной кометой? На этот животрепещущий вопрос, которым буквально никто озадачен, мы и дадим ответы в новом неунывающем DVD от Top Gear. Отправившись в ужасающее путешествие в будущее, мы покажем вам, как ездить на работу в вечной мгле ядерной зимы, как сделать автоспорт захватывающим, когда в живых осталось только два гонщика, и как в мире, в котором все машины обвешаны оружием, пережить дикую и гремучую ярость техосмотра Судного дня. И помимо всего этого ядерного побоища, мы ответим на главный вопрос автолюбителей – в какие машины залить последний запас топлива на планете?","imdbId":"tt1800759","duration":"1:14","slogan":null,"MPAA":null},{"id":1188081,"rate":7.233,"rate_count":282,"kpOrder":67590,"name":"Dior: Joy","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8934082","duration":"0:02","slogan":null,"MPAA":null},{"id":909551,"rate":7.233,"rate_count":203,"kpOrder":67591,"name":"Привет из Фукусимы","secondName":"Grüsse aus Fukushima","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Молодая немка Мари едет в Японию в поисках себя. Она присоединяется к волонтерской организации, которая работает с пострадавшими от техногенной катастрофы в Фукусиме – в основном, стариками, которые не захотели уехать из зоны бедствия. Мари встречает Сатоми, последнюю гейшу Фукусимы, которая решила вернуться в свой разрушенный дом. Девушка и пожилая женщина – из разных миров, но со временем они находят общий язык не только друг с другом, но и со своим прошлым.","imdbId":"tt4667788","duration":"1:48","slogan":null,"MPAA":null},{"id":424304,"rate":7.233,"rate_count":145,"kpOrder":67592,"name":"Жена Вийона","secondName":"Viyon no tsuma","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Сати, жене популярного писателя Отани, приходится не только воспитывать сына, но и спасать семейный бюджет от вреда, нанесенного расточительным мужем. Чтобы выплатить его долги, она поступает на работу в бар. В нее влюбляются два постоянных клиента – молодой Окада, поклонник творчества ее мужа, и адвокат Цудзи, в которого она прежде сама была влюблена. Отани мучается ревностью, у него творческий кризис. Он предлагает своей любовнице Акико совершить двойное самоубийство…","imdbId":"tt1259609","duration":"1:54","slogan":null,"MPAA":null},{"id":802839,"rate":7.233,"rate_count":118,"kpOrder":67593,"name":"Camp Belvidere","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"","imdbId":"tt3104062","duration":"0:38","slogan":null,"MPAA":null},{"id":68275,"rate":7.233,"rate_count":109,"kpOrder":67594,"name":"Воячек","secondName":"Wojaczek","type":"FILM","year":1999,"yearEnd":0,"countries":["Польша"],"genres":["биография","драма"],"age":null,"description":"Хроника последних дней жизни провокационного польского поэта Рафала Воячека. Воячек проводит свои дни, блуждая с места на место, противодействуя всем и каждому, кто оказывается на его пути. Единственные люди, которые умеют установить с ним подлинную связь, - медсестра Мала и стареющий алкоголик Виктор, хотя они также неспособны спасти Воячека от самого себя. Саморазрушительный и капризный, Воячек изливает свои эмоции на бумагу, сочиняя страстные стихи, которые начинают получать признание среди литературной элиты...","imdbId":"tt0240221","duration":"1:30","slogan":null,"MPAA":null},{"id":43930,"rate":7.232,"rate_count":392,"kpOrder":67603,"name":"Соучастники","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"Анатолий кочевал по тюрьмам с юношеских лет и, отсидев девять лет, решил сделать признание следователю Хлебникову в том, что десять лет назад он в компании с другими подростками совершил убийство во время драки.\n\rНо за эти годы судьбы людей разошлись, и все члены уличной компании стали нормальными членами общества. Закон требует наказания, но не сломает ли оно возможное будущее этих людей и членов их семей?\n\rКогда Анатолий вышел из тюрьмы, то встретился с Хлебниковым, испытывая естественную тягу к человеку, который по-человечески проявил участие в его судьбе, а главное - поверил. Вчерашнему зэку, у которого не было опыта своей взрослой вольной жизни, пришлось адаптироваться к жизни на свободе.\n\rНо не все оказалось под силу Анатолию, и следователь вновь и вновь выручал своего подопечного из беды, чтобы тот не вернулся в зону...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":44172,"rate":7.232,"rate_count":361,"kpOrder":67604,"name":"Девочка и Медведь","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русской народной сказки.","imdbId":"tt0218938","duration":"0:10","slogan":null,"MPAA":null},{"id":154700,"rate":7.232,"rate_count":273,"kpOrder":67605,"name":"Элегия Нанива","secondName":"Naniwa erejî","type":"FILM","year":1936,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"У молодой телефонистки есть жених, но ей мало того внимания, которое он оказывает. Суженый – слабый и безвольный, лишенный каких бы то ни было амбиций человек, не способный помочь ей и ее семье. Для того, чтобы спасти отца в критической ситуации, девушка становится содержанкой владельца фармацевтической компании.","imdbId":"tt0028021","duration":"1:11","slogan":null,"MPAA":null},{"id":46178,"rate":7.232,"rate_count":269,"kpOrder":67606,"name":"Большая жизнь, 2-я серия","secondName":"","type":"FILM","year":1946,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Это драматическая история восстановления шахт после освобождения Донбасса от фашистов в годы Второй Мировой войны.","imdbId":"tt0051426","duration":"1:36","slogan":null,"MPAA":null},{"id":221360,"rate":7.232,"rate_count":267,"kpOrder":67607,"name":"Фучжоу","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":16,"description":"Конец прошлого века. Приднепровские села от Ржищева до Канева, побережье Флориды, Бермудский треугольник — места действия фильма. Историческая буря захватила краем украинское село и разбросала влюбленных — Ореста и Катерину по обе стороны океана. Сюжет, полный опасных, забавных и нелепых приключений, обращен к чуду. Важную роль играет ветер, постоянно преследующий героя, — дует то в грудь, то в спину.","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":594855,"rate":7.232,"rate_count":172,"kpOrder":67608,"name":"100% любовь","secondName":"100% Love","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Балу – умный, амбициозный студент, который всегда и во всём стремится быть первым. Махалакшми – его кузина, приехавшая из деревни и поселившаяся в доме семьи Балу, чтобы продолжить учебу в колледже. До приезда кузины Балу всегда в колледже занимал первые места. Но Махалакшми мешает сосредоточиться Балу на занятиях, и становится лидером в учёбе. Это приводит к конфликту между Балу и Махалакшми. Остальная часть истории о том, что Балу и Махалакшми понимают, что они созданы друг для друга. Но из-за собственных обид и амбций влюбленные расстаются…","imdbId":"tt1869226","duration":"2:21","slogan":null,"MPAA":null},{"id":39420,"rate":7.232,"rate_count":162,"kpOrder":67609,"name":"Священная гора","secondName":"Der heilige Berg","type":"FILM","year":1926,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":0,"description":"Альпинист Карл зовет своего друга Виго, собираясь совершить опасное восхождение. На ледовом уступе Виго падает в пропасть. Его спасает страховка, но Карл не может в одиночку поднять друга, потому что зацепиться не за что…","imdbId":"tt0016953","duration":"1:40","slogan":null,"MPAA":null},{"id":92785,"rate":7.232,"rate_count":156,"kpOrder":67610,"name":"Катание по Марсу","secondName":"Roving Mars","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм повествует о программе NASA по запуску 2 марсоходов, каждый из которых стал уникальным роботизированным механизмом, чьи технологии превзошли умственные способности любого человека, названия которым «Дух» и «Возможность». Их послали на Марс, где они успешно приземлились летом 2003 года.","imdbId":"tt0436595","duration":"0:40","slogan":"A Whole New World Awaits","MPAA":"G"},{"id":257726,"rate":7.232,"rate_count":97,"kpOrder":67611,"name":"Ислам: Что необходимо знать Западу","secondName":"Islam: What the West Needs to Know","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Участники проекта - профессора, писатели, историки - апеллируя к фактам, событиям и научным источникам, рассказывают, что такое ислам в истории и как его можно понять в настоящем времени.","imdbId":"tt0818682","duration":"1:38","slogan":"An examination of Islam, violence, and the fate of the non-Muslim world","MPAA":null},{"id":880678,"rate":7.231,"rate_count":457,"kpOrder":67612,"name":"Вернуться в 20","secondName":"Zhong fan 20 sui","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["комедия","музыка","фэнтези"],"age":null,"description":"Шэнь Мэнцзюнь – своенравная 70-летняя вдова. Её семья решает отправить женщину в дом престарелых. Чувствуя себя несчастной и никому не нужной, Мэнцзюнь решает сделать себе последнюю фотографию. Выйдя из фотостудии и увидев свое изображение, она понимает, что снова молода и красива. Ей снова 20 лет!","imdbId":"tt4344878","duration":"2:11","slogan":null,"MPAA":"PG-13"},{"id":84791,"rate":7.231,"rate_count":414,"kpOrder":67613,"name":"Жизнь после смерти","secondName":"Living with the Dead","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","фэнтези"],"age":16,"description":"Джеймса Ван Прага с самого детства преследовали видения. Ему являлись умершие люди, и он разговаривал с ними. Джеймс всегда боялся своего дара. Но когда с его помощью удалось раскрыть убийство, Джеймс понял, что должен использовать свои сверхъестественные способности.\n\rВместе с детективом Карен Кондрин он берется за расследование ужасного преступления 30-летней давности. Если Джеймс и Карен не остановят неведомого маньяка, заживо хоронящего подростков-сирот, их души будут обречены вечно скитаться между жизнью и смертью.","imdbId":"tt0289652","duration":"2:22","slogan":"The dead are talking. One man is listening.","MPAA":"PG-13"},{"id":39723,"rate":7.231,"rate_count":387,"kpOrder":67614,"name":"Мое имя Клоун","secondName":"Mera Naam Joker","type":"FILM","year":1970,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":0,"description":"Клоун Раджу дает последнее представление, потому что предчувствует близкую смерть. Он приглашает на спектакль всех, кто ему был дорог, кого он когда-то любил. Перед нами проходит вся его жизнь: жизнь клоуна - человека, который танцует и поет.","imdbId":"tt0066070","duration":"3:44","slogan":null,"MPAA":null},{"id":797819,"rate":7.231,"rate_count":351,"kpOrder":67615,"name":"Мудрость","secondName":"La sapienza","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Знаменитый швейцарский архитектор Александр Шмидт, специалист по Франческо Борромини, переживает кризис. Так ли верны те профессиональные принципы, которые он так долго исповедовал? Он путешествует по соборам Турина и Рима, показывая их молодому другу, который только собирается учиться архитектуре. Его супруга остается в это время в Стрезе вместе с сестрой юноши. Все они пытаются примириться с прошлым и найти гармонию в настоящем.","imdbId":"tt3182590","duration":"1:41","slogan":null,"MPAA":null},{"id":236575,"rate":7.231,"rate_count":340,"kpOrder":67616,"name":"Трехгрошовая опера","secondName":"Die 3 Groschen-Oper","type":"FILM","year":1931,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мюзикл"],"age":12,"description":"По мотивам одноименной пьесы Бертольда Брехта. Знаменитая история любви дочери короля нищих Лондона Полли Пичем и молодого бандита Мэкки-Ножа.","imdbId":"tt0021818","duration":"1:52","slogan":null,"MPAA":null},{"id":78435,"rate":7.231,"rate_count":326,"kpOrder":67617,"name":"Вы не все сказали, Ферран","secondName":"Le soleil des voyous","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Скромный месье Ферран, строит грандиозные планы об ограблении банка. Его давний друг по приключениям Джим помогает претворить план в жизнь...","imdbId":"tt0061000","duration":"1:40","slogan":null,"MPAA":null},{"id":1001240,"rate":7.231,"rate_count":153,"kpOrder":67618,"name":"Гражданин Джейн: Битва за Нью-Йорк","secondName":"Citizen Jane: Battle for the City","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":null,"description":"","imdbId":"tt3699354","duration":"1:32","slogan":"Fifty years ago, one women fought for the people of New York City.","MPAA":null},{"id":66127,"rate":7.231,"rate_count":130,"kpOrder":67620,"name":"Все свои","secondName":"Sami swoi","type":"FILM","year":1967,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"История давней ссоры двух крестьянских семей – Павляков и Каргулей. Перед войной Каргуль-старший при распашке поля захватил у Павляков земли… всего на 3 пальца. Это привело к тому, что сгорели два сарая, пролилась кровь, а Яська Павляк, опасаясь ответственности за удар косой по Каргулю, был вынужден бежать в Америку. Закончилась Вторая мировая война, обе семьи переехали на запад Польши, на новые «воссоединенные» земли и… поселились по соседству. Спор продолжился. И только двое не стали враждовать: сын Павляка Витя и дочка Каргуля Ядька...","imdbId":"tt0062228","duration":"1:21","slogan":null,"MPAA":null},{"id":923,"rate":7.231,"rate_count":119,"kpOrder":67621,"name":"Двойные неприятности","secondName":"Double Trouble","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Гай Ламберт, популярный певец, совершает гастрольное турне по европе. Его неотступно преследует влюбленная юная девушка, являющаяся наследницей огромного состояния. Герой влюбившись узнает, что девушке грозит смертельная опасность и спасает ее...","imdbId":"tt0061595","duration":"1:31","slogan":"Elvis finds love, larceny and fun on the double.","MPAA":null},{"id":983097,"rate":7.231,"rate_count":109,"kpOrder":67622,"name":"Новейшая история. Семнадцать мгновений весны 25 лет спустя","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Фильм представляет собой воспоминания участников съёмочной группы, актёров телефильма «Семнадцать мгновений весны» о процессе съёмок, журналистские расследования исторических подробностей, отражённых в фильме.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":51992,"rate":7.231,"rate_count":77,"kpOrder":67624,"name":"С чертями шутки плохи","secondName":"S certy nejsou zerty","type":"FILM","year":1985,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Однажды в одном королевстве, на одной мельнице, на которой хозяйничал Махал-мельник, справедливый и добросовестный человек. И был у него сын по имени Петер. И жили они счастливо, если бы не ... Дорота и Управляющий короля захотели заполучить мельницу. Это не очень хорошая вещь для людей думать, что зло может оказаться безнаказанным.","imdbId":"tt0087731","duration":"1:35","slogan":null,"MPAA":null},{"id":718602,"rate":7.231,"rate_count":61,"kpOrder":67627,"name":"The Best of R.E.M.: In View 1988-2003","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Собрание видеоклипов группы R.E.M. за 1988-2003 гг.","imdbId":"tt0475065","duration":"1:36","slogan":null,"MPAA":null},{"id":391510,"rate":7.23,"rate_count":421,"kpOrder":67674,"name":"Моя могучая принцесса","secondName":"Murim yeodaesaeng","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Кан Со-хи - непростая девчонка. Силой и выносливостью она превосходит любого парня и к тому же умеет летать. Девушка походит из древнего клана, и отец настаивает, чтобы она занялась тренировками, научилась мастерству покойной матери и вернула некий украденный меч огромной силы. Но Со-хи это не интересует. Она влюбилась в парня, ради встреч с которым записалась на хоккей, но тут на горизонте объявляется её друг детства, который влюблён в неё. Он родом из того же клана и пытается убедить Со-хи заняться тем, что ей на роду написано.","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":419206,"rate":7.23,"rate_count":361,"kpOrder":67675,"name":"Могила светлячков","secondName":"Hotaru no haka","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма"],"age":null,"description":"В один день парень по имени Сэйта и его маленькая сестренка Сэцуко остались без матери и дома. Сэйта старается наладить нормальную жизнь и заботиться о сестре... Фильм основан на автобиографическом романе Hосаки Акиюки. Послевоенные воспоминания не давали писателю жить, и он решил их описать.","imdbId":"tt1250968","duration":"1:40","slogan":null,"MPAA":null},{"id":7591,"rate":7.23,"rate_count":321,"kpOrder":67676,"name":"Мария – королева Шотландии","secondName":"Mary, Queen of Scots","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","история"],"age":12,"description":"Драматическая история Марии Стюарт, последней католической королевы Шотландии.","imdbId":"tt0067402","duration":"2:08","slogan":"MARY, QUEEN OF SCOTS, who ruled with the heart of a woman.","MPAA":"G"},{"id":740958,"rate":7.23,"rate_count":329,"kpOrder":67677,"name":"Королевская игра","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Музыкальная история, которая произошла в сказочном карточном королевстве.","imdbId":"tt3128098","duration":"0:13","slogan":null,"MPAA":null},{"id":55722,"rate":7.23,"rate_count":321,"kpOrder":67678,"name":"Война окончена","secondName":"La guerre est finie","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция","Швеция"],"genres":["военный","драма"],"age":16,"description":"Диего, один из руководителей испанской Коммунистической партии, возвращается в Париж из Мадрида. Его почти арестовывают на границе, но потом пропускают, благодаря Надин, дочери человека, паспортом которого Диего пользуется. После прибытия в Париж, он начинает искать Хуана, одного из своих товарищей, чтобы отговорить от возвращения в Мадрид, где его может арестовать полиция Франко...","imdbId":"tt0060481","duration":"2:01","slogan":null,"MPAA":null},{"id":257942,"rate":7.23,"rate_count":264,"kpOrder":67679,"name":"Чужой звонок","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Вещий сон вызывает у молодой женщины воспоминания о юности и первой любви. Спустя годы она понимает, что предала любимого и вышла замуж за совершенно чужого ей человека...","imdbId":"tt0265120","duration":"1:06","slogan":null,"MPAA":null},{"id":331845,"rate":7.23,"rate_count":270,"kpOrder":67680,"name":"Что бы ты выбрал?","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Пятеро друзей-третьеклассников проживают в старом ленинградском доме, учатся в одном классе. И именно они, дети, пытаются понять своих родителей и учителей...","imdbId":"tt0170652","duration":"1:19","slogan":null,"MPAA":null},{"id":2072,"rate":7.23,"rate_count":221,"kpOrder":67681,"name":"Непобежденный","secondName":"Unconquered","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Великолепная историческая драма о конфликте между индейцами и колонистами. Несправедливо осужденная в Англии Марта Хейл продана в рабство в Северную Америку, где она встречает капитана Кристофера Холдена...","imdbId":"tt0039931","duration":"2:26","slogan":"Crimson-haired slave girl . . . desired by a man of destiny! Together they shared the thrills of the most daring spectacle De Mille ever filmed !","MPAA":null},{"id":56320,"rate":7.23,"rate_count":215,"kpOrder":67682,"name":"Специальное отделение","secondName":"Section spéciale","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["военный","драма","триллер"],"age":null,"description":"Фильм основан на реальной истории. Молодой немецкий морской офицер убит в оккупированном Париже. Профашистское правительство Виши пытается найти виновных. Подозрение падает на четырех молодых французов-идеалистов. Подозреваемые арестованы, подвергнуты пыткам и приговорены к смертной казни на гильотине особым подразделение судей, трусливых людей, потакающих любым нуждам правящего режима. Разумеется, что никого не интересует виновны ли молоды люди или нет, в пламени тоталитаризма сгорает все, даже кровь невинных.","imdbId":"tt0073679","duration":"1:58","slogan":"A Court of Reason or a Court of Treason!","MPAA":"PG"},{"id":56817,"rate":7.23,"rate_count":191,"kpOrder":67683,"name":"Разбитые мечты","secondName":"Les amants de minuit","type":"FILM","year":1953,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"В сочельник в небольшой магазин готового платья забредает неизвестный и приглашает одинокую грустную продавщицу провести вечер с ним. Он сорит ради неё деньгами, но... праздники всегда кончаются.","imdbId":"tt0149641","duration":"1:39","slogan":null,"MPAA":null},{"id":315059,"rate":7.23,"rate_count":191,"kpOrder":67684,"name":"Жёлтые слёзы","secondName":"Kiiroi namida","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"1963 год. Токио. Четверо парней решили, что с сегодняшнего дня они обязательно добьются своей цели - станут свободными и по жизни будут заниматься только любимым делом. Никаких больше понедельников, будильников, начальников, они будут делать только то, что им нравится, так, как им нравится и тогда, когда им хочется. Каждый из них в чём-то пытается добиться успеха.","imdbId":"tt0879825","duration":"2:08","slogan":null,"MPAA":null},{"id":72553,"rate":7.23,"rate_count":188,"kpOrder":67685,"name":"Завещание доктора Мабузе","secondName":"Le testament du Dr. Mabuse","type":"FILM","year":1933,"yearEnd":0,"countries":["Германия","Франция"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Мабузе заперт в стенах психиатрической клиники, где он, как одержимый, разрабатывает многочисленные планы разбойных операций. И его конспекты не пропадают зря, они служат руководством к действию... главврачу Бауму: днем он — добрый доктор для своих пациентов, а ночью воплощает преступные идеи Мабузе в жизнь.","imdbId":"tt0023563","duration":"1:35","slogan":null,"MPAA":null},{"id":44797,"rate":7.23,"rate_count":181,"kpOrder":67686,"name":"Христиане","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Перед судом присяжных одна из свидетельниц, Пелагея Караулова, отказывается дать присягу перед крестом, мотивируя свой отказ тем, что она не христианка, так как занимается позорным для женщин делом...","imdbId":"tt0093343","duration":"0:48","slogan":null,"MPAA":null},{"id":13244,"rate":7.23,"rate_count":145,"kpOrder":67687,"name":"Три маленьких слова","secondName":"Three Little Words","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Романтическая история любви и разочарований двух друзей-компаньонов: композитора и исполнителя, разворачивающаяся на фоне отличной музыки и искрометных танцев Фреда Астера.","imdbId":"tt0043044","duration":"1:42","slogan":null,"MPAA":null},{"id":156573,"rate":7.23,"rate_count":127,"kpOrder":67688,"name":"Белые нити водопада","secondName":"Taki no shiraito","type":"FILM","year":1933,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Актриса водного шоу влюбляется в молодого человека и оплачивает его юридическое образование. Впоследствии им придется встретиться по уголовному делу против героини фильма, которое ведет ее протеже.","imdbId":"tt0024641","duration":"1:38","slogan":null,"MPAA":null},{"id":462518,"rate":7.23,"rate_count":130,"kpOrder":67689,"name":"Кевин Харт: Я взрослый маленький человек","secondName":"Kevin Hart: I'm a Grown Little Man","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"В своем выступлении Кевин Харт делится забавными историями из жизни, а также знакомит зрителей со своими детьми.","imdbId":"tt1420554","duration":"1:13","slogan":null,"MPAA":null},{"id":470052,"rate":7.23,"rate_count":98,"kpOrder":67690,"name":"Нюрнберг: Нацисты перед лицом своих преступлений","secondName":"Nuremberg - Les nazis face à leurs crimes","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0889626","duration":"1:30","slogan":null,"MPAA":null},{"id":42139,"rate":7.229,"rate_count":439,"kpOrder":67691,"name":"Рудольфио","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":6,"description":"История любви девочки Ио к взрослому человеку - чуткому интеллигентному Рудольфу. Тяготясь чрезмерным вниманием девочки, старший друг старается ее не обидеть.","imdbId":"tt0170524","duration":"0:24","slogan":null,"MPAA":null},{"id":6944,"rate":7.229,"rate_count":323,"kpOrder":67692,"name":"Война в доме","secondName":"The War at Home","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Молодой ветеран войны во Вьетнаме возвращается в семью, но не может адаптироваться к мирной жизни и находится в состоянии тяжелейшего психологического кризиса. Его девушка ушла к другому, он в отчаянии и не находит взаимопонимания с родителями и сестрой, направляя на них свою озлобленность. Это не обычная семейная ссора — это вьетнамская война, на которую он отправился добровольцем по настоянию отца, пришла в его дом…","imdbId":"tt0118117","duration":"2:03","slogan":"There Is A Secret About To Explode.","MPAA":"R"},{"id":224445,"rate":7.229,"rate_count":210,"kpOrder":67693,"name":"Розовая пижама","secondName":"Pink Pajamas","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая пантера проникает в дом, чтобы переночевать, где ему приходится прятаться от владельца...","imdbId":"tt0058471","duration":"0:06","slogan":null,"MPAA":null},{"id":19313,"rate":7.229,"rate_count":208,"kpOrder":67694,"name":"Приговор","secondName":"The Winslow Boy","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":12,"description":"Закон - спасительная цепь, ограждающая общество от преступников. Но иногда он может стать кандалами для невиновного. Четырнадцатилетний сын влиятельного австрийского банкира Артура Уинслоу исключен из школы за кражу пяти шиллингов. Его отец, уверенный в невиновности мальчика, бросает вызов произволу закона и всей системы правосудия.\n\rПосле того, как он нанял самого известного адвоката Англии, дело о пяти шиллингах стало достоянием общественности и дошло до Палаты Лордов. Но для того, чтобы справедливость восторжествовала, любящему отцу и человеку чести Артуру Уинслоу предстоит сорвать повязку безразличия с глаз Фемиды, слепой богини правосудия…","imdbId":"tt0155388","duration":"1:44","slogan":null,"MPAA":"G"},{"id":648635,"rate":7.229,"rate_count":186,"kpOrder":67695,"name":"Показ мод Victoria's Secret 2008","secondName":"The Victoria's Secret Fashion Show","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt1328650","duration":"0:45","slogan":null,"MPAA":null},{"id":159131,"rate":7.229,"rate_count":138,"kpOrder":67696,"name":"Возвращение Дона Камилло","secondName":"Le retour de Don Camillo","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":0,"description":"Во втором фильме о пасторе доне Камилло, герой возвращается в родной городок, после вынужденной ссылки за плохое поведение.","imdbId":"tt0045081","duration":"1:55","slogan":"Fernandel! est unique...Magnifique...TERRIFIQUE...","MPAA":null},{"id":41679,"rate":7.229,"rate_count":104,"kpOrder":67697,"name":"Вечные ценности","secondName":"Shararat","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Сын миллионера Рахул из-за бесшабашности становится виновником крупной автомобильной аварии. В качестве наказания суд приговаривает его к одному месяцу исправительных работ в доме для престарелых. Но проведенный там месяц заставляет его полностью пересмотреть свои взгляды на жизнь. Он находит свою любовь...","imdbId":"tt0284479","duration":"2:35","slogan":null,"MPAA":null},{"id":94314,"rate":7.228,"rate_count":429,"kpOrder":67700,"name":"Первая любовь","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма","история","мелодрама"],"age":16,"description":"О муках и радостях первой любви юноши, вступающего во взрослую жизнь.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":14496,"rate":7.228,"rate_count":242,"kpOrder":67701,"name":"Гриф – птица терпеливая","secondName":"L'avvoltoio può attendere","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия"],"genres":["боевик","детектив","приключения"],"age":null,"description":"Четверо отчаянных отправляются в Драконовы горы, чтобы похитить из замка безумного миллионера знаменитый перстень Борджиа, но тот, кто прикоснётся к перстню умирает от яда...","imdbId":"","duration":"2:55","slogan":null,"MPAA":null},{"id":12443,"rate":7.228,"rate_count":233,"kpOrder":67702,"name":"Чай и симпатия","secondName":"Tea and Sympathy","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Том Ли - нежный и чувствительный 17-летний мальчик. Его мать давно оставила семью, а суровый отец хочет, что бы сын «был больше похож на мужчину». В закрытой школе для мальчиков Том, любящий театр, поэзию, музыку и не проявляющий интереса к бейсболу и девушкам, подвергается насмешкам и преследованиям со стороны одноклассников. Жена школьного учителя, Лаура, несчастлива в браке - её муж предпочитает обществу жены компанию учеников, а она не может забыть свою первую любовь - юношу, погибшего на войне. Видя, как страдает Том, Лаура пытается помочь ему. Вначале ей кажется, что всё, что она может ему предложить - это «чай и симпатия», но в итоге он получает от неё гораздо, гораздо больше.","imdbId":"tt0049829","duration":"2:02","slogan":"Where does a woman's sympathy leave off -- and her indiscretion begin?","MPAA":null},{"id":794320,"rate":7.228,"rate_count":227,"kpOrder":67703,"name":"Про Василия Блаженного","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Рассказ о жизни Василия Блаженного.","imdbId":"tt3143222","duration":"0:14","slogan":null,"MPAA":null},{"id":843097,"rate":7.228,"rate_count":158,"kpOrder":67704,"name":"История Ирландии","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":261521,"rate":7.228,"rate_count":115,"kpOrder":67705,"name":"Любовная фобия","secondName":"Domabaem","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Мир таков, каким ты хочешь его видеть. А-ри живет по этому принципу. Её мир — непредсказуемый и таинственный, где возможны самые странные фантазии. Мир, где А-ри — гостья на Земле, принцесса планеты Эпсилон, оказавшаяся здесь случайно. На ней лежит страшное проклятье, приносящее беды всем, кто её коснется, поэтому она избегает людей и привязанностей. Чо-ган околдован девушкой с первого взгляда. С самого детства он верит каждому её слову и всей душой стремится разрушить разделяющую их стену.","imdbId":"tt0777837","duration":"1:57","slogan":null,"MPAA":null},{"id":1091302,"rate":7.228,"rate_count":103,"kpOrder":67706,"name":"Beyoncé Feat. Shakira: Beautiful Liar","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt6821620","duration":"0:03","slogan":null,"MPAA":null},{"id":413587,"rate":7.228,"rate_count":100,"kpOrder":67707,"name":"Плюшевый кролик","secondName":"The Velveteen Rabbit","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":null,"description":"Одинокий мальчик расположил к себе некогда отдалившегося от него отца и строгую бабушку с помощью плюшевого кролика, который однажды превратился в настоящего.","imdbId":"","duration":"1:28","slogan":"Love is What Makes us Real","MPAA":"G"},{"id":94472,"rate":7.227,"rate_count":378,"kpOrder":67709,"name":"Из Багдада в прямом эфире","secondName":"Live from Baghdad","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"В 1990 году телекомпания CNN вещала 24 часа в сутки и отчаянно нуждалась в сенсационном репортаже в прямом эфире. И она нашла его... в Багдаде. Ветеран новостей с горячих точек планеты Роберт Уайнер и его напарница Ингрид Форманек оказываются в Ираке накануне войны в Заливе.\n\rПо мере того, как Багдад становится мишенью США, все ведущие телекомпании, кроме CNN покидают столицу Ирака. Оказавшись в самой горячей точке планеты накануне катастрофы Уайнер и Форманек в отличие от своих конкурентов готовы рискнуть жизнью, чтобы рассказать в прямом эфире самую громкую историю в своей жизни.","imdbId":"tt0319758","duration":"1:48","slogan":"Breaking News - Making History","MPAA":null},{"id":1508,"rate":7.227,"rate_count":194,"kpOrder":67710,"name":"Держи своего мужчину","secondName":"Hold Your Man","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Молодая девушка, спрятав у себя мошенника, за которым гналась полиция, влюбляется в него.","imdbId":"tt0024130","duration":"1:27","slogan":"Two Dynamite-Charged Personalities! They clash! They clinch! A platinum cyclone meets a dimpled hurricane! And you go into a whirl! (Print Ad-Pittsburgh Post-Gazette,((Pittsburgh, Penna.)) 7 July 1933)","MPAA":null},{"id":57100,"rate":7.227,"rate_count":182,"kpOrder":67711,"name":"Именем итальянского народа","secondName":"In nome del popolo italiano","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["детектив","комедия"],"age":null,"description":"Бизнесмен Сантеночито имеет обширные связи, мастерски дает взятки и расталкивает конкурентов не только локтями, но и остальными частями тела. Дельца ничуть не смущает, что его фабрика загрязняет окружающую среду. Главное, что она приносит доход. Но помехой на его пути встает судья Бонифацци - один из тех редких чиновников, к которым не подходят традиционные методы Сантеночито.","imdbId":"tt0067242","duration":"1:43","slogan":null,"MPAA":null},{"id":133241,"rate":7.227,"rate_count":130,"kpOrder":67712,"name":"Дон Камилло и депутат Пеппоне","secondName":"Don Camillo e l'on. Peppone","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"В центре сюжета снова итальянский деревенский священник Дон Камилло и его извечный и друг, и враг, мэр Пеппоне. На этот раз они решают принять участие в выборах в местные органы власти, хотя на самом деле не заинтересованы в победе. Дон Камилло предлагает Пеппоне помочь сдать важный экзамен по квалификации в обмен на постройку нового здания церкви.","imdbId":"tt0048002","duration":"1:37","slogan":null,"MPAA":null},{"id":103231,"rate":7.227,"rate_count":112,"kpOrder":67713,"name":"Засада в ущелье смерти","secondName":"Machibuse","type":"FILM","year":1970,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":12,"description":"Неустрашимый воин Йоджимбо  был тайно заслан в одно страшное местечко под названием Ущелье Смерти. Это ущелье во время самурайских войн было самой главной артерией, по которой доставлялись оружие, боеприпасы и живая сила воюющих армий, а сейчас это была забытая и удаленная тропа, по которой идут изгнанники.\n\rЙоджимбо оказался здесь совсем не случайно. Должно произойти нечто очень важное! За время своего пути он спасает женщину от мужа-насильника и забирает ее с собой... Драматическая цепь событий постепенно разворачивается, связывая и объединяя всех героев одной целью - выжить...","imdbId":"tt0066031","duration":"1:57","slogan":null,"MPAA":null},{"id":623041,"rate":7.227,"rate_count":114,"kpOrder":67714,"name":"В джунглях всё было хорошо, пока не пришла Гуу 2","secondName":"Jungle Wa Itsumo Hale Nochi Guu Deluxe","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt1874570","duration":"0:30","slogan":null,"MPAA":null},{"id":45980,"rate":7.227,"rate_count":106,"kpOrder":67715,"name":"Выстрел на перевале Караш","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Киргизское селение начала XX века. Бедняк Бахтыгул честно служит своему хозяину, но он - лишь пешка в чужой игре: в результате интриг и предательства Бахтыгул попадает в тюрьму, вскоре бежит оттуда и рассправляется со своим обидчиком на перевале Караш","imdbId":"tt0175314","duration":"1:39","slogan":null,"MPAA":null},{"id":78722,"rate":7.227,"rate_count":72,"kpOrder":67717,"name":"Песнь Номи","secondName":"The Nomi Song","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["биография","документальный","музыка"],"age":null,"description":"Выглядит как инопланетянин, а поет как оперная дива — это о Клаусе Номе, одном из наиболее неподражаемых вокалистов и эксцентричных артистических личностей 1980-х годов. Он был настоящей культовой фигурой на подмостках андеграунда «новой волны» — истинный тенор-фальцет, который исполнял поп-музыку так, как будто пел оперную партию, и привил любовь к опере клубной аудитории. \n\rОн не успевал открыть рот, зрители уже впадали в бешеный восторг от одного его вида. Клаус представлял собой «совершенно потрясающую звезду видеоэкрана», однако его звезда угасла незадолго до прорыва в массы канала MTV: он был одним из первых гей-музыкантов, которые умерли от СПИДа.","imdbId":"tt0402406","duration":"1:38","slogan":"He came from outer space to save the human race.","MPAA":null},{"id":296112,"rate":7.226,"rate_count":447,"kpOrder":67732,"name":"Старик и море","secondName":"The Old Man and the Sea","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":12,"description":"Вот уже восемьдесят четыре дня старый рыбак Сантьяго ходит в море и возвращается без единого улова. Он очень беден и одинок. Его единственный друг - мальчик из рыбацкой деревни, который помогает убирать снасти и тяжело переживает неудачи старика.\n\rРано утром Сантьяго вновь отправляется на рыбалку. Насадив приманку, он медленно плывет по течению. Внезапно леска стремительно уходит под воду, и старик ощущает огромную силу, которая влечет ее за собой. Так начинается драматический поединок между Сантьяго и огромной рыбой…","imdbId":"tt0100288","duration":"1:33","slogan":null,"MPAA":null},{"id":1022093,"rate":7.226,"rate_count":391,"kpOrder":67733,"name":"Dior J'adore: The Absolute Femininity","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":900020,"rate":7.226,"rate_count":363,"kpOrder":67734,"name":"Сын Сатьямурти","secondName":"S/O Satyamurthy","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":null,"description":"Когда неожиданно погибает промышленный магнат Сатьямурти, его семья оказывается в затруднительном положении. Жена и дети лишаются дома, состояния, положения. Но трудности сплачивают их. Чтобы спасти семью от проблем, младший сын Сатьямурти Ананд берется устроить свадьбу каким-то богачам. Каково было его удивление, когда он узнал в невесте свою бывшую нареченную. Но не все так мрачно, и Ананду повезет – на этой самой свадьбе он встретит свою настоящую любовь.","imdbId":"tt4596814","duration":"2:42","slogan":"viluvaina asti (Precious asset)","MPAA":null},{"id":20144,"rate":7.226,"rate_count":298,"kpOrder":67735,"name":"Плавание","secondName":"Floating","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Столкнувшись с проблемами в своей жизни, молодой парень пытается избежать их и начать новую, беспроблемную жизнь, в которой не будет разочарований. Лишь встреча с отцом меняет его беззаботные взгляды...","imdbId":"tt0139216","duration":"1:30","slogan":null,"MPAA":null},{"id":19789,"rate":7.226,"rate_count":267,"kpOrder":67736,"name":"Судный день Плуто","secondName":"Pluto's Judgement Day","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":34714,"rate":7.226,"rate_count":256,"kpOrder":67737,"name":"Самая красивая женщина мира","secondName":"La donna più bella del mondo (Lina Cavalieri)","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Музыкальный фильм о счастливой истории любовной связи самой красивой женщины мира начала 20-го века, оперной певицы Лины Кавальери и русского князя Барятинского.","imdbId":"tt0048006","duration":"1:47","slogan":"GINA LOLLOBRIGIDA...the tempests, the glittering era, les affaires de passion of the opera star acclaimed as the most beautiful woman in the world!","MPAA":null},{"id":62683,"rate":7.226,"rate_count":210,"kpOrder":67738,"name":"Плохой сын","secondName":"Un mauvais fils","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Молодой Брюно выходит из американской тюрьмы, в которую он попал за торговлю наркотиками, возвращается во Францию и пытается начать новую жизнь. Поначалу его воссоединение с отцом кажется теплым и дружеским, тем более, что мать Брюно умерла несколько лет назад, и мужчины могут разделить это горе.\n\rНо в скором времени герой узнает, что у отца новый роман, и уходит с новой работы, чтобы стать продавцом в книжном магазине. Там Брюно знакомится с девушкой, с которой у него много общего - в том числе давнее и, казалось, прошедшее пристрастие к наркотикам.","imdbId":"tt0081678","duration":"1:50","slogan":null,"MPAA":null},{"id":12993,"rate":7.226,"rate_count":207,"kpOrder":67739,"name":"Странный груз","secondName":"Strange Cargo","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Группа заключенных бежит из тюрьмы. Их путь лежит через непроходимые джунгли. Спасителем оказывается неведомо откуда взявшийся странник...","imdbId":"tt0033105","duration":"1:53","slogan":"M-G-M's Mighty Thrill-Romance for 1940 !","MPAA":"PG"},{"id":1228550,"rate":7.226,"rate_count":192,"kpOrder":67740,"name":"Прощай, сын мой","secondName":"Di jiu tian chang","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"Китай, начало 1990-х. Правительство с особой строгостью следит за выполнением правила «одна семья — один ребенок». Семья рабочих металлургического завода скрывает вторую беременность жены, но вскоре об этом узнают в профкоме, и глава комитета по рождаемости уговаривает женщину на аборт на третьем месяце. Операция проходит с осложнениями, не позволяющими героине больше иметь детей. Через некоторое время, играя на реке, тонет единственный сын пары. Чтобы забыть прошлое и двигаться вперед, супруги переезжают к морю в провинцию Фуцзянь, в городок с чужим диалектом и укладом жизни, и усыновляют мальчика. Став подростком, он бунтует и сбегает из дома.","imdbId":"tt9581076","duration":"3:05","slogan":null,"MPAA":null},{"id":440338,"rate":7.226,"rate_count":137,"kpOrder":67741,"name":"Сэм — электрический скат","secondName":"Stingray Sam","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фантастика"],"age":null,"description":"Научно-фантастический комедийный мюзикл о двух космических ковбоях, бороздящих межгалактические пространства с опасной миссией. Осужденные, они могут обрести свободу лишь в обмен на спасение девочки, находящейся в руках у правителя одной из преуспевающих планет.","imdbId":"tt1355599","duration":"1:01","slogan":null,"MPAA":null},{"id":118715,"rate":7.226,"rate_count":115,"kpOrder":67742,"name":"Георгики","secondName":"Georgica","type":"FILM","year":1998,"yearEnd":0,"countries":["Эстония"],"genres":["драма"],"age":null,"description":"Странная мистерия про чудаковатого старика и немого мальчика. Старик живет на острове-полигоне, который используется советской военной авиацией для тренировочных бомбометаний: после каждого такого налета он по телефону сообщает квадраты, в которые попали бомбы. Еще старик разводит пчел и известен как целитель. \n\rМальчика на остров отправляют по просьбе его матери, после того, как он онемел. А онемел он намеренно, в знак протеста против того, что его мать работает проституткой в передвижных военных борделях. Обнаружив мать с очередным хахалем, сын бросился на нее с ножом, ранил в руку и после этого перестал говорить. Женщина надеется, что старик вылечит мальчика.\n\rВот и живут на острове два одиночества. И обоих мучают воспоминания - старика о годах, проведенных в исследовательской экспедиции в Африке, мальчишку - о том, что он видел дома. Живут до тех пор, пока в результате очередного налета бомбы попадают не туда, куда надо...","imdbId":"tt0168819","duration":"1:49","slogan":null,"MPAA":null},{"id":13198,"rate":7.226,"rate_count":104,"kpOrder":67743,"name":"Что навеял ветер","secondName":"Something in the Wind","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":0,"description":"Мэри Коллинз работает диск-жокеем на радиостанции. Неожиданно ей приходит известие, что она является наследницей огромного состояния. Однако чтобы получить деньги ей предстоит узнать непростую и запутанную историю, случившуюся с ней, ее родителями и ее опекунами много лет назад...","imdbId":"tt0039847","duration":"1:34","slogan":null,"MPAA":null},{"id":330498,"rate":7.226,"rate_count":107,"kpOrder":67744,"name":"Страна Бога","secondName":"God's Country","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"Фильм об Америке, о той, которую редко можно увидеть на экране, о глухой американской провинции. В 1979 году Луи Маль проезжал через небольшой город Гленко, штат Миннесота, увидел древнюю старушку, ухаживающую за прекрасным садом, и - остался, чтобы снять ее и других жителей городка.\n\rЧтобы узнать, чем они живут, чтобы предоставить им возможность рассказать о себе, о их бизнесе, отдыхе, отношениях в семье, о предрассудках. Обо всем. А спустя шесть лет Маль вернулся в Гленко - что изменилось в жизни его героев?","imdbId":"tt0091125","duration":"1:35","slogan":null,"MPAA":null},{"id":427256,"rate":7.226,"rate_count":83,"kpOrder":67745,"name":"Чудесные Мэладис","secondName":"The Wonderful Maladys","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Действие разворачивается вокруг трёх взрослых неблагополучных сиблингов (две сестры и брат), утративших в детстве своих родителей. Одна сестра нашла утешение в алкоголе и дебошах. Другая пытается найти покой в работе психотерапевтом и при этом не способна следовать своим же советам клиентам. Брат ищет выход через странные увлечения.","imdbId":"tt1299395","duration":"0:30","slogan":null,"MPAA":null},{"id":786482,"rate":7.225,"rate_count":416,"kpOrder":67753,"name":"Skins: Secret Party","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1108863","duration":"0:10","slogan":null,"MPAA":null},{"id":23644,"rate":7.225,"rate_count":345,"kpOrder":67754,"name":"Ночи полнолуния","secondName":"Les nuits de la pleine lune","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Стажерка в фирме по дизайну интерьера, Луиза, живет со своим любовником Реми недалеко от Парижа. Он хочет жениться и завести детей, но Луиза еще молода, ей нравятся вечеринки и танцы до рассвета. Когда давление Реми становится невыносимым, она снимает квартирку в Париже. Часто проводит время с Октавом, писателем, который мучается и страдает из-за того, что Луиза отказывает ему в близости. На одной роковой вечеринке Луиза встречает Бастьена и приглашает его в свою парижскую квартиру. Очень скоро, однако, она начинает жалеть об этом, поняв, что любит Реми...","imdbId":"tt0087821","duration":"1:41","slogan":null,"MPAA":"R"},{"id":467512,"rate":7.225,"rate_count":321,"kpOrder":67755,"name":"Мясо. История всероссийского обмана","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Если верить статистике, каждый житель России за год съедает 37 килограммов мясных продуктов. Яичница с докторской колбасой - на завтрак, бутерброд с ветчиной в полдник, мясной борщ и котлеты на обед, аппетитный бифштекс или куриная грудка - на ужин. На почетном месте в центре праздничного стола всегда стоит тарелочка с «нарезочкой»: копченая колбаса, грудинка, карбонат, салями. И конечно, какой пикник без шашлыка? Мясо - часть нашего национального характера, и даже схема разделки коровьей туши чем-то напоминает карту родной страны. \n\rНа самом деле, нас тайно превращают в вегетарианцев. Несколько месяцев по заданию НТВ шла масштабная проверка самых популярных мясных изделий: колбасы, тушенки, пельменей... Одновременно репортеры телекомпании выведывали тайны мясной промышленности...","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":19541,"rate":7.225,"rate_count":287,"kpOrder":67756,"name":"В скорлупе","secondName":"All in a Nutshell","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":78481,"rate":7.225,"rate_count":273,"kpOrder":67757,"name":"Жена номер один","secondName":"Biwi No. 1","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Всё в порядке в семейной жизни владельца рекламного агентства Према. Любящая жена, двое славных ребятишек, заботливая мать и даже собака. Но всё меняется, когда его агентство посещает фотомодель Рупали.\n\rВлюбившись в Рупали, Прем сначала скрывает от неё, что женат, а когда она узнаёт про это, убеждает, что женился по настоянию матери на ненормальной. В свою очередь его жена, узнав про увлечение мужа, намерена любой ценой вернуть его...","imdbId":"","duration":"2:27","slogan":null,"MPAA":null},{"id":500890,"rate":7.225,"rate_count":195,"kpOrder":67758,"name":"Любовь в затяжке","secondName":"Chi Ming yi Chun Kiu","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","мелодрама"],"age":null,"description":"В 2007 году власти Гонконга приняли закон, запрещающий курение во всех закрытых помещениях. Офисные курильщики вынуждены выбегать на перекуры на улицу в переулки, где и знакомятся Чери и Джимми. Они работают в разных компаниях, но в результате общего пристрастия к курению между ними возникает тонкая эмоциональная связь.","imdbId":"tt1602479","duration":"1:44","slogan":null,"MPAA":null},{"id":11984,"rate":7.224,"rate_count":429,"kpOrder":67764,"name":"Дверь на сцену","secondName":"Stage Door","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Джинджер Роджерс и Энн Миллер зарабатывают громкими стихами. Люси Бол отваживается на свидание с полным предрассудков лесным бароном.\n\rИв Арденн не может вспомнить Гамлета, но ведь человек встречает так много людей в большом городе. А Кэтрин Хепберн становится звездой Бродвея благодаря пьесе, в которой ее словами являются «лилии опять в цвету».","imdbId":"tt0029604","duration":"1:32","slogan":"Brilliant In Cast And Story","MPAA":null},{"id":461390,"rate":7.224,"rate_count":378,"kpOrder":67765,"name":"Сказки Золотого века","secondName":"Amintiri din epoca de aur","type":"FILM","year":2009,"yearEnd":0,"countries":["Румыния","Франция"],"genres":["история","комедия"],"age":null,"description":"Румынский коммунизм на последнем издыхании, но люди еще живы. Пазл из шести, ничем, на первый взгляд, не связанных, историй — комичных, странных и зловещих: по улицам ездят полуразвалившиеся «дакии», люди несут домой все, что плохо лежит, партия отдает абсурдные приказы, обязательные к исполнению, граждане мрачнеют с каждым днем, но внутри каждого живет неуничтожимая мечта — любить и быть любимым.","imdbId":"tt1422122","duration":"2:35","slogan":"Tovarăşi, frumoasă e viaţa!","MPAA":null},{"id":46804,"rate":7.224,"rate_count":344,"kpOrder":67767,"name":"Да здравствует Мексика!","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["вестерн","документальный","драма"],"age":null,"description":"В прологе говорится о далеком прошлом и памятниках архитектуры Юкатана. \n\rИдиллическая новелла «Сандунга» - воспоминание о Мексике дофеодальных времен. \n\rНовелла «Магей» - драматическая история любви бедного пеона и его невесты. \n\r«Фиеста» - романтическая любовная история и бой быков. \n\r«Солдадера» (четвертая новелла) не была снята Эйзенштейном. По замыслу она посвящалась мексиканской революции 1910 года. В последней новелле использованы фрески Ороско, Сикейроса, Риверы.","imdbId":"tt0079020","duration":"1:29","slogan":null,"MPAA":null},{"id":22529,"rate":7.224,"rate_count":304,"kpOrder":67768,"name":"Можжевеловое дерево","secondName":"The Juniper Tree","type":"FILM","year":1990,"yearEnd":0,"countries":["Исландия"],"genres":["драма","фэнтези"],"age":null,"description":"Фильм повествует о двух сестрах - Катле и Маргит, владеющих колдовством. Их мать сжигают на костре, и сестрам приходится спасаться бегством. Во время путешествия они случайно встречают семью, в которой умерла мать, и старшая сестра Катла начинает интересоваться главой семейства, Йоуханном, у них завязываются любовные отношения. Но сын Йоуханна - Йоунас, вступает в конфликт с новой пассией отца. Старшая сестра думает, что он лишний на ее пути...","imdbId":"tt0138545","duration":"1:18","slogan":"A Twisted Tale of Witchcraft and Mysticism","MPAA":null},{"id":54673,"rate":7.224,"rate_count":321,"kpOrder":67769,"name":"Комики 2","secondName":"Le comiche 2","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"1. Два сумасброда - водитель и врач «Скорой Помощи» - можно себе представить, как они «помогали» нуждающимся в госпитализации... 2. На этот раз наши недотепы - полицейские, им надо задержать грабителя в универмаге. Похоже, что грабитель сам не рад пойдя на это дело... 3. А теперь наши друзья подались в летчики... Долго они боролись с самолетом, теряли пассажиров и очутились в Касабланке, хотя летели из Италии в Германию. 4. В песках пустыни они чуть не угодили на эшафот... 5. Венчают фильм приключения «героев» в Рождество. В облике Санта Клаусов они попадают в богатый дом и устраивают там светопреставление...","imdbId":"tt0103991","duration":"1:31","slogan":null,"MPAA":null},{"id":260143,"rate":7.224,"rate_count":296,"kpOrder":67770,"name":"Про щенка","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Маленький щенок решил во что бы то ни стало выяснить, стоит ли кусаться?","imdbId":"tt6100150","duration":"0:10","slogan":null,"MPAA":null},{"id":55336,"rate":7.224,"rate_count":201,"kpOrder":67771,"name":"Энди Уорхол","secondName":"Andy Warhol","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный"],"age":0,"description":"Отец поп-арта Энди Уорхол хорошо знаком русскому зрителю по большим выставкам, прошедшим в Москве за последние несколько лет. Уорхол создал сенсационную серию полотен, на которых были изображены, зачастую в кричащих цветах, банки кока-колы и консервов, в том числе - знаменитые изображения банки томатного супа «Кэмпбелл», ставшие визитной карточкой Энди Уорхола. Радикальные арт-критики сразу обратили на них внимание, заявив, что произведения молодого художника искусно вскрывают пошлость, пустоту и безликость западной культуры массового потребления.","imdbId":"tt0163526","duration":"1:16","slogan":null,"MPAA":null},{"id":689708,"rate":7.224,"rate_count":202,"kpOrder":67772,"name":"Билл Маар: Будьте циничнее","secondName":"Bill Maher: Be More Cynical","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Билл Мар - американский стендап комик, телеведущий, социальный критик, политический комментатор и автор книг. Известен за свою политическую сатиру. Объектом его внимания является широкий круг тем: религия, политика, различного рода бюрократия, полит-корректность, СМИ, жадность известных и влиятельных людей и т.д. Он поддерживает легализацию марихуаны и гомосексуальные союзы, также состоит в организации PETA. Известен своей критикой религии, сценарист и ведущий документального фильма «Religulous». Является членом комиссии экспертов в организации «The Reason Project».","imdbId":"tt0250256","duration":"1:08","slogan":null,"MPAA":null},{"id":893452,"rate":7.224,"rate_count":170,"kpOrder":67773,"name":"Говори как твой муж","secondName":"Kocan Kadar Konus","type":"FILM","year":2015,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"","imdbId":"tt4450706","duration":"1:48","slogan":null,"MPAA":null},{"id":19722,"rate":7.224,"rate_count":153,"kpOrder":67774,"name":"Офицер Дональд","secondName":"Officer Duck","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0031744","duration":"0:07","slogan":null,"MPAA":null},{"id":1190247,"rate":7.224,"rate_count":124,"kpOrder":67775,"name":"30 Seconds to Mars: Attack","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8948216","duration":"0:03","slogan":null,"MPAA":null},{"id":648592,"rate":7.224,"rate_count":94,"kpOrder":67776,"name":"Семейные пары","secondName":"Keopeuljeu","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История пяти одиноких людей. Ю-сок хочет найти свою внезапно пропавшую девушку. Э-ён всё ещё хранит кольцо, которое ей подарил бойфренд, перед тем как исчезнуть. На-ри просто наслаждается жизнью в поисках второй половинки. Бок-нам называет себя гиеной, потому что разочаровался в дружбе. Брутальный Бён-чхан не верит в любовь.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":34884,"rate":7.224,"rate_count":88,"kpOrder":67777,"name":"Верь мне","secondName":"Chura Liyaa Hai Tumne","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Тину срочно вызывают в Бангкок. Там она узнает о том, что ее любимый дядя погиб в автокатастрофе. Девушка понимает, что его смерть не была случайной. Ей становится известно, что ее дядя был объявлен в розыск за кражу золота. Тут в Бангкоке случайно оказываются сообщники дяди, которые уверены в том, что все награбленное дядя передал племяннице. Они начинают шантажировать Тину, но ее спасает настоящая любовь.","imdbId":"tt0345043","duration":"2:23","slogan":null,"MPAA":null},{"id":757006,"rate":7.224,"rate_count":83,"kpOrder":67778,"name":"Моё сердце очень сильно забилось","secondName":"Gunde Jaari Gallanthayyinde","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Картик не верит в любовь с первого взгляда. Но как известно, к таким скептиком она обычно и сваливается как снег на голову. Однажды он встречает очаровательную незнакомку, и влюбляется в нее за одно мгновение. Но все, что у него осталось после ее ухода, - фото на мобильном. Тогда картик просит друзей узнать ее номер телефона. И все бы хорошо, но друзья, перебрав с алкоголем, перепутали цифры номера загадочной незнакомки. А Картик уже звонит своей возлюбленной и начинает по телефону очаровывать девушку, с которой никогда не встречался. А что же делать Шравани, когда незнакомый парень названивает на ее телефон и умоляет стать ее другом, соглашаясь не встречаться с ней и ничего не знать о ней. Шравани соглашается на его уговоры, но постепенно ей начинает казаться, что возможно телефонный незнакомец и есть ее идеальный парень. Но какова же будет развязка этого телефонного романа?","imdbId":"","duration":"2:29","slogan":"Heights of Love","MPAA":null},{"id":474681,"rate":7.224,"rate_count":67,"kpOrder":67779,"name":"Homo paradoksum","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":667275,"rate":7.223,"rate_count":372,"kpOrder":67780,"name":"Пробы на роль кинозлодея","secondName":"Villain Auditions","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2234551","duration":"0:03","slogan":null,"MPAA":null},{"id":37614,"rate":7.223,"rate_count":331,"kpOrder":67781,"name":"Бочка пороха","secondName":"Bure baruta","type":"FILM","year":1998,"yearEnd":0,"countries":["Македония","Франция","Югославия (ФР)"],"genres":["драма"],"age":16,"description":"Что значит человеческая жизнь, когда вокруг бушует война, делающая сердца людей каменными, а умы - безразличными ко всему? Еще недавно цветущая, а ныне - разодранная на куски и обильно орошенная кровью, земля Югославии жестоко мстит за свою боль. Лишь вера в себя помогает молодым героям противостоять мраку, сгустившемуся над пороховой бочкой Европы - Балканами...","imdbId":"tt0169145","duration":"1:42","slogan":null,"MPAA":"R"},{"id":68724,"rate":7.223,"rate_count":301,"kpOrder":67782,"name":"Еврей Зюсс","secondName":"Jud Süß","type":"FILM","year":1940,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"В 1733 году герцог Карл Александр Вюртембергский назначает своим финансовым советником зажиточного торговца Зюсса Оппенгеймера. Оппенгеймер вводит таможенные сборы за пользование дорогами и придумывает всё новые налоги, чтобы снабдить герцога деньгами. Постепенно он усиливает влияние на своего покровителя и тот, в итоге, предоставляет ему полную свободу действий. При этом Оппенгеймер действует не только в своих личных интересах. Он добивается от герцога снять запрет на проживание евреев в Вюртемберге.","imdbId":"tt0032653","duration":"1:38","slogan":"Joseph Goebbels' malevolent masterpiece.","MPAA":null},{"id":94279,"rate":7.223,"rate_count":265,"kpOrder":67783,"name":"Проверено – мин нет","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР","Югославия"],"genres":["военный"],"age":16,"description":"1944 год. Ликует Белград, освобожденный от фашистских захватчиков. Но не знают люди, какая опасность их ожидает. Отступая, гитлеровцы решили взорвать город. На поверхности саперы прощупывают каждый уголок и делают надпись: «Проверено - мин нет». А заминирована глубоко под землей городская канализация. Группе советских и югославских бойцов удается предотвратить взрыв.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":10933,"rate":7.223,"rate_count":240,"kpOrder":67784,"name":"Мамбо Итальяно","secondName":"Mambo italiano","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Мария и Джино эмигрировали из Италии в Канаду (Монреаль) в 50-е годы, поженились вскоре после прибытия на другой континент... но до сих пор так до конца и не привыкли к нему. У них есть сын - Анджело, являющийся для них центром вселенной. Но он уже взрослый, и решает начать самостоятельную жизнь.\n\rНу что такого в том, чтобы жить с родителями, пока не женишься, - спрашивают они сына. А сын, кстати - начинающий телесценарист - пытается скрыть от них свою нетрадиционную сексуальную ориентацию. Такие прятки становятся для него особенно трудными, после того как он начинает жить вместе со своим любовником Нино, другом детства, которого родители Анджело воспринимают лишь как его соседа по комнате, тем более, что он из респектабельной семьи и работает полицейским.\n\rНо вскоре они обнаруживают, что Нино и Анджело - не просто соседи, а любовники. Главные же неприятности ожидают Анджело, когда его родственники решают познакомить парня с очаровательной итальянкой... Нино а Анджело приходится противостоять их давлению.","imdbId":"tt0330602","duration":"1:28","slogan":"Things change. Family doesn't.","MPAA":"R"},{"id":507654,"rate":7.223,"rate_count":185,"kpOrder":67785,"name":"Я хочу стать солдатом","secondName":"De mayor quiero ser soldado","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма"],"age":null,"description":"История Алекса, 10-летнего ребенка, который всё больше и больше склоняется к насилию. У него начинаются проблемы общения со своими родителями и другими детьми в школе, он становится изгоем, выдумывая двух воображаемых друзей, астронавта - капитана Гарри и его второго я, Сержанта Джона Кластера..  Когда в его семье появляются родившиеся близнецы, Алекс чувствует себя одиноким и брошенным, потому что теперь всё внимание было приковано к младенцам. Он шантажирует отца, чтобы выполнить его самое большое желание - телевизор для своей спальни...","imdbId":"tt1637687","duration":"1:40","slogan":"Is your family a safe environment?","MPAA":null},{"id":119173,"rate":7.223,"rate_count":140,"kpOrder":67786,"name":"Балканское барокко","secondName":"Balkan baroque","type":"FILM","year":1999,"yearEnd":0,"countries":["Австрия","Нидерланды","Франция"],"genres":["биография"],"age":null,"description":"История перформансов Марины Абрамович, которая воссоздаёт свои художественные произведения перед камерой.","imdbId":"tt0261551","duration":"1:03","slogan":null,"MPAA":null},{"id":675802,"rate":7.223,"rate_count":130,"kpOrder":67787,"name":"Я должен купить новые туфли","secondName":"Atarashii kutsu wo kawanakucha","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Независимый писатель Тэсигахара живет в Париже. Ягами - фотограф, который приехал в Париж по настоянию своей младшей сестры Судзуми. В течение последующих трех дней они влюбляются. А между тем, Судзуми встречает своего бойфренда Канго...","imdbId":"tt2330723","duration":"1:55","slogan":null,"MPAA":null},{"id":661051,"rate":7.223,"rate_count":108,"kpOrder":67788,"name":"Повелитель мух","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Документальный фильм-портрет чудака-пенсионера, одержимого идеей разведения мух.","imdbId":"tt2981792","duration":"0:50","slogan":null,"MPAA":null},{"id":108265,"rate":7.223,"rate_count":87,"kpOrder":67789,"name":"Марселино, хлеб и вино","secondName":"Marcelino pan y vino","type":"FILM","year":1955,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма","комедия"],"age":null,"description":"Сироту по имени Марселино подобрали монахи из небольшого монастыря. Так уж вышло, что у Марселино нет не только родителей, но и друзей. Зато монахи, которые приютили маленького подкидыша, разрешают ему почти всё, - вот разве что на чердак по старой скрипучей лестнице залезать нельзя. Или всё-таки можно, если никто не видит, а заглянуть туда ну очень хочется?.. Так Марселино и сделал, и неожиданно встретил там Друга на всю жизнь - и на земле, и в вечности.","imdbId":"tt0047216","duration":"1:31","slogan":"Filmed in Spain - Land of Legend","MPAA":"G"},{"id":391749,"rate":7.223,"rate_count":72,"kpOrder":67790,"name":"A Journey Behind the Scenes of 'Pirates of the Caribbean: At World's End'","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt1053871","duration":"","slogan":null,"MPAA":null},{"id":481541,"rate":7.222,"rate_count":350,"kpOrder":67791,"name":"Не скажу!","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка о том, как деревенский парень, упрямец Ваня, женился на царевне Марье, помог трем старикам поделить вещи, а царевичу Василию взять в жены Елену Прекрасную.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":316082,"rate":7.222,"rate_count":290,"kpOrder":67792,"name":"Слабак","secondName":"Soft","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Когда отца и сына независимо друг от друга терроризирует одна и та же банда подростков, отцу приходится столкнуться со своими школьными страхами, о которых он совсем забыл после окончания школы.","imdbId":"tt1019965","duration":"0:14","slogan":"A father rediscovers his childhood fears, at the worst possible time","MPAA":null},{"id":417798,"rate":7.222,"rate_count":191,"kpOrder":67793,"name":"Далеко-далеко на юге","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О путешествии Медвежонка и Лягушонка за чудесным каштаном.","imdbId":"tt2392353","duration":"0:10","slogan":null,"MPAA":null},{"id":303160,"rate":7.222,"rate_count":159,"kpOrder":67794,"name":"Секретная жизнь миссис Битон","secondName":"The Secret Life of Mrs. Beeton","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["биография"],"age":null,"description":"В 19 веке, викторианской Англии, миссис Изабелла Битон выпустила свою книгу, мгновенно ставшей настольной книгой почти в каждой британской семье. Она стала одной из важнейших книг для домохозяек. В сравнительно юном возрасте, Изабелла уже была замужем, а также являлась издателем книг и журналов по различным предметам. Не повинуясь традициям, миссис Битон отказывалась сидеть дома и вскоре начала помогать своему мужу в его деле, в качестве редактора английского языка...","imdbId":"tt0815233","duration":"1:25","slogan":null,"MPAA":null},{"id":258371,"rate":7.222,"rate_count":148,"kpOrder":67795,"name":"BBC: Мегацунами","secondName":"Mega-tsunami - Wave of Destruction","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Однажды огромная волна может сокрушить сиднейскую гавань, стереть калифорнийские пляжи или луга северной Шотландии. Мегацунами случаются гораздо чаще, чем хотелось бы верить официальной науке, и ни одно побережье не может чувствовать себя в безопасности. \n\rТолько в тихоокеанском регионе за последние 2 000 лет от цунами погибло 462 597 человек. Название «мегацунами» призвано подчеркнуть отличие такой гигантской волны от обычных цунами, вызываемых землетрясениями. Землетрясения способны породить приливные волны высотой в 10-15, максимум 30 метров. Конечно, такая приливная волна высотой в 10-этажный дом обладает страшной разрушительной силой, но цунами, вызванное оползнем части прибрежного горного массива в море, может быть гораздо страшнее.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":311262,"rate":7.222,"rate_count":146,"kpOrder":67796,"name":"Селин","secondName":"Céline","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["биография","драма","музыка"],"age":null,"description":"Фильм о том, как маленькая девочка из канадской глубинки, страдавшая в детстве от нападок сверстников из-за кривизны своих зубов, стала звездой шоубизнеса мирового масштаба...","imdbId":"tt1010387","duration":"1:30","slogan":"The full length feature film on the extraordinary life of Céline Dion.","MPAA":"PG"},{"id":306152,"rate":7.222,"rate_count":125,"kpOrder":67797,"name":"До съемок сериала «Остаться в живых»: Личные истории и материалы прослушиваний","secondName":"Before They Were Lost: Personal Stories and Audition Tapes","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0906569","duration":"","slogan":null,"MPAA":null},{"id":326104,"rate":7.222,"rate_count":102,"kpOrder":67798,"name":"Монти Уолш","secondName":"Monte Walsh","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":0,"description":"По мере приближения нового века стареющий ковбой старается придерживаться тех традиций, которые сделали его легендой. В то время как его тихий городок превращается в опустевшее место, как его друзья и любимые приходят и уходят, самыми сложными и загадочными для Монти Уолша навсегда останутся человеческое сердце и человеческая душа.","imdbId":"tt0329390","duration":"1:57","slogan":null,"MPAA":"PG-13"},{"id":1081535,"rate":7.222,"rate_count":102,"kpOrder":67801,"name":"Avril Lavigne: Sk8er Boi","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6764396","duration":"0:04","slogan":null,"MPAA":null},{"id":116704,"rate":7.222,"rate_count":84,"kpOrder":67803,"name":"Путешествие","secondName":"El viaje","type":"FILM","year":1992,"yearEnd":0,"countries":["Аргентина","Германия","Франция"],"genres":["драма"],"age":null,"description":"Забросив школу и семью, главный герой отправился на поиски родного отца. Но он и не задумывался, что в предстоящем путешествии ему придётся объехать всю Латинскую Америку, встретить множество разных людей и даже побывать на волосок от гибели.","imdbId":"tt0105744","duration":"2:22","slogan":null,"MPAA":"R"},{"id":297584,"rate":7.222,"rate_count":70,"kpOrder":67804,"name":"Пропавшая в ночи","secondName":"Gone in the Night","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В семье Довалиби среди ночи похищена семилетняя Жаклин, которую через несколько дней находят задушенной. Трагедия разыгралась во время предвыборной кампании прокурора Ричарда Дэйна. Времени на поиски истинного убийцы нет - что угрожает политической карьере. И вот быстро фабрикуется дело против самих родителей, с размахом освещаемое в прессе и на телевидении. Семья лишается всего - родительских прав, дома, свободы. Но мир не без добрых людей. И вот уже совершенно бесплатно детективы и адвокаты докапываются до истины и вместе с мужественной женой добиваются освобождения мужа, осужденного на 80 лет.","imdbId":"tt0116434","duration":"3:10","slogan":null,"MPAA":null},{"id":579603,"rate":7.222,"rate_count":67,"kpOrder":67805,"name":"Возвышение","secondName":"Rise","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":null,"description":"15 февраля 1961 года в авиакатастрофе погибли все члены американской сборной по фигурному катанию.","imdbId":"tt1808440","duration":"1:15","slogan":"Can the end of one dream, give rise to another?","MPAA":null},{"id":10270,"rate":7.221,"rate_count":459,"kpOrder":67931,"name":"Мсье Ибрагим и цветы Корана","secondName":"Monsieur Ibrahim et les fleurs du Coran","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":18,"description":"В одном из рабочих кварталов начинается дружба еврейского мальчика Момо и пожилого мусульманина Ибрагима. Момо - сирота при живом отце, все глубже погружающемся в разрушительную депрессию. Его единственные друзья - уличные женщины, хоть немного заботящиеся о заброшенном ребенке. Иногда Момо ходит за покупками в бакалейную лавку, тесную и темную, тихий владелец которой Ибрагим, человек экзотической внешности, видит и знает явно больше, чем кажется на первый взгляд. После того, как отец окончательно оставляет Момо, Ибрагим становится единственным взрослым в жизни мальчика. Вместе они отправляются в поездку, которая изменит жизнь обоих.","imdbId":"tt0329388","duration":"1:36","slogan":null,"MPAA":"R"},{"id":1033385,"rate":7.221,"rate_count":297,"kpOrder":67932,"name":"The Killers: Bones","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","фэнтези"],"age":null,"description":"","imdbId":"tt6378882","duration":"0:04","slogan":null,"MPAA":null},{"id":451269,"rate":7.221,"rate_count":288,"kpOrder":67933,"name":"Один за всех","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Фильм рассказывает о жизни неугомонного 11-Б, класса, который терроризирует учителей и директора, устанавливает в школе свои порядки, а школьную жизнь превращает в карнавал. Руководит этой «бандой» Женя, лидер класса, он объединил школьников под лозунгом «Один за всех». В 11-Б все разные, но объединены одной идеей – развлекаться, не смотря ни на кого и ни на что.\n\rДиректор школы в отчаянии обращается к небу с молитвами о помощи. И небо услышало... Разобраться с проблемой 11-Б присылают боевого ангела под кодовым именем 07-й. Воин света побывал не в одной горячей точке, о нем ходят легенды. Но работать с детьми!.. Такой трудной задачи он еще не получал.\n\rТем более, что этими школьниками интересуется сам Князь Тьмы, который присылает своего агента для противодействия 07-му. Обычная жизнь 11-Б превращается в арену борьбы Добра и Зла.\n\rНеуправляемым школьникам вместе с их ангельским классным руководителем придется пережить разные приключения и попасть не в один переплет, чтобы понять, что такое на самом деле дружба, любовь, смелость, поддержка и как это отличить от ловушек, которые Зло готовит на каждом шагу.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":1405959,"rate":7.221,"rate_count":268,"kpOrder":67934,"name":"Консольные войны","secondName":"Console Wars","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"О противостоянии двух производителей игровых приставок - Sega и Nintendo.","imdbId":"tt5215462","duration":"1:32","slogan":null,"MPAA":null},{"id":993130,"rate":7.221,"rate_count":205,"kpOrder":67935,"name":"Луиза зимой","secondName":"Louise en hiver","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["драма","мультфильм"],"age":null,"description":"Фильм о пожилой женщине по имени Луиза, о её старости, в которой нет тоски, а есть новое открытие мира. Картина рассказывает нам о старушке, опоздавшей на последний поезд, увозящий дачников в город. И теперь она вынуждена одна жить в опустевшем приморском городке. Она разбивает лагерь на берегу моря, где единственным её товарищем становится старая собака. Луиза ничего не боится, она живет естественной жизнью, как ребенок или животное, и взамен уходящей памяти к ней приходят воспоминания о детстве...","imdbId":"tt5894778","duration":"1:15","slogan":null,"MPAA":null},{"id":895525,"rate":7.221,"rate_count":146,"kpOrder":67936,"name":"Людоеды","secondName":"Les ogres","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Они путешествуют из города в город, буксируя за собой свои шатры и шоу, уложенное в сумки. Они приносят в нашу жизнь фантастическое и хаос. Они — людоеды, великаны.\n\rОни поглотили мужчин, женщин, детей, часы спектаклей и километры дорог. Гордые одиночки, они живут как племя, сочетая семью, работу, любовь и дружбу, ничего не тая.\n\rНо возвращение старой любви и рождение ребенка бередит раны, которые, казалось, зажили. Однако людоеды скорее укусят, чем признают, что ранены. Итак, начнем вечеринку!","imdbId":"tt4466872","duration":"2:22","slogan":null,"MPAA":null},{"id":83451,"rate":7.221,"rate_count":137,"kpOrder":67937,"name":"Господин Рипуа","secondName":"Monsieur Ripois","type":"FILM","year":1954,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Андрэ Рипуа - француз, работающий в Лондоне, - настоящий Дон Жуан. Его супруга Катрин, уставшая от его похождений, отправляется в Эдинбург по делам, связанным с разводом. Тем временем Андрэ пытается обольстить ее подругу, Патрицию: в своих уловках он доходит до того, что пытается инсценировать самоубийство.","imdbId":"tt0047243","duration":"1:40","slogan":"His One Talent Was Loving...Every Woman Who Passed His Way! (original USA poster)","MPAA":null},{"id":707254,"rate":7.221,"rate_count":134,"kpOrder":67938,"name":"Лунный свет","secondName":"Lichtmond","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["музыка","мультфильм"],"age":null,"description":"Потрясающее путешествие в фэнтези в лучах лунного света через волшебные звуки.","imdbId":"tt1764455","duration":"0:49","slogan":null,"MPAA":null},{"id":611209,"rate":7.221,"rate_count":117,"kpOrder":67939,"name":"Разговоры с Винсентом","secondName":"Conversations with Vincent","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Неоконченный документальный фильм режиссёра Тима Бёртона. Задуман Бёртоном как ряд интервью с культовым актёром фильмов ужасов Винсентом Прайсом и людьми, знавшими его.","imdbId":"tt2033231","duration":"1:00","slogan":null,"MPAA":null},{"id":196198,"rate":7.221,"rate_count":98,"kpOrder":67940,"name":"Живопись светом: Витторио Стораро","secondName":"Writing with Light: Vittorio Storaro","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":588012,"rate":7.221,"rate_count":85,"kpOrder":67941,"name":"Создание фильма «Скотт Пилигрим против всех»","secondName":"The Making of «Scott Pilgrim vs. the World»","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":42926,"rate":7.22,"rate_count":422,"kpOrder":67942,"name":"Перемена участи","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":18,"description":"«Перемена участи» поставлена по рассказу С. Моэма «Записка», действие которого происходит в середине 20-х годов в Сингапуре (тогда столице английской колонии Малайи). Однако сюжет и текст рассказа - не более чем каркас для фильма, если какие-то мысли писателя и прослушиваются в многоголосии этой картины, то только как одна из мелодий.\n\rВ целом же в фильме господствует К. Муратова, ее эмоции, наблюдения, размышления, эстетика, понимание человеческой души, общества, цивилизации, жизни. Картина создана по принципу когда «действие происходит везде и нигде, всегда и никогда». Для этого даже английские имена главных героев заменены на «наднациональные», а остальные персонажи сделаны безымянными.\n\rОт мудрого приятия жизни во всех ее проявлениях в ранних картинах в «Перемене участи» режиссер приходит к констатации неизлечимого несовершенства мира, где потеряны нравственные ориентиры и выживают лишь моральные мутанты. «Притча - наоборот» (о торжестве зла над добром) посвящена общим проблемам современной цивилизации.","imdbId":"tt0087900","duration":"1:49","slogan":null,"MPAA":null},{"id":10189,"rate":7.22,"rate_count":415,"kpOrder":67943,"name":"Тайна Санта-Виттории","secondName":"The Secret of Santa Vittoria","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["военный","драма","комедия"],"age":6,"description":"Санта-Виттория - маленький итальянский городок, жители которого пытаются радоваться жизни вопреки всем невзгодам. Недотепа Итало Бомболини неожиданно становится мэром, но его прогоняет из дома собственная жена. Итальянский фашизм пал, но вот-вот в город войдут немецкие оккупанты, и местным придётся очень постараться, чтобы сохранить от вражеских посягательств самое дорогое, что есть в их жизни - кровь знойной Италии, великолепное красное вино.","imdbId":"tt0064952","duration":"2:19","slogan":"Bombolini was a drunkard, a clown and a fool. This motion picture is about the making of a hero.","MPAA":"PG-13"},{"id":5791,"rate":7.22,"rate_count":417,"kpOrder":67944,"name":"Денни – Летающий шезлонг","secondName":"Danny Deckchair","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","мелодрама"],"age":12,"description":"Денни Морган из тех, кто должен временами отрываться. Чудить, прикалываться, удивлять... Иначе ему скучно жить! Но как-то раз подобная затея заносит его слишком высоко: он оторвался в прямом смысле! На хлипком стульчике, привязанном к шарам. Лишь через день пылающей ракетой Денни рухнул прямо к дому Гленды Лейк, парковочной полицейской какого-то незнакомого городка. Придя в себя. отважный испытатель понял, что способен на большее!","imdbId":"tt0337960","duration":"1:40","slogan":"A story of a guy, a deckchair and a bunch of balloons.","MPAA":"PG-13"},{"id":648499,"rate":7.22,"rate_count":401,"kpOrder":67945,"name":"Как братья","secondName":"Comme des frères","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"На похоронах Шарли Максим, Эли и Борис получают открытку с фотографией дома на Корсике, на которой рукой Шарли написано пожелание, чтобы они поехали туда в любом случае. На первый взгляд, у этих троих молодых (и не очень) людей нет ничего общего, но для каждого из них Шарли значила так много, что они отправляются выполнять ее последнее желание, оставив работу, подружек и разные срочные дела. Кто она была для каждого из них? Что свело их вместе? Почему они решились на поездку? Что их ждет?","imdbId":"tt2112129","duration":"1:44","slogan":null,"MPAA":null},{"id":110717,"rate":7.22,"rate_count":206,"kpOrder":67946,"name":"Крыша поехала","secondName":"Sweet 'n Short","type":"FILM","year":1991,"yearEnd":0,"countries":["ЮАР"],"genres":["комедия"],"age":null,"description":"Место действия - Южная Африка. Время действия - 1989 год, незадолго до того, как окончательно пал режим апартеида. История о бедовом спортивном телекомментаторе и его борьбе за место перед телекамерой в компании, раздираемой интригами.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":143864,"rate":7.22,"rate_count":183,"kpOrder":67947,"name":"Человечность и бумажные шары","secondName":"Ninjô kami fûsen","type":"FILM","year":1937,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"История похищения девушки по имени Окума — наследницы некогда преуспевающего торгового дома, со временем разорившегося и превратившегося в мелкий ломбард.","imdbId":"tt0029314","duration":"1:26","slogan":null,"MPAA":null},{"id":331742,"rate":7.22,"rate_count":156,"kpOrder":67948,"name":"Обыкновенная Арктика","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"По мотивам соцреалистических рассказов Бориса Горбатова о буднях советских покорителей Арктики.","imdbId":"tt0074992","duration":"2:40","slogan":null,"MPAA":null},{"id":10204,"rate":7.22,"rate_count":150,"kpOrder":67949,"name":"Дикий ветер","secondName":"Wild Is the Wind","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Фильм рассказывает историю хозяина ранчо, после смерти жены женившегося на ее итальянской сестре, вскоре влюбившейся в его молодого помощника.","imdbId":"tt0051193","duration":"1:54","slogan":"Their's was a wild obsession they could not hide!","MPAA":null},{"id":1113073,"rate":7.22,"rate_count":144,"kpOrder":67950,"name":"Через иглу","secondName":"Caur Adatu","type":"FILM","year":2014,"yearEnd":0,"countries":["Латвия"],"genres":["биография","документальный","драма"],"age":null,"description":"","imdbId":"tt3557258","duration":"1:14","slogan":null,"MPAA":null},{"id":585338,"rate":7.22,"rate_count":134,"kpOrder":67951,"name":"Вся моя жизнь","secondName":"Toute ma vie","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"На улице, Алессандру окликает мужчина, которого она не знает. Он напрасно старается напомнить ей о важных моментах её жизни, его лицо остается ей неизвестным...","imdbId":"tt1438508","duration":"0:06","slogan":null,"MPAA":null},{"id":156741,"rate":7.22,"rate_count":108,"kpOrder":67952,"name":"Окровавленное копьё на горе Фудзи","secondName":"Chiyari Fuji","type":"FILM","year":1955,"yearEnd":0,"countries":["Япония"],"genres":["драма","приключения"],"age":18,"description":"Молодой самурай, вместе с двумя своими слугами, совершает путешествие в Эдо. Длинная дорога, череда проносящихся образов — бездомный мальчик-сирота, странствующая танцовщица с дочерью, старик, собирающийся продать свою дочь, вор, орудующий на дороге, инспектор, разыскивющий его — хорошо прописанные, достоверные характеры, жизненные ситуации, полные чувства, временами печальные, временами смешные. Венчает все великолепный, полный драматизма и эмоционального накала, жестокий финал.","imdbId":"tt0047937","duration":"1:34","slogan":null,"MPAA":null},{"id":602355,"rate":7.22,"rate_count":67,"kpOrder":67953,"name":"Этот фантастический мир. Выпуск 1","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":null,"description":"Некий пришелец или «Гость» с неизвестной планеты попадает на Землю, где встречает школьника Алёшу. По ходу общения персонажи попадают в различные фантастические сюжеты, взятые в данном выпуске из следующих произведений: Жюль Верн «Из пушки на Луну», Герберт Уэллс «Человек, который мог творить чудеса», Станислав Лем «Путешествие четырнадцатое».","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":891398,"rate":7.219,"rate_count":433,"kpOrder":67955,"name":"Свадьба на троих","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":12,"description":"Романтическая комедия повествует о приключениях талантливого афериста Азамата, живущего и «работающего» в Москве, его друга и бизнесмена Тимура, а также красавицы Алии, которая собирается выйти замуж за своего любимого. Дело близится к свадьбе одного из парней, однако из-за череды непредвиденных обстоятельств и неловких моментов торжество находится под угрозой срыва.","imdbId":"tt4362672","duration":"1:40","slogan":null,"MPAA":null},{"id":226991,"rate":7.219,"rate_count":148,"kpOrder":67956,"name":"Принцесса с мельницы","secondName":"Princezna ze mlejna","type":"FILM","year":1994,"yearEnd":0,"countries":["Чехия"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"Веселая чешская сказка о красивой дочке мельника Элишке и ее ухажерах: воображале водяном, непутёвом чертике и старом глупом герцоге. Элишка влюблена в сельского парня, ладного, работящего и ловкого. Многим сельским девушкам он нравился, но его мечтой было – жениться на принцессе. И только после приключений и передряг, затеянных, хотя и нечистыми, но  романтическими и озорными  силами, он поймет, что его настоящая принцесса – Элишка, и никто, кроме нее ему не нужен…","imdbId":"tt0110893","duration":"1:39","slogan":null,"MPAA":null},{"id":86775,"rate":7.219,"rate_count":134,"kpOrder":67957,"name":"Семья и закон","secondName":"Hulchul","type":"FILM","year":1995,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Не все просто в семье кадрового инспектора полиции Сиддханта. Он и жена души не чаят в приёмном сыне Деве, в то время как родной сын Каран растёт неблагополучным ребенком, да и его взаимоотношения с Девом далеки от идеальных. Но семейные проблемы отступают на второй план, когда миллионер Шобрадж, начинает преследовать близких Сиддханта и его самого.","imdbId":"tt0172574","duration":"2:49","slogan":null,"MPAA":null},{"id":44262,"rate":7.219,"rate_count":128,"kpOrder":67958,"name":"Дом и хозяин","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Бывший фронтовик Егор Байнев возвращается в родное село к матери, жене и детям. Чтобы купить корову и построить новый дом, он вынужден отправиться на заработки. Постепенно деньги становятся для него важнее, чем связь с родными...","imdbId":"tt0182995","duration":"1:30","slogan":null,"MPAA":null},{"id":226983,"rate":7.219,"rate_count":130,"kpOrder":67959,"name":"Звезды","secondName":"Sterne","type":"FILM","year":1958,"yearEnd":0,"countries":["Болгария","Германия (ГДР)"],"genres":["военный","драма"],"age":null,"description":"Трагическая история любви еврейской девушки и нацисткого офицера.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":840591,"rate":7.219,"rate_count":117,"kpOrder":67960,"name":"Последний","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Азербайджан","Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Старик пережил всех. Друзей, жену, детей. Но одиноким не был. В коридоре хрипло жужжал старый холодильник – он и заменял старику близких. Старик не помнил, когда последний раз выходил из дома – не было надобности. Продукты ему приносил соседский паренек. А больше ничего и не нужно.","imdbId":"tt3672610","duration":"0:15","slogan":"And so..?","MPAA":null},{"id":58243,"rate":7.219,"rate_count":105,"kpOrder":67961,"name":"Иона, который жил в чреве кита","secondName":"Jona che visse nella balena","type":"FILM","year":1993,"yearEnd":0,"countries":["Венгрия","Италия","Франция"],"genres":["военный","драма"],"age":null,"description":"В этом фильме показан холокост глазами Ионы Оберски, трехлетнего ребенка, жившего в Амстердаме во время Второй мировой войны. После оккупации города немцами, он был депортирован в лагерь Берген-Бельзен вместе со всей своей семьей. Оставшись в лагере без родителей, он проводит в неволе всю войну среди голода и жестокости...","imdbId":"tt0107276","duration":"1:40","slogan":null,"MPAA":null},{"id":109580,"rate":7.219,"rate_count":91,"kpOrder":67963,"name":"Самые чудесные места","secondName":"The Greatest Places","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Камера покажет Вам гораздо больше, чем может увидеть турист. Вы удивитесь роскоши дворцов, соприкоснетесь с древними тайнами, восхититесь творениями природы. Нет на земле такого места, куда нельзя добраться на Вашем ковре-самолете. Вас ждут фантастические виды, неожиданные ракурсы, незабываемое путешествие и подлинные Чудеса - величайшие создания цивилизации. Когда страсть зодчего соединяется с тягой к прекрасному, рождается чудо - удивительное сооружение, над которым не властно время.","imdbId":"tt0157721","duration":"0:40","slogan":null,"MPAA":null},{"id":2038,"rate":7.218,"rate_count":428,"kpOrder":67976,"name":"Свидетель","secondName":"Matewan","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","история"],"age":null,"description":"В американском городке Мэтуон вся работа, которая есть - это добыча угля в шахтах компании. Еда, одежда, электричество, жильё - всё принадлежит компании. Но владельцы шахт хотят больше: они понижают оплату, повышают цены в магазинах, выжимают последние соки из рабочих. Терпение людей лопнуло. Рабочие создают профсоюз, который будет защищать их права и свободу. Работа остановлена. Вот только шахтовладельцы не хотят так просто сдаваться, они нанимают вооруженных агентов, наемников, готовых в любой момент пустить в ход оружие.","imdbId":"tt0093509","duration":"2:15","slogan":"It takes more than guns to kill a man","MPAA":"PG-13"},{"id":79921,"rate":7.218,"rate_count":377,"kpOrder":67977,"name":"Том и Джерри: Большие гонки","secondName":"Tom and Jerry's Greatest Chases","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"Всемирно известный мультсериал о нескончаемых распрях кота Тома и мышонка Джерри.","imdbId":"tt0250052","duration":"1:29","slogan":null,"MPAA":null},{"id":981316,"rate":7.218,"rate_count":387,"kpOrder":67978,"name":"Внутренний реп","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["документальный","музыка"],"age":null,"description":"Группа «макулатура», участниками которой являются Евгений Алёхин и Константин Сперанский, везет по городам России свой «внутренний реп». Во время тура происходит столкновение характеров Алёхина и Сперанского, проявляются различия в их отношении к делу, к женщинам, к себе и друг к другу, что, однако, не мешает им уже более десяти лет оставаться друзьями, выступать и писать.","imdbId":"","duration":"0:39","slogan":null,"MPAA":null},{"id":1043738,"rate":7.218,"rate_count":390,"kpOrder":67979,"name":"Дейв Шаппелл: Эпоха манипуляций","secondName":"The Age of Spin: Dave Chappelle Live at the Hollywood Palladium","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Шутки о наркотиках, трансгендерах, толерантности и Билле Косби в выступлении, прервавшем десятилетнее молчание Дейва Шаппелла.","imdbId":"tt6648926","duration":"1:07","slogan":null,"MPAA":null},{"id":21049,"rate":7.218,"rate_count":340,"kpOrder":67980,"name":"Миссис Дэллоуэй","secondName":"Mrs Dalloway","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Нидерланды","США"],"genres":["драма","мелодрама"],"age":null,"description":"События происходят в течение одного дня. Важная великосветская дама миссис Дэллоуэй уже далеко не молода, недавно ей исполнилось полвека. Этот день для неё ознаменован обычной светской вечеринкой. Ожидаются старые друзья, любезные разговоры, подарки. А ещё Кларисса встретится со старым другом юности и первой любовью Питером Уолшем, чувства к которому не остыли и поныне...","imdbId":"tt0119723","duration":"1:37","slogan":null,"MPAA":"PG-13"},{"id":15695,"rate":7.218,"rate_count":262,"kpOrder":67981,"name":"Шумный город","secondName":"Boom Town","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Эта история началась в 1918 году, когда в Техасе произошёл нефтяной бум. Нефтяные участки появлялись повсюду, люди богатели на глазах, и именно сюда устремились два парня, в будущем известные как Большой Джон и Джон Справедливый. Эта парочка провернула немало успешных дел и смогла сколотить на нефти целое состояние. Двадцать лет всё шло как по маслу, пока в Техас не приехала Элизабет Бартлетт. \n\rС той поры словно черная кошка пробежала между некогда дружными компаньонами. Отныне миллионеры знать друг друга не хотят, делят бизнес и строят козни. И только женщина способна разрешить их спор.","imdbId":"tt0032273","duration":"1:59","slogan":"Where Men Are Rough And Tough . . . And Like Their Women The Same Way !","MPAA":null},{"id":781115,"rate":7.218,"rate_count":263,"kpOrder":67982,"name":"Гет","secondName":"Gett","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Израиль","Франция"],"genres":["драма"],"age":null,"description":"Психологическая драма, действие которой разворачивается в зале равинатского суда. Стержень сюжета — пятилетняя, изнурительная борьба главной героини Вивиан Амсалем за получение разводного письма (гет). Для понимания смысла происходящего необходимо знать некоторые особенности еврейского брака. Он совершается в соответствии с особым договором, который перечисляет обязанности сторон. Если муж не выполняет своих обязательств, жена имеет право подать на развод. Но, в случае видимого соблюдения договора, гет можно получить только с согласия супруга. Если муж не согласен на развод, женщине остается либо смириться и вернуться в семью, либо, как это делает Вивиан, снова и снова подавать прошение в религиозный суд и проходить всю процедуру, с заслушиванием свидетелей, прениями адвокатов, решением судей. Каждый раз её сурово допрашивают об отношении к мужу, к браку, обязанностям в семье, напоминают о необходимости подчинения. Главная причина решения женщины – уйти от нелюбимого супруга - в расчёт не принимается. Но именно этот мотив руководит Вивиан и побуждает её раз за разом стремиться к свободе.","imdbId":"tt3062880","duration":"1:55","slogan":null,"MPAA":null},{"id":617603,"rate":7.218,"rate_count":252,"kpOrder":67983,"name":"Побег из Сити-17: Эпизод 2","secondName":"Escape from City 17: Part 2","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["боевик","короткометражка"],"age":null,"description":"","imdbId":"tt2039334","duration":"0:15","slogan":null,"MPAA":null},{"id":123052,"rate":7.218,"rate_count":215,"kpOrder":67984,"name":"Свиньи и броненосцы","secondName":"Buta to gunkan","type":"FILM","year":1961,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":null,"description":"Девушка всеми силами старается противостоять обстоятельствам и не стать представительницей древнейшей профессии. В этом ей помогают сила характера и твердость духа.","imdbId":"tt0054709","duration":"1:48","slogan":null,"MPAA":null},{"id":55457,"rate":7.218,"rate_count":208,"kpOrder":67985,"name":"Борьба без правил","secondName":"Jingi naki tatakai","type":"FILM","year":1973,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":null,"description":"1945 год. Хироно, мелкая сошка в банде Ямамори, убивает пьяного якудза в баре и попадает в тюрьму. Там он знакомится с влиятельным гангстером, они братаются, а потом, уже на свободе, становятся лучшими друзьями. Правда, пока Хироно сидел в тюрьме, мир банд очень изменился, и старые законы чести в нем не действуют.","imdbId":"tt0070246","duration":"1:39","slogan":null,"MPAA":null},{"id":756678,"rate":7.218,"rate_count":94,"kpOrder":67986,"name":"Патагония: По следам Дарвина 3D","secondName":"Patagonien 3D","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":0,"description":"Патагония — страна бесконечных просторов и нетронутой природы, куда попадают очень немногие. Следуя по маршруту путешествия выдающегося ученого 19 века Чарльза Дарвина, фильм показывает удивительный мир животных и захватывающие дух пейзажи. Полуостров Вальдес — это настоящий райский уголок на восточном побережье Патагонии, который находится под охраной ЮНЕСКО. Вы сможете встретиться с китами, посетить одну из последних колоний морских слонов и понаблюдать за несчетными колониями Магеллановых пингвинов. Вам предоставляется возможность насладиться зрелищем одного из красивейших ландшафтов на Земле.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":258013,"rate":7.217,"rate_count":417,"kpOrder":67987,"name":"Волк и семеро козлят","secondName":"","type":"FILM","year":1938,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русской народной сказки.","imdbId":"tt4869076","duration":"","slogan":null,"MPAA":null},{"id":78654,"rate":7.217,"rate_count":314,"kpOrder":67988,"name":"Сети любви","secondName":"Jaal","type":"FILM","year":1986,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":12,"description":"В душе владелицы борделя живет лишь одна мечта - отомстить за смерть любимого богатого мужа, который когда-то женился на ней вопреки всем предрассудкам, но его предали и убили. Для осуществления плана мести ей потребуются помощники. И в день, когда она находит такого человека, план мести для всех участников той трагедии начинает неумолимо действовать...","imdbId":"tt0239495","duration":"2:20","slogan":null,"MPAA":null},{"id":445423,"rate":7.217,"rate_count":291,"kpOrder":67989,"name":"Сирано де Бержерак","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Талантливый поэт Сирано де Бержерак считает, что его отталкивающая внешность не дает ему право открыть свою любовь прекрасной Роксане, которую он давно предано любит. Благородный и самоотверженный человек, он помогает своему молодому другу завоевать сердце девушки, надеясь, что это принесет счастье Роксане.","imdbId":"tt2518574","duration":"1:26","slogan":null,"MPAA":null},{"id":1927,"rate":7.217,"rate_count":287,"kpOrder":67990,"name":"Создатель","secondName":"Creator","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":18,"description":"Биолог доктор Хэрри Уолпер - одинок. Он никак не может забыть свою любимую жену, умершую при родах 25 лет назад. Вооруженный знаниями и талантом, он пытается управлять жизненными процессами.\n\rА именно: воссоздает свою покойную жену. Мешают ему только работа в университете, законы природы и человек двадцать практикантов. И вот когда он уже готов разрешить тайну жизни и смерти, юная сексуальная ассистентка завоевывает его сердце. Теперь бы ему хоть в собственной жизни разобраться!","imdbId":"tt0088960","duration":"1:47","slogan":"He is obsessed to re-create his wife...she died thirty years ago.","MPAA":"R"},{"id":478973,"rate":7.217,"rate_count":270,"kpOrder":67991,"name":"Новоиспеченный отец","secondName":"Freshman Father","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","семейный"],"age":12,"description":"Родительская ответственность тяжким бременем ложится на плечи первокурсника Гарварда Джона Пэттона и его жены Кэти. Чтобы достичь намеченных целей и остаться в университете, Джон должен решить, как совместить тяжелую учебную нагрузку с обязанностями отца-одиночки, после того как мать новорожденного сына их оставляет...","imdbId":"tt1525359","duration":"1:27","slogan":null,"MPAA":null},{"id":716211,"rate":7.217,"rate_count":255,"kpOrder":67992,"name":"Джо Роган: Живое выступление","secondName":"Joe Rogan: Live","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"В этом шоу Джо Роган предлагает посмотреть на привычные вещи с иной точки зрения.","imdbId":"tt0822818","duration":"0:58","slogan":null,"MPAA":null},{"id":18754,"rate":7.217,"rate_count":201,"kpOrder":67993,"name":"Сказка о любви","secondName":"Afsana Pyar Ka","type":"FILM","year":1991,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Враждебность существовала между отцами семейств Раджа и Никиты. Но их дети выросли без знания этой враждебности. Они встречаются в колледже, и после нескольких недоразумений, оба влюбляются друг в друга. Они планируют жениться, и соответственно, сообщают  семьям о своих планах.\n\rОбе семьи рассматривают этот союз с гневом, и отказываются благословить молодую пару. У Раджа и Никиты есть только один выбор - жениться на человеке, соответствующе подобранном родителями или... тайно сбежать!","imdbId":"","duration":"2:23","slogan":null,"MPAA":null},{"id":7644,"rate":7.217,"rate_count":178,"kpOrder":67994,"name":"Последнее лето любви","secondName":"Feast of July","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Жизнь Беллы приблизилась к краю пропасти, а она сама - ко дну отчаяния. После того, как ее бросил коварный соблазнитель, у женщины не осталось ни одного близкого человека. Вскоре из-за туч выглянуло солнце: Белла влюбилась и готовится к долгожданной свадьбе.\n\rИ в тот момент, когда счастье было почти в ее руках, на горизонте появилась мрачная фигура того, кто однажды чуть не разрушил жизнь Беллы. Второго удара судьбы она может не выдержать.","imdbId":"tt0113044","duration":"1:56","slogan":"There is no escape from the past.","MPAA":"R"},{"id":5750,"rate":7.217,"rate_count":157,"kpOrder":67995,"name":"Повесть о двух городах","secondName":"A Tale of Two Cities","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Адвокат Сидни Картон — уставший от мира, разочарованный алкоголик, который удалился от жизни во всех ее проявлениях, пока он не влюбляется в Люси Манетт, дочь французского революционного политического заключенного. Она, между тем, думает о нем только как о друге и выходит замуж за Чарльза Дарнея, потомка французских аристократов…","imdbId":"tt0052270","duration":"1:57","slogan":"An immortal story... A brilliant cast... An unforgettable film of the French Revolution","MPAA":null},{"id":222036,"rate":7.217,"rate_count":115,"kpOrder":67997,"name":"Принц Раджа","secondName":"Raja","type":"FILM","year":1995,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Мадху и Раджа были знакомы с детства. Затем их пути разошлись из-за ссоры родных. Спустя много лет они снова встретились и дали друг другу слово никогда больше не расставаться.","imdbId":"tt0114230","duration":"2:48","slogan":null,"MPAA":null},{"id":14024,"rate":7.217,"rate_count":107,"kpOrder":67998,"name":"Мартин Руманьяк","secondName":"Martin Roumagnac","type":"FILM","year":1946,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"Бланш Ферран - очаровательная блондинка, владелица магазина певчих птиц и светская львица - знакомится во время боксерского матча с Мартином Руманьяком - простым парнем, строительным подрядчиком. Их любовный роман вспыхивает как порох.\n\rОбуреваемый пожаром любви Мартин залезает в долги и вкладывает все свои деньги в постройку скромной виллы, будущего их совместного дома. Но семейный уют не для Бланш, которая привыкла к роскоши и флирту - она постоянно окружена поклонниками, список которых возглавляет консул Де Лабури. Сложившиеся обстоятельства доводят Мартина до безумной ревности, которая приводит бурный роман к печальному концу.","imdbId":"tt0038728","duration":"1:55","slogan":null,"MPAA":null},{"id":299481,"rate":7.217,"rate_count":91,"kpOrder":68000,"name":"Субботним вечером в прямом эфире: Алек Болдуин","secondName":"Saturday Night Live: The Best of Alec Baldwin","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Он может изобразить кого угодно - от надоедливого учителя французского языка до Самого Крутого Парня, который только и говорит, что о своих Навороченных Мячах для Гольфа. Алек Болдуин начал сниматься в сериалах еще с конца 1970-х, но познал настоящий успех после кинокартин «Безумие улиц», «Битлджус» и «Замужем за мафией». Голубоглазый брюнет шести футов ростом был в начале 1990-х кумиром всей женской половины. \n\rБолдуин никогда не завышал планку и не гнался за интеллектуальными достижениями, зато однозначно преуспел на ниве развлекательного кино. На «Субботних вечерах в прямом эфире» он появлялся часто и с большой охотой. В отличие от многих голливудских звезд, Болдуин не слишком серьезно оценивает свою персону. Это качество сделало его идеальным участником проекта.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":75310,"rate":7.217,"rate_count":72,"kpOrder":68002,"name":"Сезар","secondName":"César","type":"FILM","year":1936,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Подросший сын Фанни и Мариуса узнает правду о своем рождении. Он пытается наладить контакт с отцом, репутация которого в Марселе оставляет желать лучшего...","imdbId":"tt0027489","duration":"2:48","slogan":null,"MPAA":null},{"id":62906,"rate":7.216,"rate_count":362,"kpOrder":68018,"name":"Женщина на Луне","secondName":"Frau im Mond","type":"FILM","year":1929,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама","фантастика"],"age":12,"description":"Профессор Георг Манфельдт некогда был освистан коллегами за предложение организовать экспедицию на Луну, богатую самородным золотом, и влачит полуголодное существование, оставленный всеми, кроме его последователя Вольфа Хелиуса. Однако внезапно к его проекту полета на Луну проявляет интерес странный человек, который называет труд профессора «курьёзом» и предлагает продать рукопись по бросовой цене. Профессор спускает его с лестницы.","imdbId":"tt0019901","duration":"2:36","slogan":null,"MPAA":null},{"id":8506,"rate":7.216,"rate_count":336,"kpOrder":68019,"name":"Мальпертюи","secondName":"Malpertuis","type":"FILM","year":1971,"yearEnd":0,"countries":["Бельгия","Германия (ФРГ)","Франция"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Молодой моряк Янн прибывает в родной город и отправляется на поиски своей сестры Нэнси. Но в одном из баров он ввязывается в драку и падает без сознания. Он приходит в себя и видит рядом Нэнси. Они находятся в Малпертуисе, старинном особняке, принадлежащем их предку Квентину Кассаву. Янн напоминает сестре, что отец запрещал посещать этот дом, упоминая злую сущность Кассава. Янн пытается уговорить сестру покинуть поместье, но та говорит, что влюблена в одного из его обитателей...","imdbId":"tt0067386","duration":"2:05","slogan":null,"MPAA":null},{"id":156599,"rate":7.216,"rate_count":288,"kpOrder":68020,"name":"Музыка Гиона","secondName":"Gion bayashi","type":"FILM","year":1953,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Мать Эйко умирает, и шестнадцатилетняя девушка переезжает к её подруге Миёхару - гейше, работающей в «весёлых домах» в Гионе (район Киото). Эйко тоже собирается стать гейшей, для этого ей необходимо обучиться пению и танцу, овладеть искусством икебаны. Миёхару готова помочь девушке и заплатить за её обучение.","imdbId":"tt0045814","duration":"1:25","slogan":null,"MPAA":null},{"id":462709,"rate":7.216,"rate_count":264,"kpOrder":68021,"name":"Письмо к Элиа","secondName":"A Letter to Elia","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Сотканный из отрывков, кадров, чтений из автобиографии Казана, поздних его интервью и комментариев Скорсезе, «Письма к Элиа» приближают нас к пониманию, как рождается искусство, - смятение, воодушевление, преодоление, и как творческий акт превращается в профессиональный режиссерский опыт.","imdbId":"tt0808245","duration":"1:00","slogan":null,"MPAA":null},{"id":464933,"rate":7.216,"rate_count":262,"kpOrder":68022,"name":"Безумная жизнь","secondName":"La vida loca","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания","Мексика","Сальвадор"],"genres":["документальный"],"age":null,"description":"В Центральной Америке герои картины известны как «the maras» — уличные банды, организованные по подобию молодежных банд Лос-Анжелеса. Место действия — бедные кварталы Сальвадора, где сотни подростков, юноши и девушки от 11 до 20 лет, не видят для себя иного пути, кроме как вымещать накопившиеся отчаяние и злобу на себе подобных. Каждый из них прекрасно осознает, что, возможно, у них нет будущего, потому здесь действует лишь один закон: живи сегодняшним днем.","imdbId":"tt1305890","duration":"1:30","slogan":null,"MPAA":null}]