[{"id":143970,"rate":7.123,"rate_count":186,"kpOrder":71160,"name":"Повесть о Затоичи 3","secondName":"Shin Zatôichi monogatari","type":"FILM","year":1963,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":16,"description":"Слепой меченосец Затоичи устал сеять смерть. Он отправляется на покой в родную деревню, но и там не может скрыться от брата убитого им господина Канбея. Дома Затоичи ждет встреча с учителем Банно, который готовиться выдать свою младшую сестру за богатого самурая.\n\rЗатоичи знакомится с девушкой, и сердце сурового воина пронзает стрела счастливой, но обреченной любви. Параллельно его вовлекают в очередную авантюру, связанную с похищением и разбоем. Ничего не остается, как разбираться.","imdbId":"tt0057503","duration":"1:31","slogan":null,"MPAA":null},{"id":50982,"rate":7.123,"rate_count":183,"kpOrder":71161,"name":"Любовное сражение во сне","secondName":"Combat d'amour en songe","type":"FILM","year":2000,"yearEnd":0,"countries":["Португалия","Франция","Чили"],"genres":["драма","фэнтези"],"age":null,"description":"","imdbId":"tt0252335","duration":"2:00","slogan":null,"MPAA":null},{"id":15575,"rate":7.123,"rate_count":124,"kpOrder":71162,"name":"Троянки","secondName":"The Trojan Women","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания","Греция","США"],"genres":["драма"],"age":null,"description":"Женщины только что покоренного города ожидают своей участи; победитель решает казнить Астианакса, единственного законного наследника Трои...","imdbId":"tt0067881","duration":"1:45","slogan":"The strength of mankind has always been its women.","MPAA":"G"},{"id":69669,"rate":7.123,"rate_count":112,"kpOrder":71163,"name":"Двое мужчин, две женщины – 4 проблемы?","secondName":"2 Männer, 2 Frauen - 4 Probleme!?","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"Ева - молодая энергичная женщина в состоянии перманентной войны с отвратительным ей бытом. Она одна содержит свою семью - мужа художника-неудачника Луиса, сына Флорана и дочь Розу. Однажды Ева узнает, что ее муж тайно уезжает в Венецию, чтобы провести там несколько дней с очаровательной банкиршей Шарлоттой, курирующей художественные проекты. \n\rЕва не теряет времени даром - она похищает мужа Шарлотты Ника, известного адвоката, и вместе с ним и детьми отправляется в Венецию. Это путешествие переворачивает жизнь Евы. Шарлотта и Луис вскоре понимают, что им больше нечего сказать друг другу. Ева оказывается большим знатоком искусства и музыки, а Ник, никогда не любивший детей, становится обаятельным, милым человеком, обожаемым детьми Евы.","imdbId":"tt0118535","duration":"1:33","slogan":"Gegensätze ziehen sich aus","MPAA":null},{"id":445221,"rate":7.123,"rate_count":108,"kpOrder":71164,"name":"Неподражаемый Брюс Ли","secondName":"The Unbeatable Bruce Lee","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В начале 1970-х годов увлечением кунг-фу руководил один человек, легендарный Брюс Ли. Этот документальный фильм дает представление о вечной легенде боевых искусств.","imdbId":"tt0809470","duration":"0:54","slogan":null,"MPAA":null},{"id":52559,"rate":7.123,"rate_count":97,"kpOrder":71165,"name":"Заверните мне норку","secondName":"Make Mine Mink","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Группа неудачников под руководством стареющего майора Альберта Рейна решает ограбить меховой салон. И пока участники преступления находят в этих приключениях новый смысл жизни, невольной участницей событий оказывается экономка хозяйки квартиры, недавно вернувшаяся из мест заключения.","imdbId":"tt0054049","duration":"1:41","slogan":"A Jolly Good Show Indeed","MPAA":null},{"id":59629,"rate":7.123,"rate_count":89,"kpOrder":71166,"name":"Проделки близнецов","secondName":"Das doppelte Lottchen","type":"FILM","year":1950,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["комедия","семейный"],"age":null,"description":"Близнецы Луиза и Лотта разделяются в младенчестве из-за развода родителей. Луиза вырастает у отца, дирижера в Вене, Лотта у матери, редактора журнала в Мюнхене. Когда им исполняется 10, они встречаются в летнем лагере, узнают правду и меняются местами, чтобы помочь родителям снова воссоединиться.","imdbId":"tt0042409","duration":"1:45","slogan":null,"MPAA":null},{"id":94639,"rate":7.123,"rate_count":80,"kpOrder":71167,"name":"Хозяин горы","secondName":"Gentle Ben","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":0,"description":"Родители 12-летнего Марка уехали на лето за границу, оставив сына на попечение дяди Джека – лесничего, живущего в маленьком городке. Заместитель Джека, индеец Суини, обучает Марка секретам общения с животными и рассказывает легенду о Долине гризли, где вдали от охотников и браконьеров огромные медведи наслаждаются полной свободой.\n\rИ один медведь по имени Бен, живущий в заброшенной шахте, становится лучшим другом Марка. Но их дружбе грозит опасность. Мэр Бенсон, уверенный в том, что Бен нападает на его овец, предлагает награду за голову медведя. И приходит ужасное известие, что родители Марка погибли в автокатастрофе. Социальные работники осаждают дом его дяди, требуя отправить Марка в приют. У мальчика остается лишь один выход – бежать в лес, ставший для него родным домом, и искать спасения для себя и Бена…","imdbId":"tt0301339","duration":"1:40","slogan":"Большое приключение в долине гризли","MPAA":null},{"id":286824,"rate":7.123,"rate_count":62,"kpOrder":71168,"name":"Большие задницы и сиськи 3","secondName":"Phat Ass Tits 3","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0846313","duration":"2:02","slogan":null,"MPAA":null},{"id":579747,"rate":7.122,"rate_count":471,"kpOrder":71169,"name":"Сцены из пригорода","secondName":"Scenes from the Suburbs","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt1823744","duration":"0:28","slogan":null,"MPAA":null},{"id":95948,"rate":7.122,"rate_count":275,"kpOrder":71170,"name":"Соперники","secondName":"Jo Jeeta Wohi Sikandar","type":"FILM","year":1992,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История вражды и дружбы двух братьев, которые учатся в колледже, смотрится на одном дыхании! У одного мечта стать чемпионом по велоспорту, у другого - обольстить богатенькую однокурсницу, хотя любит другую. Все меняется, когда брата-спортсмена в драке сбрасывают со скалы...","imdbId":"tt0104561","duration":"2:54","slogan":"Welcome To Their Lives, You Will Never Forget","MPAA":"PG"},{"id":402960,"rate":7.122,"rate_count":241,"kpOrder":71171,"name":"Быстрее, сильнее, мощнее","secondName":"Bigger Stronger Faster*","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":18,"description":"Документальная лента «Больше, сильнее, быстрее» исследует тему употребления стероидов на собственном опыте режиссера Кристофера Белла и его двух братьев, которые воспитывались на примерах Арнольда Шварценеггера, Халка Хогана и Сильвестра Сталлоне.","imdbId":"tt1151309","duration":"1:45","slogan":"Is it still cheating if everyone's doing it?","MPAA":"PG-13"},{"id":108844,"rate":7.122,"rate_count":207,"kpOrder":71172,"name":"Мужчина, глядящий на юго-восток","secondName":"Hombre mirando al sudeste","type":"FILM","year":1986,"yearEnd":0,"countries":["Аргентина"],"genres":["детектив","драма","фантастика"],"age":null,"description":"В психиатрической клинике Буэнос-Айреса появляется пациент, который утверждает, что он является голографической проекцией инопланетянина и послан на Землю с другой планеты для изучения людей и их поведения.","imdbId":"tt0091214","duration":"1:45","slogan":"Somewhere Between The Insane And The Unreal Lies The Mystery Of The Man Facing Southeast.","MPAA":"R"},{"id":797835,"rate":7.122,"rate_count":193,"kpOrder":71173,"name":"Медиастан","secondName":"Mediastan","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["документальный"],"age":null,"description":"Документальный фильм, снятый небольшой группой журналистов и активистов WikiLeaks во время путешествия по Средней Азии (Казахстан, Таджикистан, Киргизия, Афганистан). Их целью было найти местные средства массовой информации, которые бы набрались смелости проанализировать и опубликовать документы, представленные WikiLeaks об этих странах. В итоге авторы нашли много интересных людей, но очень мало свободы слова. Впрочем, эту свободу они также не обнаружили в Лондоне и Вашингтоне, где проходили дискуссии о судьбе документов WikiLeaks с главными редакторами The Guardian и The New York Times.","imdbId":"","duration":"1:30","slogan":"A WikiLeaks Road Movie","MPAA":null},{"id":306135,"rate":7.122,"rate_count":100,"kpOrder":71174,"name":"История мистера Полли","secondName":"The History of Mr Polly","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Перед тем, как покончить с собой, Альфред Полли обстоятельно проверил, всё ли он оставил в порядке, а потом вспомнил свою жизнь от начала и до конца. Как в 14 лет остался круглым сиротой, но с кругленькой суммой от отца, как через несколько лет не смог вырваться из одурманившего плена кузины Мириэм, которая вскоре стала его женой, как открыл свой магазин в городе Фишбурне, который через 5 лет иначе, как «мерзкой противной дырой» не именовал. Вот он и решил расстаться с жизнью, поскольку осознал, что не знает, ради чего жить. Но самым смешным оказалось то, что мистер Полли вдруг понял: больше всего ему хочется... просто жить!","imdbId":"tt0884763","duration":"2:00","slogan":null,"MPAA":null},{"id":710727,"rate":7.122,"rate_count":96,"kpOrder":71175,"name":"Юбилейный посетитель","secondName":"Anniversary Client","type":"FILM","year":2012,"yearEnd":0,"countries":["Армения"],"genres":["мелодрама"],"age":null,"description":"Фильм представляет из себя классический конфликт между мужчиной и женщиной. Проснувшаяся в результате страстных любовных игр, женщина, не имея представления о намерениях героя, продолжает любезно и заботливо относиться к незнакомцу в тоже время уже и любимому.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":92998,"rate":7,"rate_count":86,"kpOrder":71176,"name":"Пеле навсегда","secondName":"Pelé Eterno","type":"FILM","year":2004,"yearEnd":0,"countries":["Бразилия"],"genres":["документальный"],"age":null,"description":"Фильм посвящён самому великому футболисту — Пеле. В фильме вы увидите более 400 голов, огромное количество финтов и много кадров из его жизни.","imdbId":"tt0420066","duration":"2:05","slogan":null,"MPAA":null},{"id":21368,"rate":7.121,"rate_count":476,"kpOrder":71189,"name":"Последняя из Красных Шапочек","secondName":"Le dernier chaperon rouge","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мюзикл","фэнтези"],"age":null,"description":"Красная Шапочка в кардинальном мини, из-под которого видны края чулок, с кроваво-красным маникюром танцует с Волком в наморднике...","imdbId":"tt0116079","duration":"0:26","slogan":null,"MPAA":null},{"id":44993,"rate":7.121,"rate_count":432,"kpOrder":71190,"name":"Круг второй","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Герой фильма, у которого умер отец, проходит все круги, сужденные человеку в эту трагическую пору - муку вины, и муку беспомощного сострадания. Эпическая простота и хроникальные подробности выявляют отсутствие связей в нашей жизни, механическую инерцию распавшихся общечеловеческих ритуалов, имевших когда-то глубокий смысл.","imdbId":"tt0100563","duration":"1:33","slogan":null,"MPAA":null},{"id":363548,"rate":7.121,"rate_count":442,"kpOrder":71191,"name":"Грозовой перевал","secondName":"Cime tempestose","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Богатый землевладелец Эрншо подобрал на улице и поселил в своем доме маленького цыгана, дав ему имя Хитклиф. Мальчик и дочь его благодетеля, Кэтрин, сразу подружились. Со временем детская привязанность переросла во всепоглощающее чувство. Они не представляли своей жизни друг без друга, но брат Кэтрин, Айвори, подлый и низкий человек, всегда ненавидевший Хитклифа, сделал все, чтобы разлучить влюбленных. Вскоре Кэтрин вышла замуж за Эдгара Линтона, состоятельного помещика, а Хитклиф бесследно исчез на долгие годы…","imdbId":"tt0387936","duration":"3:20","slogan":null,"MPAA":null},{"id":136801,"rate":7.121,"rate_count":308,"kpOrder":71192,"name":"Зверь","secondName":"El bruto","type":"FILM","year":1953,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"Чтобы выгнать квартиросъемщиков, домовладелец Андрес Кабрера нанимает сурового туповатого мясника Педро, по прозвищу Зверь..","imdbId":"tt0044453","duration":"1:21","slogan":null,"MPAA":null},{"id":44077,"rate":7.121,"rate_count":216,"kpOrder":71193,"name":"ДМБ 91","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Идея фильма - показать превращение «салаги-москвича» в сержанта.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":1199739,"rate":7.121,"rate_count":155,"kpOrder":71195,"name":"Климт и Шиле: Эрос и Психея","secondName":"Klimt & Schiele - Eros and Psyche","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия"],"genres":["документальный"],"age":18,"description":"1918 год. Поздней осенью в Вене от испанки умирает Эгон Шиле, покоривший Старый Свет своей новаторской живописью. Несколькими месяцами ранее столица распадающейся Австрийской империи простилась с Густавом Климтом, коренным образом изменившим европейское искусство. Череда смертей великих художников ознаменовала закат золотого века Вены с его ослепляющей красотой и скрытыми пороками. \n\rМузейное шоу поведает о блистательном периоде в истории мировой живописи, литературы, музыки и философии, оказавшем внушительное влияние на ход XX века.","imdbId":"tt9116094","duration":"1:35","slogan":null,"MPAA":null},{"id":7217,"rate":7.121,"rate_count":135,"kpOrder":71196,"name":"Капитан Ньюмэн, доктор медицины","secondName":"Captain Newman, M.D.","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["военный","драма","комедия"],"age":null,"description":"1944 год. Герой истории - капитан Ньюмэн, начальник невропсихиатрического отделения армейского госпиталя во время войны, который ставит свои медициниские обязательства выше военного долга. Рассматриваются три истории болезни. Первая о капрале с множеством наград, который считает себя трусом потому, что бросил друга в горящем самолете. Другая о полковнике, ставшем буйнопомешанным из-за чувства вины так как послал так много своих людей на смерть в воздушном бою. А третья о капитане, который стыдится того, что прятался один в погребе больше года на территории, окуппированной немцами.","imdbId":"tt0056903","duration":"2:06","slogan":"It speaks to you in the language of love, laughter and tears !...","MPAA":null},{"id":19455,"rate":7.121,"rate_count":120,"kpOrder":71197,"name":"Дневник Дональда","secondName":"Donald's Diary","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":247798,"rate":7.121,"rate_count":90,"kpOrder":71199,"name":"Время остановилось","secondName":"Il tempo si è fermato","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"История о дружбе между студентом и сторожем дамбы, во всём непохожих, кроме одного — одиночества.","imdbId":"tt0052281","duration":"1:23","slogan":null,"MPAA":null},{"id":938691,"rate":7.121,"rate_count":90,"kpOrder":71200,"name":"Деметри Мартин: Вживую (на тот момент)","secondName":"Demetri Martin: Live (At the Time)","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Деметри Мартин рассказывает о том, что ему нравится, а что нет, что он приметил интересного, путешествуя по жизни.","imdbId":"tt4512714","duration":"1:01","slogan":null,"MPAA":null},{"id":3982,"rate":7.12,"rate_count":403,"kpOrder":71207,"name":"Чериш","secondName":"Cherish","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Художнице по компьютерной анимации Зое отчаянно недостает человеческого общения. Она хочет изменить отношение к себе окружающих, ведь многие считают ее раздражительной особой и затворницей. Но она не знает, что у нее есть чрезвычайно опасный тайный поклонник, который делает так, что ее обвиняют в смерти полицейского. \n\rТеперь, вопреки своим желаниям, Зоя вынуждена находиться под домашним арестом на пустом чердаке. С помощью единственного человека, который навещает ее, художница должна доказать свою невиновность и свое право на свободу и жизнь.","imdbId":"tt0298798","duration":"1:39","slogan":"Она получила бы больше, если бы это не было уголовным преступлением","MPAA":"R"},{"id":261463,"rate":7.12,"rate_count":329,"kpOrder":71209,"name":"Добро пожаловать","secondName":"Welcome","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":16,"description":"Доктор Гунгру, весьма уважаемый человек и владелец больницы, мечтает женить своего племянника и для этого активно подыскивает ему невесту. Правда, у него есть одно немаловажное условие - девушка непременно должна быть из очень порядочной семьи. \r\n\r\nОднако найти такую семью ему никак не удается, он отвергает одно предложение за другим, и его племянник - умный, воспитанный и интеллигентный Раджив, мечта любой девушки, все еще остается холостяком. Неожиданно он встречает прекрасную Санджну, в которую влюбляется с первого взгляда. Санджне тоже нравится Раджив, но обнаруживается одно весьма значимое препятствие на пути влюбленных - брат Санджны Удай Шетти - самый крупный мафиози в городе, и его заветная мечта - выдать свою сестру замуж, и непременно за человека из очень порядочной семьи...","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":180441,"rate":7.12,"rate_count":262,"kpOrder":71210,"name":"Истинный цвет","secondName":"Local Color","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Успешный художник с любовью вспоминает лето 1974 года, определившее его жизнь. Талантливый, но испытывающий затруднения восемнадцатилетний молодой художник устанавливает дружеские отношения со страдающим алкоголизмом гениальным художником преклонного возраста, которого он возвращает не только к искусству, но и к жизни. Два человека, которые оказываются в начале непрочных взаимоотношений. Юноша хочет научиться всем секретам, которые мастер запер в своей голове и своем сердце. Время не было благосклонно к старому мастеру. Для него в жизни не было смысла пока парень вновь не зажег огонь его интереса к работе и, в конечном счете, дал ему волю к жизни. Вместе они дали друг другу бесценный дар. Юноша учится видеть мир глазами мастера. А мастер заново учится видеть мир глазами невинности. Эта история основана на реальном жизненном опыте.","imdbId":"tt0472126","duration":"1:47","slogan":"Sometimes you have to take a few steps back to get the big picture","MPAA":"R"},{"id":23310,"rate":7.12,"rate_count":253,"kpOrder":71211,"name":"Шпионка Хэрриэт","secondName":"Harriet the Spy","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":0,"description":"Хорошо, когда с детства знаешь, кем быть. А у шестиклассницы Хэрриэт уже есть профессия. Она шпионка. Хочет увидеть всё, и всё записать в свой блокнот. Главное - не попадаться! Ни в коем случае! Но уж если попадёшься - тогда держись. Держись до последнего!","imdbId":"tt0116493","duration":"1:40","slogan":"On your case!","MPAA":"PG"},{"id":17910,"rate":7.12,"rate_count":205,"kpOrder":71213,"name":"Единственная забава в городке","secondName":"The Only Game in Town","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Участница танцевально-хоровой группы, дама средних лет Фрэн Уокер живет ожиданием, когда ее любовник, наконец, получит развод. Однажды она знакомится в баре с пианистом и заядлым игроком Джо Грэйди и без памяти в него влюбляется. Амбициозный музыкант, мечтающий вырваться из Лас-Вегаса и добиться известности в Нью-Йорке, резко меняет жизнь Фрэн...","imdbId":"tt0066184","duration":"1:53","slogan":"Dice was his vice. Men hers.","MPAA":"PG"},{"id":43581,"rate":7.12,"rate_count":191,"kpOrder":71214,"name":"Сад желаний","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Лирическая драма о последнем предвоенном лете трех сестер, приехавших к бабушке в деревню. Мир пока представляется им огромным и прекрасным «садом желаний», все ждут с нетерпением дня рождения Аси, которую не покидает предчувствие надвигающейся беды. Съезжаются гости, но нет ее родителей и Ася пока не знает, что отец объявлен врагом народа, завтра она не увидит свою мать, а война - совсем близко...","imdbId":"tt0171712","duration":"1:38","slogan":null,"MPAA":null},{"id":798252,"rate":7.12,"rate_count":94,"kpOrder":71216,"name":"Остаться в живых: Путешествие во времени","secondName":"Lost: A Journey in Time","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt1436430","duration":"0:44","slogan":null,"MPAA":null},{"id":172797,"rate":7.12,"rate_count":84,"kpOrder":71217,"name":"Могучая река","secondName":"Le fleuve aux grandes eaux","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада"],"genres":["документальный","короткометражка","мультфильм"],"age":null,"description":"История освоения бассейна реки св. Лаврентия в Канаде. Ее воды, которые когда-то изобиловали животным и растительным миром, пали жертвой сверхэксплуатации и индустриального загрязнения.","imdbId":"tt0107574","duration":"0:24","slogan":null,"MPAA":null},{"id":584029,"rate":7.12,"rate_count":86,"kpOrder":71218,"name":"Миграция блинных ведьм","secondName":"La Migration Bigoudenn","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Древние традиции и правильная консистенция на века... Ведьмы готовят блины, чтобы улететь в волшебную страну.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":222439,"rate":7.12,"rate_count":83,"kpOrder":71219,"name":"Мастера, мастера","secondName":"Majstori, majstori","type":"FILM","year":1980,"yearEnd":0,"countries":["Югославия"],"genres":["драма","комедия"],"age":null,"description":"Отношения между учениками, учителями и обслуживающим персоналом в привилегированной белградской школе стали для авторов фильма моделью сложной ситуации на Балканах второй половины ХХ века...","imdbId":"tt0081104","duration":"1:23","slogan":null,"MPAA":null},{"id":354936,"rate":7.12,"rate_count":52,"kpOrder":71220,"name":"The Best of the Benny Hill Show: Vol. 1","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0350608","duration":"1:30","slogan":null,"MPAA":null},{"id":15199,"rate":7.119,"rate_count":350,"kpOrder":71229,"name":"Маленький роман","secondName":"A Little Romance","type":"FILM","year":1979,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"Пожилой англичанин Джулиус, любящий посидеть на скамейке в парке, пытается найти место для Маленького романа в нашем хаотичном мире. Он рассказывает байки из своей жизни героям Дайэн Лэйн и Телониуса Бернара - юной американке, приехавшей в Париж учиться, и французскому парню.\n\rОднажды он сообщает молодым людям о том, что если поцеловаться, проплывая в гондоле под мостом Вздохов в Венеции во время заката, когда пробьют церковные колокола, то любовь будет продолжаться вечно. Наша пара, а вместе с ними и Джулиус, отправляются в путешествие.","imdbId":"tt0079477","duration":"1:50","slogan":null,"MPAA":"PG"},{"id":481411,"rate":7.119,"rate_count":295,"kpOrder":71230,"name":"Португальская монахиня","secondName":"A Religiosa Portuguesa","type":"FILM","year":2009,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма"],"age":null,"description":"Актриса Жюли приехала в Лиссабон, чтобы сниматься в роли португальской монахини, влюбившейся в офицера. Волшебная атмосфера города, весёлые и грустные песни фаду, встречи с людьми изменяют её отношение к жизни, любви, Богу. Жюли знакомится с человеком, жизнь которого была разрушена революцией гвоздик 1974 года, с маленьким сиротой, с монахиней, которая ведёт осаду Бога внутри себя. Жюли изменяется, и зритель изменяется вместе с ней.","imdbId":"tt1483735","duration":"2:07","slogan":null,"MPAA":null},{"id":476032,"rate":7.119,"rate_count":249,"kpOrder":71231,"name":"Что в коробке?","secondName":"What's in the Box","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt1470775","duration":"0:09","slogan":null,"MPAA":null},{"id":128243,"rate":7.119,"rate_count":206,"kpOrder":71232,"name":"Северная легенда","secondName":"Útlaginn","type":"FILM","year":1981,"yearEnd":0,"countries":["Исландия"],"genres":["биография","драма","история"],"age":null,"description":"Темные века, Исландия. На острове царит закон силы. Кровная месть и вражда могущественных кланов викингов делают жизнь в этом холодном краю смертельно опасной.\n\rОдно жестокое убийство влечет за собой череду других, и вот уже суровые воины готовы истреблять не только своих заклятых врагов, но даже друзей и родственников. А коварство их жен не уступает кровожадности разгневанных мужчин. Кто сможет разорвать цепь вражды и положить конец братоубийству? Кто избавит людей от горя и слез? И какой страшной ценой?","imdbId":"tt0083267","duration":"1:40","slogan":null,"MPAA":null},{"id":936430,"rate":7.119,"rate_count":134,"kpOrder":71236,"name":"Её любовь кипятит воду","secondName":"Yu wo wakasuhodo no atsui ai","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Хозяйка бани Футаба Коно узнает, что смертельно больна, и жить ей осталось меньше двух месяцев. Времени в обрез, но незаконченных дел - по горло. Из длинного списка женщина выбирает четыре, которые надо успеть сделать в срок. Во-первых, найти сбежавшего мужа и заставить его взять на себя семейный банный бизнес. Во-вторых, научить дочку-старшеклассницу самостоятельности. В-третьих, найти ей нормального парня. Есть у женщины и четвертое дело, но про него пока не знает никто из близких.","imdbId":"tt4778500","duration":"2:05","slogan":null,"MPAA":null},{"id":394374,"rate":7.119,"rate_count":125,"kpOrder":71237,"name":"Маленькие красные цветы","secondName":"Kan shang qu hen mei","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия","Китай"],"genres":["драма","комедия"],"age":null,"description":"Китай времен культурной революции. Четырехлетнего Цянцяна отдают в образцовый детский сад. За примерное поведение малыши получают здесь поощрение - красный бумажный бутон. \n\rЦянцяну не достается награды – он не умеет одеваться самостоятельно, то и дело нарушает распорядок дня. Ребенок бунтует против уравниловки и казарменной дисциплины. Он убеждает товарищей по группе, что строгая воспитательница на самом деле – оборотень, сказочный монстр...","imdbId":"tt0492473","duration":"1:32","slogan":null,"MPAA":null},{"id":581540,"rate":7.119,"rate_count":124,"kpOrder":71238,"name":"Баллада о Дженезисе и Леди Джей","secondName":"The Ballad of Genesis and Lady Jaye","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["биография","документальный","мелодрама"],"age":null,"description":"Это история любви скандально известного музыканта Дженезиса Пи-Орриджа и его умершей в 2007-м году жены. В 2003 году Дженезис сменил имя на Дженезис Браер Пи-Орридж в честь своей жены, Леди Джей Браер Пи-Орридж. В том же году пара начала серию выступлений «Breaking Sex», посвященную воссоединению мужского и женского начал и сведение их к совершенному гермафродитному, то есть однополому состоянию. В связи с этим Дженезис и его подруга внедрили себе грудные имплантаты и перенесли ряд пластических операций.","imdbId":"tt1821635","duration":"1:05","slogan":"Love is dedication. Love is creation. Love is forever.","MPAA":null},{"id":418166,"rate":7.119,"rate_count":82,"kpOrder":71239,"name":"Новая книжка","secondName":"Nowa ksiazka","type":"FILM","year":1975,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":175226,"rate":7.119,"rate_count":72,"kpOrder":71240,"name":"Юнкерс, ко мне!","secondName":"Junkers Come Here","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","семейный"],"age":null,"description":"У одиннадцатилетней Харуми, казалось бы, есть всё, чего может пожелать девочка в её возрасте. Богатые родители, которые дают ей полную свободу действий, огромный дом, подруга в школе, да ещё и самый настоящий говорящий пёс Юнкерс. Но порой ребёнку всё это не так уж и нужно, и он готов променять всё на крепкую семью. Однако для исполнения такого желания может потребоваться ни много ни мало — настоящее чудо...","imdbId":"tt0382114","duration":"1:45","slogan":null,"MPAA":null},{"id":47485,"rate":7.118,"rate_count":269,"kpOrder":71246,"name":"Духи воздуха и облачные гремлины","secondName":"Spirits of the Air, Gremlins of the Clouds","type":"FILM","year":1989,"yearEnd":0,"countries":["Австралия"],"genres":["приключения","фантастика"],"age":null,"description":"Брат и сестра в одиночестве переживают постапокалиптические времена до того момента, пока внезапно не появляется незнакомец.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":220127,"rate":7.118,"rate_count":199,"kpOrder":71247,"name":"Травля","secondName":"La traque","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","триллер"],"age":16,"description":"Молодая англичанка Хелен Уэллс приезжает в нормандскую деревушку. Она намерена снять домик в живописном месте, но ей не суждено спокойно отдохнуть...","imdbId":"tt0073815","duration":"1:32","slogan":null,"MPAA":null},{"id":331721,"rate":7.118,"rate_count":193,"kpOrder":71248,"name":"Тростинка на ветру","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Варя Березина только что окончила школу. Родители разводятся, любимая бабка донимает приставаниями о смысле жизни. Мишка — хороший парень — очень любит Варьку, но многого не понимает. Не получив документов, она уезжает в город к сестре. У сестры большая новая квартира, хороший муж и милый друг семьи — сосед Виссарион Аркадьевич. Он врач и его все любят. Он помогает Варьке поступить в институт, но ни документов, ни знаний у нее нет. Сестра очень переживает. А Варька устраивается в больницу, где может часто видеть доктора и быть с людьми. Когда же Виссариона Аркадьевича переводят по службе в Ленинград, Варька возвращается в деревню.","imdbId":"tt0232855","duration":"2:29","slogan":null,"MPAA":null},{"id":1318030,"rate":7.118,"rate_count":210,"kpOrder":71249,"name":"Овца без пастуха","secondName":"Wu sha","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["драма","криминал","триллер"],"age":null,"description":"Законопослушный гражданин и большой любитель криминальных фильмов, а особенно корейских триллеров, Ли Вэйцзе живёт с семьёй в небольшом городе. Однажды его дочь-старшеклассница, отличница и красавица, отправилась с классом на двухдневную экскурсию, где сын местной начальницы полиции и кандидата в мэры опоил её и изнасиловал, засняв всё это на телефон. Придя на следующий день шантажировать девушку, мажор получает тяпкой по затылку, а перепуганные мать с дочерью прячут тело в уже существующую могилу. Вэйцзе возвращается из командировки и придумывает план, как его семейству избежать наказания, ведь мать пропавшего пустит в ход всё своё влияние и ресурсы.","imdbId":"tt11210032","duration":"1:52","slogan":null,"MPAA":null},{"id":306388,"rate":7.118,"rate_count":199,"kpOrder":71250,"name":"Сокровища Трои","secondName":"Der geheimnisvolle Schatz von Troja","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["биография","история","приключения"],"age":16,"description":"Более трёх тысяч лет живёт легенда о Трое – городе, разрушенном греками после длительной осады. Древний миф о несметных богатствах, погребённых под руинами легендарного города, издавна не даёт покоя искателям приключений. Генрих Шлиман, археолог и один из самых богатых людей в Европе, ещё в юности был очарован Илиадой Гомера и всегда мечтал найти этот давно потерянный город. \n\rОсуществляя свою мечту, Шлиман, собрав команду, отправляется в экспедицию на поиски Трои и её невиданных сокровищ. Это будет очень трудный и суровый поход, но ни упорное сопротивление турецких властей, ни зависть, ни насмешки, ни вероломные интриги – ничто не может остановить человека, одержимого поисками затерянного города.","imdbId":"","duration":"2:57","slogan":null,"MPAA":null},{"id":1164961,"rate":7.118,"rate_count":168,"kpOrder":71251,"name":"Разрыв мозга","secondName":"Kopfplatzen","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"","imdbId":"tt8603122","duration":"1:39","slogan":null,"MPAA":null},{"id":437548,"rate":7.118,"rate_count":77,"kpOrder":71255,"name":"Искры","secondName":"Sparks","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"В результате пожара дотла сгорел дом привлекательной молодой вдовы на Голливудских холмах, которую подозревают в поджоге с целью получения страховки. Опытный страховой агент ведёт расследование и пытается отыскать реальные причины, которые могли вызвать пожар.","imdbId":"tt1339172","duration":"0:24","slogan":null,"MPAA":null},{"id":739528,"rate":7.118,"rate_count":72,"kpOrder":71256,"name":"Мировое господство Бэма","secondName":"Bam's World Domination","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","реальное ТВ"],"age":null,"description":"","imdbId":"tt1753474","duration":"0:21","slogan":null,"MPAA":null},{"id":46441,"rate":7.117,"rate_count":419,"kpOrder":71280,"name":"Никогда","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В город приезжает новый директор судостроительного завода. На заводе начались новые порядки, но, к сожалению были у нового руководителя и недостатки: было что-то необыкновенно жесткое, черствое в его отношении к людям...","imdbId":"tt0175965","duration":"1:30","slogan":null,"MPAA":null},{"id":14402,"rate":7.117,"rate_count":445,"kpOrder":71281,"name":"Воры как мы","secondName":"Thieves Like Us","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"Молодой убийца и бандит бегут вместе с матерым уголовником из каторжной тюрьмы Миссисипи. На свободе они снова принимаются за «работу», единственную, которую умеют делать, - грабить банки. Последнее ограбление проходит крайне неудачно, и банде приходится заплатить за все предыдущие успехи.","imdbId":"tt0072274","duration":"2:03","slogan":"a romance","MPAA":"R"},{"id":1005090,"rate":7.117,"rate_count":429,"kpOrder":71282,"name":"Польские легенды: Твардовски","secondName":"Legendy Polskie Twardowsky","type":"FILM","year":2015,"yearEnd":0,"countries":["Польша"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Пан Твардовски сидит один на лунной космической станции - таковы последствия его договора с дьяволом. Скучает жутко, и никак не может смириться со своей судьбой. Когда является посланница дьявола в образе красивой девушки, Твардовски просит немного времени, чтобы иметь возможность ещё раз вернуться на Землю.","imdbId":"tt6073384","duration":"0:09","slogan":"Mr. Twardowsky fights with Lucy for his soul.","MPAA":null},{"id":319048,"rate":7.117,"rate_count":311,"kpOrder":71283,"name":"Аладдин","secondName":"Aladdin","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия","США","Япония"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Приглашаем Вас в увлекательное путешествие в волшебный мир «Сказок 1001 ночи». Туда, на загадочный Восток, где в славном городе Аграба живет Аладдин - веселый парнишка с золотым сердцем. Живет и не знает, что вскоре его ждет величайшее приключение в жизни. Ведь только с его помощью злодей Джаффар может овладеть невероятным сокровищем - лампой, в которой заключен исполняющий желания могущественный Джинн. И только хитроумие, смекалка и доброта Аладдина и его друзей способны помешать Джаффару завладеть лампой и захватить власть над миром...","imdbId":"tt0827990","duration":"0:49","slogan":"The version children love!","MPAA":"G"},{"id":225979,"rate":7.117,"rate_count":398,"kpOrder":71284,"name":"Пикник с Вайсманном","secondName":"Picknick mit Weismann","type":"FILM","year":1969,"yearEnd":0,"countries":["Австрия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Разные предметы вместе наслаждаются пикником в солнечный день.","imdbId":"tt0063427","duration":"0:11","slogan":null,"MPAA":null},{"id":979,"rate":7.117,"rate_count":386,"kpOrder":71285,"name":"Папа Гусь","secondName":"Father Goose","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Вторая мировая война. Уолтер Эклунд - одиночка по жизни, беспечный морской бродяга. В данный момент он работает на военно-морской флот Британии. Его местонахождение - отдаленный остров в Южном море, его задание - обнаружение вражеских самолетов.\n\rНо неожиданно тихая и спокойная боевая задача превращается в полный бедлам: учительница Кэтрин Фрэно с группой детей высаживается на этот самый остров, прямо в расположение Уолтера. Его ждут веселенькие денечки…","imdbId":"tt0058092","duration":"1:58","slogan":"The story of the Beachcomber and the Castaway Schoolteacher who gave him some surprising lessons !","MPAA":null},{"id":94933,"rate":7.117,"rate_count":271,"kpOrder":71287,"name":"Кубок","secondName":"Phörpa","type":"FILM","year":1999,"yearEnd":0,"countries":["Австралия","Бутан"],"genres":["комедия","спорт"],"age":0,"description":"Нешуточные страсти кипят не только на чемпионате мира по футболу, но и в буддистском монастыре, расположенном в живописных отрогах Гималаев. Не имея возможности следить за ходом чемпионата, трое юных послушников, одержимых футболом, тайком от ламы-настоятеля пробираются в ближайшую деревню, где есть телевизор.\n\rЗастигнутым прямо «на месте преступления», им грозит отчисление из монастыря. Но спасение приходит с самой неожиданной стороны. Кажется, что в эти безумные дни сам Будда стал тайным поклонником футбола.","imdbId":"tt0201840","duration":"1:33","slogan":"Buddhism is their philosophy.  Soccer is their religion.","MPAA":"G"},{"id":59543,"rate":7.117,"rate_count":234,"kpOrder":71288,"name":"Мелодрама","secondName":"Mélo","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Скрипач и счастливый муж Пьер приглашает своего более знаменитого и талантливого друга Марселя к себе домой на ужин. Жена Пьера Ромэн влюбляется в Марселя после того, как он произносит грустную речь о неверных любовницах и богатстве своей души, и у них возникает страстный, но короткий роман.","imdbId":"tt0091507","duration":"1:52","slogan":null,"MPAA":null},{"id":487848,"rate":7.117,"rate_count":204,"kpOrder":71289,"name":"Город на краю зимы","secondName":"Oisimaen","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Что такое жизнь? Для чего мы живём? Что есть боль? На все эти вопросы каждый из нас находит ответы сам. Как и Хён-сок, которому любовь всей жизни - музыка, а точнее звуки - стали причинять физическую боль.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":678360,"rate":7.117,"rate_count":172,"kpOrder":71290,"name":"То был не я","secondName":"Aquel no era yo","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["военный","драма","короткометражка"],"age":null,"description":"25-минутная лента рассказывает историю Паулы и африканского мальчика Кани, который, несмотря на свой юный возраст, управляется с оружием, как и другие его дети-сослуживцы. Их жизни пересекаются, когда Паула решает отправиться вслед за своим возлюбленным Хуанхо в Африку, чтобы спасти хотя бы некоторых из этих детей, и один выстрел меняет их жизни навсегда.","imdbId":"tt2372213","duration":"0:25","slogan":null,"MPAA":null},{"id":107490,"rate":7.117,"rate_count":142,"kpOrder":71291,"name":"Вилла","secondName":"The Villa","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0328613","duration":"2:05","slogan":null,"MPAA":null},{"id":32375,"rate":7.117,"rate_count":123,"kpOrder":71292,"name":"Черный корсар","secondName":"Il corsaro nero","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["боевик","приключения"],"age":null,"description":"Их было трое: Красный Корсар, Зеленый Корсар и Черный Корсар. Они были мужественны и благородны, как капитан Блад. Но подлый удар в спину, работа наемного убийцы - и черный корсар остался один... Он должен отомстить, но враг силен и не собирается скрываться. Где произойдет последняя схватка - на бескрайних морских просторах или в дебрях джунглей - неважно. Кровь за кровь, око за око, жизнь - ничто, честь - все.","imdbId":"","duration":"1:57","slogan":null,"MPAA":null},{"id":38214,"rate":7.117,"rate_count":109,"kpOrder":71293,"name":"Любят только раз","secondName":"Samo jednom se ljubi","type":"FILM","year":1980,"yearEnd":0,"countries":["Югославия"],"genres":["военный","драма"],"age":null,"description":"Главный герой фильма - герой революции, занявший одну из ключевых должностей в руководстве страны (города), влюбляется, и вываливается из общественной жизни.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":17563,"rate":7.117,"rate_count":102,"kpOrder":71294,"name":"Мышиная возня","secondName":"What Rats Won't Do","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":12,"description":"Случайная встреча и любовь с первого взгляда - что может быть прекрасней и романтичней для двух молодых людей, Джека и Кейт? Проблемы возникают после того, как выясняется, что оба они - юристы и должны участвовать в судебном процессе в качестве прокурора и адвоката...","imdbId":"tt0126120","duration":"1:28","slogan":null,"MPAA":"R"},{"id":424259,"rate":7.117,"rate_count":83,"kpOrder":71295,"name":"66-е Гран-при Монако","secondName":"66th Grand Prix of Monaco","type":"FILM","year":2008,"yearEnd":0,"countries":["Монако"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1239400","duration":"2:45","slogan":null,"MPAA":null},{"id":55563,"rate":7.117,"rate_count":68,"kpOrder":71296,"name":"Дядя","secondName":"Uncle","type":"FILM","year":1996,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0288275","duration":"0:06","slogan":null,"MPAA":null},{"id":18343,"rate":7.116,"rate_count":472,"kpOrder":71297,"name":"Дети века","secondName":"Les enfants du siècle","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"В 1833 году в Париже среди светской суеты и шума аристократических приемов встретились два гениальных творца своей эпохи - свободолюбивая феминистка Жорж Санд и страстный поэт-бунтарь Альфред де Мюссэ.\n\rНеобычайный талант и глубокие чувства соединили их сердца, но жажда творчества и постоянный поиск новых источников вдохновения не могли позволить им насладиться покоем и любовью. Часто испытывая недостаток в средствах, снедаемые ревностью и борясь с дурными пристрастьями, они не могли сделать друг друга счастливыми, их романтический союз был обречен на гибель.\n\rНо и спустя много лет после горького расставания они продолжали любить друг друга, и это драгоценное чувство не смогла победить даже вездесущая смерть.","imdbId":"tt0177746","duration":"2:15","slogan":"Love, betrayal, passion and pride.","MPAA":null},{"id":10200,"rate":7.116,"rate_count":401,"kpOrder":71299,"name":"Разбойник Варавва","secondName":"Barabbas","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","США"],"genres":["биография","драма","приключения"],"age":null,"description":"Библейская легенда о воре и убийце Варавве, которого помиловал Понтий Пилат. Была такая традиция в древней Иудее, когда зрители, присутствующие на массовых казнях, которые являлись своеобразным шоу, проходившими при гигантском стечении публики, могли по своему произволу выбрать одного понравившегося им преступника и освободить его от смерти. В тот раз люди выбрали Варавву...","imdbId":"","duration":"2:24","slogan":"«The motion picture that begins where the other big ones leave off»","MPAA":null},{"id":565219,"rate":7.116,"rate_count":356,"kpOrder":71300,"name":"Скоро будет дождь","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Повелитель неба Онзей, увлёкшись, проигрывает в шахматы Засухе водопады, реки, ручьи, озёра... И на земле не остаётся ни капли воды. Животные во главе с Жабой отправляются к Онзею...","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":494745,"rate":7.116,"rate_count":289,"kpOrder":71302,"name":"Самый красивый конь","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":6,"description":"По мотивам одноименной повести Бориса Алмазова. О том, как серьезное увлечение конным спортом помогло двоечнику Игорю Пономареву стать одним из лучших учеников класса.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":721568,"rate":7.116,"rate_count":276,"kpOrder":71303,"name":"Ослиная шкура","secondName":"Allerleirauh","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":null,"description":"История о прекрасной принцессе, вынужденной бежать из-под венца от собственного отца. Овдовевший король решает снова жениться, но ни одна из претенденток не приходится ему по вкусу. К тому же, умирающая королева просила его вновь жениться только на девушке, которая не будет уступать ей по красоте и у которой будут такие же золотистые волосы. И такая девушка в мире всего одна — это дочь короля. Принцесса отказывается выходить замуж за собственного отца, но он приказывает ей подчиниться. \n\rТогда дочь идет на хитрость и в качестве свадебного подарка заказывает отцу три платья: первое — золотое, как солнце, второе — серебристое, как луна, и третье — такое же яркое, как звезды. Кроме того, принцесса пожелала меховую мантию, сшитую из шкур тысячи зверей, обитающих в окрестных лесах. Король собирает лучших мастеров, ткачих и охотников, чтобы выполнить пожелания дочери...","imdbId":"tt2562290","duration":"0:58","slogan":null,"MPAA":null},{"id":959969,"rate":7.116,"rate_count":236,"kpOrder":71304,"name":"Britney Spears: Oops!...I Did It Again","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5349468","duration":"0:04","slogan":null,"MPAA":null},{"id":45048,"rate":7.116,"rate_count":171,"kpOrder":71305,"name":"Лебедев против Лебедева","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Скромный, наивный и нерешительный герой в мечтах видится самому себе сильным, смелым и справедливым. Двум Лебедевым трудно ужиться в одном человеке, они становятся антагонистами, но в итоге победу одерживает наделенный лучшими качествами.","imdbId":"tt0177899","duration":"1:28","slogan":null,"MPAA":null},{"id":487458,"rate":7.116,"rate_count":172,"kpOrder":71306,"name":"Геометрия Вселенной","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Популярное изложение оригинальной гипотезы о строении нашей Вселенной. Гипотеза состоит в том, что пространство Вселенной не трёхмерное, а имеет большее количество измерений. При этом оно может быть легко описано математически. Такое математическое описание геометрии пространства не только включает в себя трёхмерный вариант (как частный случай), но ещё и разрешает многие проблемы общепринятой теории строения мироздания, так как именно геометрия пространства определяет физические законы в нём. Более того, излагаемая гипотеза имеет экспериментальные доказательства.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":991566,"rate":7.116,"rate_count":163,"kpOrder":71307,"name":"Принцесса Токхе","secondName":"Deokhyeongju","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","история"],"age":null,"description":"Младшей дочери последнего корейского императора Коджона было 6 лет, когда её отец умер, и страна окончательно стала японской колонией. Несмотря на то, что девочка была ребенком не королевы, а любимой наложницы покойного монарха, оккупанты всё равно решили использовать маленькую Токхе в качестве высокопоставленной заложницы. \n\rВ 1925 году под видом необходимого для каждого ребенка из королевской семьи образования последнюю корейскую принцессу вывезли в Японию, где её вскоре пристроили в элитную школу и сосватали за юного графа из клана Со.","imdbId":"tt5947416","duration":"2:07","slogan":null,"MPAA":null},{"id":471840,"rate":7.116,"rate_count":124,"kpOrder":71308,"name":"Грустить не надо","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","музыка"],"age":0,"description":"В парке на пруду плавают лодки. Хороший день. Сквозь зелень деревьев и кустов светит солнце. К летней эстраде спешат люди. На большом транспаранте надпись:”Сегодня в парке звучат мелодии прошлых лет”.","imdbId":"tt8202526","duration":"0:30","slogan":null,"MPAA":null},{"id":92347,"rate":7.116,"rate_count":128,"kpOrder":71309,"name":"Give and Tyke","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0050442","duration":"0:06","slogan":null,"MPAA":null},{"id":196093,"rate":7.116,"rate_count":125,"kpOrder":71310,"name":"Дед Мороз с голубыми глазами","secondName":"Le père Noël a les yeux bleus","type":"FILM","year":1967,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"60-е годы, Нарбонна. Даниэль с приятелями нигде не работают, болтаются по барам, пытаются кадрить девчонок. Даниэль и Дюма мечтают о модном тогда пальто с капюшоном. Ввиду приближающихся новогодних праздников они надеются на всякие подработки, которых им должно хватить, чтобы сделать себе такой подарок. Они удачно нанимаются к одному фотографу. Работа заключается в том, чтобы переодевшись Дедом Морозом фотографироваться с прохожими. Даниэль вовсю пользуется своим маскарадным костюмом, за которым его невозможно узнать и старательно обнимает милых девушек, знакомых и не очень.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":246520,"rate":7.116,"rate_count":83,"kpOrder":71312,"name":"Наедине с судьбой","secondName":"Dawn Anna","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":16,"description":"Хотим мы этого, или нет, но наша жизнь - цепочка непрерывных потерь. И никто не в состоянии изменить этого. Можно лишь примириться с таким порядком вещей и стойко переносить выпавшие вам испытания. Хотя порою число бед и несчастий, выпадающих на долю некоторых людей, превышает все пределы, таких людей, как Доун Анна Таунсенд, жизнь которой превратилась в отчаянную битву с невзгодами.\n\rБедная учительница мать-одиночка, она смогла преодолеть распад семьи, безденежье и тяжелую болезнь - ради детей, в которых она вложила всю силу своей любви. Но сможет ли она пережить то, что, кажется, пережить невозможно? Однажды Доун Анна, как всегда, проводила дочь в школу, не ведая, что видит Лорен в последний раз. Именно в этот день двое учеников взяли с собой в класс оружие, чтобы расстрелять преподавателей и однокашников. Школа называлась Колумбайн...","imdbId":"tt0406695","duration":"1:28","slogan":null,"MPAA":null},{"id":46396,"rate":7.115,"rate_count":303,"kpOrder":71318,"name":"Необыкновенное путешествие Мишки Стрекачева","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":0,"description":"Веселый фильм о необыкновенных приключениях, которые случились с учащимся Мишкой Стрекачевым во время его путешествия через всю страну. Как только он ни передвигался: и на крыше железнодорожного вагона, и прицепившись к заднему бамперу автомобиля, и вплавь через реку.\n\rДоброта, природная отзывчивость, смекалка, умение прийти на помощь товарищу - эти человеческие качества были его верными помощниками в преодолении трудностей пути. Мишка доказал всем и прежде всего самому себе, что только человек, обладающий такими качествами, достоин звания человек, звания Человек с большой буквы. ","imdbId":"tt0170299","duration":"1:30","slogan":null,"MPAA":null},{"id":2540,"rate":7.115,"rate_count":309,"kpOrder":71319,"name":"Мой телохранитель","secondName":"My Bodyguard","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Клиффорд Пич вместе с отцом и бабушкой переезжает жить в Чикаго. Здесь для мальчика все необычно - дома, люди, атмосфера. Да и в школе новичку приходится несладко: взрослые ребята издеваются над ним и отнимают деньги. Но Клиффорд находит выход из ситуации: он нанимает здоровяка Линдермана, которого боится вся школа, своим телохранителем...","imdbId":"tt0081207","duration":"1:36","slogan":"I'm tired of being terrorized in the toilets, chased after school, and shaken down for my lunch money. Will you be my bodyguard?","MPAA":"PG"},{"id":565222,"rate":7.115,"rate_count":304,"kpOrder":71320,"name":"Это совсем не про это","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Про корову, которая из-за отравления воздуха и воды вместо молока, стала давать бензин.","imdbId":"tt6053156","duration":"0:03","slogan":null,"MPAA":null},{"id":949756,"rate":7.115,"rate_count":293,"kpOrder":71321,"name":"Полулюди 2","secondName":"Ajin Part 2: Shoutotsu","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Кэй сбегает из лаборатории Комитета по контролю за полулюдьми и находит безопасное место, где может отдохнуть и спокойно обдумать свою дальнейшую судьбу. Тем временем Сато публично выступает на телевидении, обращаясь к правительству с требованием признать права полулюдей. В случае отказа он намеревается совершить ряд террористических актов против человечества.","imdbId":"tt5234458","duration":"1:46","slogan":null,"MPAA":null},{"id":219928,"rate":7.115,"rate_count":290,"kpOrder":71322,"name":"Пациентка 69","secondName":"Patiente 69","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","триллер"],"age":null,"description":"История о молодом интерне Стефане, проводящем свою первую ночь в сумасшедшем доме. Главный врач проводит небольшой экскурс, в ходе которого строго настрого запрещает входить в помещение, в котором, с его слов, находится наиболее опасный пациент. Любопытство восторжествовало и Стефан дверь открывает вопреки запрету, но вот странно, за дверью оказывается вполне симпатичная девушка.","imdbId":"tt0453183","duration":"0:20","slogan":"First night for a new intern in a madhouse...","MPAA":null},{"id":1395414,"rate":7.115,"rate_count":269,"kpOrder":71323,"name":"Безумен, но не болен","secondName":"Crazy, Not Insane","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","криминал"],"age":null,"description":"Хроника наблюдений режиссера за работой психолога Дороти Льюис, которая десятилетиями изучала мышление убийц. Она брала интервью у знаменитых маньяков Теда Банди и Джоэла Рифкина, а также выступала свидетелем-экспертом в судах по нескольким резонансным делам.","imdbId":"","duration":"1:59","slogan":"Murderers are made, not born.","MPAA":null},{"id":217669,"rate":7.115,"rate_count":230,"kpOrder":71324,"name":"Дмитрий Шостакович. Альтовая соната","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Фильм о гениальном композиторе Дмитрии Шостаковиче. Сокуров сочинил трагический реквием по уникальной судьбе творца, по творчеству, обреченному вызревать и реализовываться в сковывающих рамках государственной идеологии. Это картина о победе мощного искусства и о поражении–гибели слабого человека, несущего груз своего дара. Биография Шостаковича, включившая в себя острейшие моменты социальной жизни советской России, стала поводом и материалом для обобщения и размышления режиссера о трагическом предназначении художника, всегда одинокого, но не отделимого от своей эпохи, от своего Отечества.","imdbId":"tt0174463","duration":"1:17","slogan":null,"MPAA":null},{"id":1237275,"rate":7.115,"rate_count":208,"kpOrder":71325,"name":"Блондин","secondName":"Un rubio","type":"FILM","year":2019,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":18,"description":"Габриэль только переехал жить к своему коллеге Хуану в пригород Буэнос-Айреса. Застенчивый и сдержанный, Габо не отвечает на непристойные прикосновения и многозначительные взгляды товарища. Однако совершенно очевидно, что их тянет друг к другу.","imdbId":"tt9789686","duration":"1:48","slogan":null,"MPAA":null},{"id":78390,"rate":7.115,"rate_count":166,"kpOrder":71326,"name":"И они полюбили друг друга","secondName":"...Aur Pyaar Ho Gaya","type":"FILM","year":1997,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Юная Аши едет за границу, чтобы познакомиться с сыном старого друга отца, которого родители прочат ей в мужья. В аэропорту из-за путаницы с багажом она знакомится с Бобби, который влюбляется в нее с первого взгляда. Узнав, что Аши никогда не встречалась со своим будущим женихом, Бобби выдает себя за него.\n\rЧерез некоторое время Бобби рассказывает ей правду, но Аши, чувствуя себя обманутой, прогоняет его. Однако их размолвка длится недолго - Аши осознает, что тоже любит Бобби. К сожалению, эта размолвка станет лишь первой в цепи препятствий, с которыми столкнутся молодые люди, когда по возвращению домой соберутся пожениться.","imdbId":"tt0118525","duration":"2:23","slogan":"Назовись чужим именем, и ты - жених!","MPAA":null},{"id":576240,"rate":7.115,"rate_count":117,"kpOrder":71327,"name":"Стальное пианино","secondName":"Gang de qin","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай"],"genres":["драма","комедия"],"age":null,"description":"В прошлом рабочий сталелитейного завода Чэнь страстно любит музыку и играет на аккордеоне в местном ансамбле. Неожиданно, после долгих лет отсутствия, появляется жена Чэня и требует развода и единоличной опеки над их дочерью. \n\rЧэнь в затруднении: он не возражает против развода с женщиной, которая стала ему чужой, но не может перенести расставания с дочерью. Чэнь тяжело работает, чтобы обеспечить дочери приличную жизнь. Кроме того, он передал ей свою любовь к музыке. Когда её спрашивают, с кем из родителей она хотела бы остаться, девочка даёт на редкость предприимчивый ответ: она останется с тем, кто даст ей инструмент. Чэнь не может позволить себе купить такую роскошь. Вместе с тем пианино – последняя надежда спасти то немногое, что осталось от семьи.","imdbId":"tt1723118","duration":"1:59","slogan":null,"MPAA":null},{"id":696211,"rate":7.115,"rate_count":103,"kpOrder":71328,"name":"Катюша","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм рассказывает об участнице Великой Отечественной войны Екатерине Деминой.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":471822,"rate":7.115,"rate_count":99,"kpOrder":71329,"name":"Захудалое королевство","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"В одной волшебной стране жила была принцесса Маня, и была она страшной проказницей. Чтобы научить её уму-разуму наградил её один добрый маг коровьим рогом и пообещал ей, что останется она рогатой до тех пор, пока не научится уважать старших и делать все по человечески. А немного в сторонке жил один лодырь и лентяй Гонза. Маг, который хорошо относился к его семье, решил ему помочь, но в дело вмешались потусторонние силы. В королевстве чертей захотелось главному черту душу грешника и дал он приказ своему заму найти подходящую жертву, и все бы у них получилось, но как всегда добро побеждает...","imdbId":"tt6318070","duration":"1:53","slogan":null,"MPAA":null},{"id":258999,"rate":7.115,"rate_count":95,"kpOrder":71330,"name":"Идеальная игра","secondName":"The Perfect Game","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","Мексика","США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Основанная на реальных событиях история команды из мексиканского города Монтеррей,  впервые в истории добившейся сенсационного триумфа в США на общенациональных детских соревнованиях по бейсболу в 1957 году. После серии локальных побед на юге США девяти оборванным мальчишкам из беднейших семей при поддержке местного священника и их тренера, бывшего бейсболиста, предстоит преодолеть все препятствия и пересечь всю Америку, чтобы  попасть на финальную игру.","imdbId":"","duration":"1:58","slogan":"Dream for the fences.","MPAA":"PG"},{"id":1056189,"rate":7.115,"rate_count":87,"kpOrder":71331,"name":"50 Cent Feat. Olivia: Candy Shop","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6910602","duration":"0:04","slogan":null,"MPAA":null},{"id":398813,"rate":7.115,"rate_count":76,"kpOrder":71332,"name":"Август в воде","secondName":"Mizu no naka no hachigatsu","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["драма","фантастика"],"age":null,"description":"Идзуми. В это лето происходили странные явления: стояла засуха, распространялась странная болезнь, взорвалась недавно открытая звезда, и упало два метеорита. Некоторое время Идзуми находилась на гране жизни и смерти, но в конце концов, чудесным образом выздоравливает. Однако после болезни девушка сильно изменилась. \n\rОднажды, словно в забытье, она отправляется в гору Мико к роднику, где её находят без сознания. Её друг Мао не знает, что ему делать, и слышит от своих друзей Укия и Кики историю из древней индийской книги, очень похожую на то, что произошло в этот раз. Согласно легенде на Идзуми возложена миссия спасения многих людей. Идзуми, не слушая протестов Мао, ночью входит в реку и исчезает навсегда. После этого засуха и болезни прекращаются.","imdbId":"tt0113834","duration":"1:57","slogan":null,"MPAA":null},{"id":276130,"rate":7.115,"rate_count":81,"kpOrder":71333,"name":"Один против ветра","secondName":"One Against the Wind","type":"FILM","year":1991,"yearEnd":0,"countries":["Люксембург","США"],"genres":["биография","драма"],"age":null,"description":"Во время Второй мировой войны английская графиня и бывшая медсестра во время первой мировой Мэри Линделл живет в окупированной Франции со своим сыном Морисом и дочерью Барб. Когда она встречает раненого английского майора Джеймса Леггэта, то решается помочь ему убежать в Испанию. Ситуация осложняется любовью ее дочери с немецким офицером. Фильм основан на реальной истории","imdbId":"tt0102591","duration":"1:36","slogan":null,"MPAA":"PG"},{"id":37265,"rate":7.115,"rate_count":68,"kpOrder":71334,"name":"Закон улиц","secondName":"Il cittadino si ribella","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["боевик","триллер"],"age":18,"description":"Рядовой гражданин Карло Антонелли, инженер из Генуи, случайно оказался в банке в момент налёта грабителей и даже был на короткое время взят злоумышленниками в заложники. Произошедшее настолько сильно потрясло его, что он решил найти тех налётчиков и совершить над ними самосуд. Попытки Карло выйти на след преступников не имели успеха, пока он странным образом не сошёлся с одним торговцем оружием.","imdbId":"tt0071330","duration":"1:45","slogan":"When there's no where else to turn.","MPAA":"R"},{"id":48869,"rate":7.114,"rate_count":441,"kpOrder":71344,"name":"Сорванцы","secondName":"Die Wilden Kerle: Alles ist gut, solange du wild bist!","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["семейный"],"age":0,"description":"О чем мечтают все мальчишки? Лето, верные друзья и футбол. Но как можно радоваться каникулам, если дождь льет, как из ведра, который день, футбольное поле превратилось в болото, а лучшие из команды сидят под домашним арестом в наказание за разбитое окно? Выход один - взять ситуацию под контроль, найти способ остановить дождь и убедить взрослых отменить арест.\n\rВ это время другие ребята захватывают стадион. Они старше, сильнее и ведут жестокую игру. Но друзья не сдаются и вызывают захватчиков на футбольный поединок. Победитель игры станет хозяином поля навечно. Но как выиграть у злобных хулиганов, которых боятся даже бультерьеры?","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":913483,"rate":7.114,"rate_count":231,"kpOrder":71346,"name":"Ингрид Бергман: В её собственных словах","secondName":"Jag är Ingrid","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["биография","документальный"],"age":null,"description":"В 2011 году режиссер Стиг Бьëркман встречает Изабеллу Росселлини, дочь Ингрид Бергман, которая предлагает ему «снять фильм о Маме». С помощью Изабеллы Стиг сможет представить историю Ингрид, рассказанную ее собственными словами с ее собственными образами.\n\rУ Ингрид Бергман было семь номинаций на премию Оскара, и три награды. Она признана одной из самых талантливых актрис золотого века голливудского кинематографа. Ее игра в таких фильмах, как «Касабланка» (1942), «Газовый свет» (1944) и «Осенняя соната» (1978) навсегда отметила историю мирового кино.\n\rФильм, основанный на личных архивах семьи и интервью детей Ингрид, предлагает вниманию зрителей уникальный портрет великой актрисы с удивительной судьбой. История о том, как юная шведка стала одной из самых знаменитых американской актрис и звездой мирового кинематографа.","imdbId":"tt4621016","duration":"1:54","slogan":null,"MPAA":null},{"id":58349,"rate":7.114,"rate_count":195,"kpOrder":71347,"name":"Антисекс","secondName":"Controsesso","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Три новеллы. «Кокаин по-воскресениям». Обнаружив припрятанный мужем кокаин Марчелла решает попробовать, что это такое. Почувствовав прилив сил, она просит мужа понюхать его тоже, но Сандро обманывает ее и нюхает стиральный порошок, так как кокаин был все же не его...\n\r«Профессор». Немолодого уже профессора всюду окружают только женщины — ученицы из училища, в котором он преподает, постоянно ссорящиеся из-за него старушки, с которыми он живет... Мужской мир представлен только военным маршем, который профессор включает в своем кабинете. На фоне этого у профессора есть одна навязчивая идея...\n\r«Деловая женщина». Познакомившись с шикарной женщиной, альтист Спадинни тщетно пытается поймать момент для страсти, от которой та не уклоняется вовсе, а наоборот, на которую находит время, но только в необычных местах — в лифте, в карете скорой помощи, спальном вагоне, при этом она успевает решать свои дела.","imdbId":"tt0057964","duration":"1:51","slogan":"He who goes against sex... goes against nature!","MPAA":null},{"id":15685,"rate":7.114,"rate_count":179,"kpOrder":71348,"name":"Банда ангелов","secondName":"Band of Angels","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма","история","мелодрама"],"age":null,"description":"Молодая девушка Аманта Старр учится в лучшей школе округа. Она получает сообщение о неожиданной кончине своего отца - рабовладельца Арона. Приехав на похороны, Аманта с ужасом узнаёт, что имение продаётся за долги вместе со всеми слугами и работниками, к которым относится и сама Аманта. Оказалось, что мать Аманты - темнокожая рабыня. Вскоре девушку продают как рабыню. Она попадает в дом Хэмиша Бонда.","imdbId":"tt0050166","duration":"2:05","slogan":"All the passionate violence--All the lush splendor that flows from the tumultuous best-seller by the Pulitzer Prize author of 'All the King's Men'!","MPAA":null},{"id":191528,"rate":7.114,"rate_count":121,"kpOrder":71349,"name":"Шантаж","secondName":"Il n'y a pas de fumée sans feu","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Во время предвыборной компаниий против депутата-мэра Буссара пригородного поселка Шавиньи выступает врач Пайрак, упрекающий его в плохом управлении муниципалитетом и в кровавых «насчастных случаях»... Мэр и его сподручный Морле затевают махинацию против неуязвимого противника: по всему поселку начинают распространяться тысячи фотографий, на которых она изображена обнаженной в разгаре пьяной оргии. Но доктор не сдается. Тогда на него пытаются возложить ответственность за убийство. И хотя обвинение будет потом снято с доктора, он уже не сможет больше выставлять свою кандидатуру на выборах. Дискредитированный мэр тоже не выдвинет свою кандидатуру, но его заменит Морле - его правая рука, организатор шантажа и убийства...","imdbId":"tt0068730","duration":"2:00","slogan":"Conspiracy. Sexual Blackmail. Murder. How Far Will THEY Go?","MPAA":null},{"id":474983,"rate":7.114,"rate_count":111,"kpOrder":71350,"name":"Баронесса Карини","secondName":"La baronessa di Carini","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["детектив"],"age":null,"description":"В XVI веке пара влюблённых была убита влиятельным и жестоким сицилийцем. Спустя триста лет потомки убитых встречаются и влюбляются друг в друга. Постепенно Лауре и Луке открываются секреты прошлого.","imdbId":"tt0995009","duration":"3:20","slogan":null,"MPAA":null},{"id":582816,"rate":7.114,"rate_count":102,"kpOrder":71351,"name":"Майк","secondName":"Mike","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Небольшая деревня в Эльзасе, на границе Германии и Швейцарии. Здесь живут герои фильма, двадцатилетние Фред, Джи Си и Майк. Особых развлечений в деревне нет, и парни проводят свободное время, играя в футбол и гоняя на мотоцикле. Но у Майка есть еще кое-что: долгие годы он питает подлинную страсть к машинам и имеет нехорошую привычку их угонять, или, вернее, заимствовать.","imdbId":"tt1825703","duration":"1:26","slogan":null,"MPAA":null},{"id":324355,"rate":7.114,"rate_count":99,"kpOrder":71352,"name":"Расстройство желудка","secondName":"Estômago","type":"FILM","year":2007,"yearEnd":0,"countries":["Бразилия","Италия"],"genres":["драма"],"age":18,"description":"Человеческое общество состоит из тех, кто ест, и из тех, кого едят. Рэймундо Нонато - человек особенный. Он - профессиональный повар, гений кулинарного искусства. Рэймундо приезжает в город на автобусе без копейки в кармане и устраивается работать на подхвате в паршивый бар, в котором ночами под холодным светом неоновой вывески постигает секреты кулинарного мастерства. Первой поклонницей его незаурядного таланта становится местная проститутка, которая не умеет готовить, зато любит вкусно поесть и поэтому с радостью отдается Рэймундо за стряпню. Затем слава о способностях Рэймундо доходит до владельца итальянского ресторана «Боккаччо», который берет его в свои подмастерья, обучая высшей школе кулинарного искусства. \n\rТалант пригодился Рэймундо и в тюрьме. Для своих сокамерников он стал настоящим спасителем и уважаемым человеком - благодаря его искусству их будничная баланда превращается в экзотический пир. Но как он оказался в тюрьме? Об этом расскажет он сам, но только в финале. В большом ресторане, которым является жизнь, повар тоже хочет получить свой кусок. А уж повар-то всегда знает, какой кусочек слаще.","imdbId":"tt1039960","duration":"1:53","slogan":null,"MPAA":null},{"id":17967,"rate":7.113,"rate_count":462,"kpOrder":71359,"name":"Филин и кошечка","secondName":"The Owl and the Pussycat","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Соседей, как и родителей, не выбирают. Печальный факт для интеллектуала и моралиста Феликса, который с ужасом обнаруживает,что живет бок о бок с - какой ужас! - женщиной легкого поведения по имени Дорис.\n\rВ свою очередь, остроумная нахалка Дорис совсем не в восторге от чопорного, невыносимо «правильного» зануды-соседа и не упускает случая отпустить шпильку-другую в адрес Феликса. Перепалки героев - главное развлечение всей улицы, с интересом ждущей, когда же они оба придушат друг дружку. Однако, у Судьбы-насмешницы свои планы насчет этих двоих.\n\rПросто со временем Феликс и Дорис начинают понимать: их бурные отношения - это то,без чего они уже и не мыслят своей жизни!","imdbId":"tt0066195","duration":"1:35","slogan":"it's no longer a story for children.","MPAA":"R"},{"id":58045,"rate":7.113,"rate_count":283,"kpOrder":71360,"name":"Бухгалтер","secondName":"The Accountant","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Может ли один человек, много пьющий, безостановочно курящий, провинциальный бухгалтер, остановить национальный заговор, изменить ход истории и сохранить образ жизни? Всё возможно... но не ждите лёгкой прогулки.","imdbId":"tt0222675","duration":"0:35","slogan":"Can one man, one hard drinking, chain smoking, backwoods accountant, stop a national conspiracy, change the course of history, and save a way of life? It's do-able... but it ain't gonna be purdy.","MPAA":null},{"id":9508,"rate":7.113,"rate_count":242,"kpOrder":71361,"name":"Сделано в Раю","secondName":"Made in Heaven","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Дух умершего мужчины попадает на небеса и влюбляется в дух еще нерожденной женщины. Идиллическая любовь роковым образом прерывается, когда дух возлюбленной должен покинуть рай и вселиться в тело только что родившейся на земле девочки...","imdbId":"tt0093467","duration":"1:43","slogan":"12,000 babies will be born in the United States today.  Two will already have fallen in love.","MPAA":"PG"},{"id":842157,"rate":7.113,"rate_count":244,"kpOrder":71362,"name":"Супервенера","secondName":"Supervenus","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Злая сатира на извечное стремление женщин к улучшению собственной внешности.","imdbId":"tt3572618","duration":"0:03","slogan":null,"MPAA":null},{"id":143652,"rate":7.113,"rate_count":219,"kpOrder":71363,"name":"Кровь","secondName":"O Sangue","type":"FILM","year":1989,"yearEnd":0,"countries":["Португалия"],"genres":["детектив","драма"],"age":null,"description":"Эта магическая мелодрама рассказывает историю двух юных братьев, вынужденных скрываться от преступных подельников их отца и от пытающегося разлучить их дяди. В ночи, которая, кажется, не кончится никогда, игра городских огней на лицах героев лишь усиливает ощущение нереального.","imdbId":"tt0098252","duration":"1:35","slogan":null,"MPAA":null},{"id":53553,"rate":7.113,"rate_count":199,"kpOrder":71364,"name":"Кролик из большого дома","secondName":"Big House Bunny","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042248","duration":"0:07","slogan":null,"MPAA":null},{"id":10084,"rate":7.113,"rate_count":133,"kpOrder":71365,"name":"Гора","secondName":"The Mountain","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":null,"description":"Старый проводник Захари живет в горах вместе со своим младшим братом Крисом. Мать Криса умерла при родах, и Захари был вынужден в одиночку вырастить брата, который не испытывает ни малейшей благодарности к брату и думает только о том, как бы разбогатеть и уехать. В горах происходит авиакатастрофа, но добраться до места аварии спасателям не удаётся. Крис уговаривает опытного проводника Захари вдвоём добраться до места катастрофы, чтобы завладеть находящимися там ценностями...","imdbId":"tt0049523","duration":"1:45","slogan":"IT FILLS THE SCREEN with Excitement and Suspense!","MPAA":null},{"id":404646,"rate":7.113,"rate_count":70,"kpOrder":71366,"name":"Зеркало загадок","secondName":"I et speil i en gåte","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания","Норвегия"],"genres":["драма"],"age":null,"description":"13-летняя Сесилия тяжело и неизлечимо больна. Почти все время она провидит в постели, отгоняя от себя мрачную дейтсвительность лишь мечтами о Себастьяно, в которого девочка влюбилась ещё летом прошлого года. Но однажды ночью в её комнате появляется странный парень по имени Ариэль, который говорит, что он ангел. Так начинается череда оживленных и увлекательных бесед девочки с ангелом, с помощью которых больная девочка осмысливает свою жизнь, готовясь к переходу в Вечность...","imdbId":"tt1170396","duration":"1:40","slogan":null,"MPAA":null},{"id":506475,"rate":7.113,"rate_count":65,"kpOrder":71368,"name":"Вершина: Спасатели","secondName":"Gaku","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"Сампо Симадзаки покорил высочайшие вершины мира, он знает все о красоте и суровой природе гор. Он мечтает разделить со всеми свое восхищение магией гор и, работая в отряде спасателей в качестве волонтера, всегда готов придти на помощь попавшим в беду. Куми Сиина – новичок в отряде горных спасателей. Она усердно тренируется под руководством начальника отряда Ноды и Сампо, но когда дело доходит до реального спасения жизней, по неопытности терпит неудачу за неудачей. Она теряет уверенность в себе и впадает в депрессию. \n\rВнезапно в горах начинается буря, жизнь альпинистов-любителей, оказавшихся отрезанными снежной лавиной, висит на волоске. Отбросив сомнения, Куми вступает в неравную схватку с разбушевавшейся стихией. Узнав, что Куми в смертельной опасности, Сампо отправляется ей на помощь.","imdbId":"tt1584921","duration":"2:06","slogan":null,"MPAA":null},{"id":579905,"rate":7.112,"rate_count":330,"kpOrder":71369,"name":"Мир Кормана","secondName":"Corman's World: Exploits of a Hollywood Rebel","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Полнометражный документальный фильм о жизни, карьере и заметном влиянии Роджера Кормана на современное кино...","imdbId":"","duration":"2:05","slogan":"Some Men Dream of Conquering the World. Roger Corman Created His Own.","MPAA":"R"},{"id":58340,"rate":7.112,"rate_count":266,"kpOrder":71370,"name":"Сад наслаждений","secondName":"El jardín de las delicias","type":"FILM","year":1970,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":16,"description":"Крупнейший промышленник Антонио Кано, слывший человеком властным и скрытным, после автоаварии потерял память и способность двигаться. Поскольку только он знает код от сейфа и номера тайных счетов в швейцарском банке, где мертвым грузом осели миллионы, родные и близкие пытаются растормошить его. Отец, жена, любовница, дети, друзья и даже слуги наперебой включаются в эту жуткую игру, умело и весьма изощренно воскрешая в его памяти картины детства, юности и молодости.","imdbId":"tt0065913","duration":"1:35","slogan":null,"MPAA":null},{"id":48184,"rate":7.112,"rate_count":256,"kpOrder":71371,"name":"В белом городе","secondName":"Dans la ville blanche","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания","Португалия","Швейцария"],"genres":["драма"],"age":null,"description":"Помощник капитана, которому надоела его работа, сходит на берег в Лиссабоне и остается в незнакомом городе, когда судно уходит в море. То ли во сне, то ли наяву он пишет письма жене, снимает город на кинокамеру, заводит роман со служанкой, все больше предаваясь иллюзии остановившегося времени в этом полудремном месте.\n\rСкромная, медлительная, скупая на выразительные средства картина, поставлена ведущим швейцарским режиссером и сценаристом Аленом Таннером, - одним из немногих, кому удалось добиться известности и признания за пределами своей маленькой страны.","imdbId":"tt0085400","duration":"1:48","slogan":null,"MPAA":null},{"id":54301,"rate":7.112,"rate_count":254,"kpOrder":71372,"name":"Лучший способ маршировки","secondName":"La meilleure façon de marcher","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм о мужчинах, которые проводят лето в лагере, воспитателями и, по мере возможностей, отдыхая и развлекаясь. Один из них - Марк - случайно застаёт в комнате перед зеркалом другого воспитателя и сына директора лагеря - Филиппа, переодетого в женское платье.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":840214,"rate":7.111,"rate_count":422,"kpOrder":71374,"name":"WWE РестлМания 31","secondName":"WrestleMania","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt3756558","duration":"3:52","slogan":null,"MPAA":null},{"id":64233,"rate":7.111,"rate_count":294,"kpOrder":71375,"name":"Штрихи огня","secondName":"Chihwaseon","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","история"],"age":18,"description":"Чосон. С раннего возраста Чан Сын-оп проявляет гениальные способности в живописи. Даже служа в чужих домах, он поражает своим талантом хозяев и становится всё известнее. Однако Сын-оп - большой любитель выпить, и люди, которые желают заполучить его картину, должны сначала угостить его спиртным. Однажды он встречает гейшу-католичку Мэ-хян, и её интеллект поражает его. В те времена католики жестоко преследовались, поэтому полюбившие друг друга молодые люди вынуждены расстаться. Тем временем талант Чан Сын-опа получает всё большую известность.","imdbId":"tt0317234","duration":"2:00","slogan":"The Life of Painter Jang Seung-up","MPAA":null},{"id":707148,"rate":7.111,"rate_count":243,"kpOrder":71376,"name":"Билл Хикс: Откровение","secondName":"Bill Hicks: Revelations","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Это необычное выступление стало классикой жанра стендап.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":42363,"rate":7.111,"rate_count":207,"kpOrder":71378,"name":"Цыганское счастье","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Непростая судьба цыган, не раз воспетая поэтами, не лишена тягот и невзгод. Не обошел злой рок и цыганку Марию, которая оказалась на обочине жизни с единственным сыном. Решив оставить непредсказуемую кочевую стезю ради будущего своего Сашки, она поселяется в деревне, где молодой цыганенок находит верных друзей и свою первую любовь. \r\n\r\nКажется, что Мария и Сашка, наконец-то, обрели свой дом, но цыганское сердце не знает покоя, и в погоне за счастьем им еще предстоит сделать свой нелегкий выбор...","imdbId":"tt0083235","duration":"1:19","slogan":null,"MPAA":null},{"id":1062010,"rate":7.111,"rate_count":171,"kpOrder":71380,"name":"Madonna: Bad Girl","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6663626","duration":"0:06","slogan":null,"MPAA":null},{"id":19506,"rate":7.111,"rate_count":132,"kpOrder":71382,"name":"Дональд – летчик-испытатель","secondName":"Test Pilot Donald","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044115","duration":"0:07","slogan":null,"MPAA":null},{"id":32900,"rate":7.111,"rate_count":70,"kpOrder":71386,"name":"Мужской пансион","secondName":"Männerpension","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","криминал"],"age":18,"description":"Двое друзей попадают в исправительную колонию. И так уж случилось, что они становятся участниками новой программы реабилитации заключенных, разработанной начальником колонии. За хорошее поведение заключенные получают небольшой отпуск на свободу. Так двое друзей, заслужив отпуск, оказываются на попечении двух молодых и нетерпеливых женщин - медсестры и шепелявой певички.","imdbId":"tt0117135","duration":"1:36","slogan":null,"MPAA":null},{"id":646638,"rate":7.111,"rate_count":61,"kpOrder":71389,"name":"Океаны внутри нас","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["драма","короткометражка"],"age":null,"description":"История 37-ми летнего мужчины, который достиг всех высот в карьере и бизнесе, но остался несчастным и одиноким. Попытка изменить все вокруг и вырватся из ужасающей повседневности, которая повторяется изо дня в день.","imdbId":"","duration":"0:19","slogan":"Oceans of love are dying within us","MPAA":null},{"id":39255,"rate":7.11,"rate_count":198,"kpOrder":71534,"name":"Секс из сострадания","secondName":"Sexo por compasión","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания","Мексика"],"genres":["комедия"],"age":16,"description":"Печаль и уныние парализовали жизнь в испанском городке. Только пятидесятилетняя Долорес не потеряла веры в будущее. Щедрая натура, она готова всем помочь. Но такая отзывчивость раздражает ее мужа Маноло, и он уходит. В отместку Долорес решает переспать с человеком, не зная, что тем самым спасла ему жизнь. Думала, что согрешила, оказалось - проявила милосердие. Теперь к Долорес потянулись все страждущие.\n\r Благодаря ее благотворительному сексу город ожил и начал процветать. Жены, видя счастливых мужей, не только не в обиде на Долорес, но и благодарны ей. Однако вернувшийся муж не хочет жить с «шлюхой». Городок опять замирает. Женщины хотят доказать Маноло, что то, чем занимается Долорес, тяжкий труд. Они выстаивают очередь, чтобы заняться с ним любовью, но он не выдерживает и просит у жены прощения. А весь город умоляет ее на коленях вернуться к прежней жизни!","imdbId":"tt0208675","duration":"1:49","slogan":"Когда грех становится святым благодеянием","MPAA":null},{"id":506453,"rate":7.11,"rate_count":190,"kpOrder":71535,"name":"Комик-Кон, эпизод четвертый: Фанатская надежда","secondName":"Comic-Con Episode IV: A Fan's Hope","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"История о знаменитом фестивале Комик-Кон, на который в Сан-Диего съезжаются тысячи зрителей со всего мира, и где можно запросто встретить многих из голливудских «звезд»","imdbId":"tt1605782","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":144320,"rate":7.11,"rate_count":149,"kpOrder":71537,"name":"Германия, бледная мать","secondName":"Deutschland bleiche Mutter","type":"FILM","year":1980,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["военный","драма","история"],"age":null,"description":"Ханс и Лене женятся накануне Второй мировой войны. Семейному счастью не суждено было продлиться долго. Он уходит на фронт, она под бомбежками рожает дочь Анну. Годы испытаний до неузнаваемости изменили не только Лене, но и Ханса, когда-то не желавшего этой войны.","imdbId":"tt0080616","duration":"2:03","slogan":null,"MPAA":null},{"id":326050,"rate":7.11,"rate_count":101,"kpOrder":71539,"name":"Эй, господин продюсер! Музыкальный мир Камерона Макинтоша","secondName":"Hey, Mr. Producer! The Musical World of Cameron Mackintosh","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный","музыка"],"age":null,"description":"Музыкальное шоу от одного из самых успешных продюсеров в мире - Камерона Макинтоша. Классические песни из классических мюзиклов в исполнении ярчайших звезд мирового театра.","imdbId":"tt0179846","duration":"2:44","slogan":"The World's Greatest Concert of Musicals","MPAA":null},{"id":182297,"rate":7.11,"rate_count":86,"kpOrder":71540,"name":"За стеной","secondName":"Za sciana","type":"FILM","year":1971,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Биолог Анна, профессиональная и личная жизнь которой не сложилась, хочет перейти работать в НИИ и переквалифицироваться в биохимики. Она просит помочь ей в этом сотрудника института, который живет в одном доме с ней.","imdbId":"tt0068010","duration":"0:56","slogan":null,"MPAA":null},{"id":433784,"rate":7.11,"rate_count":75,"kpOrder":71541,"name":"Код Агаты Кристи","secondName":"The Agatha Christie Code","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","семейный"],"age":12,"description":"После того, как итальянский писатель и ученый Умберто Эко рассказал в романе «Имя розы» о таинственной силе старинной книги, возникло целое литературное направление. Наибольшего успеха на этом поприще так или иначе добился Дэн Браун со своим «Кодом да Винчи». Но чистый фэнтези не отменяет серьезных исследований. Можно ли научно доказать, что какая-то книжка оказывает особое воздействие на человека? \r\n\r\nВ самом деле, не одной лишь случайностью объясняется факт, что довольно ординарная история человека, называвшего себя сыном Божьим и распятого за дерзость на кресте, выдержала столько переизданий, для начала изменив сам ход летоисчисления. Есть на свете книги, которые действуют чем-то еще, кроме увлекательного сюжета и неординарных идей. Детективы Агаты Кристи из их числа.     \r\n\r\nДавно ходили упорные слухи, что писательница знала особый способ, как «приворожить» читателя к своим книжкам. Нейролингвисты из университетов Лондона, Бирмингема и Уорвика решили проанализировать внушительный массив текстов Агаты Кристи, чтобы выявить закономерности в использовании слов и построении фраз. \r\n\r\nСпециально созданная для этого проекта компьютерная программа помогла обнаружить сенсационные результаты. Не все в литературном творчестве подчиняется разуму, зато почти все поддается манипулированию. Детали кода Агаты Кристи - внутри этой коробки.","imdbId":"tt0496221","duration":"0:50","slogan":"One of the greatest mystery puzzles... revealed.","MPAA":null},{"id":420317,"rate":7.109,"rate_count":270,"kpOrder":71542,"name":"Пожар во флигеле, или Подвиг во льдах","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка"],"age":12,"description":"Денис Кораблев и Мишка Слонов помогают поймать орла, который улетел из живого уголка. А когда ребята опаздывают на урок, то им не верят.","imdbId":"tt1873598","duration":"0:18","slogan":null,"MPAA":null},{"id":364451,"rate":7.109,"rate_count":170,"kpOrder":71543,"name":"Пес","secondName":"Le chien","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"В небольшом загородном доме недалеко от Парижа, молодой человек коротает тихий вечер со своей собакой. Дружба между этим человеком и его животным очень сильна. Но судьба причудливая штука и за одну ночь, герой теряет свою собаку и находит любовь женщины…","imdbId":"tt0305361","duration":"1:00","slogan":null,"MPAA":null},{"id":54390,"rate":7.109,"rate_count":140,"kpOrder":71544,"name":"Включен красный свет","secondName":"Le rouge est mis","type":"FILM","year":1957,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Луи Бертен с группой сообщников совершает успешное ограбление инкассаторов Французского банка. Благодаря этому получает большие деньги, открывает собственный автосервис и может жить как добропорядочный буржуа, заботиться о старой матери и младшем брате Пьере. Но в скором времени принимается за старые дела и организует новое ограбление.","imdbId":"tt0050913","duration":"1:35","slogan":"The master plan - the split-second timing - the unexpected flaw...the crime that shocked Paris!","MPAA":null},{"id":425024,"rate":7.109,"rate_count":140,"kpOrder":71545,"name":"Красные башмачки","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":null,"description":"О приключениях маленькой девочки Марийки в волшебном лесу.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":416150,"rate":7.109,"rate_count":130,"kpOrder":71547,"name":"Ляпсус","secondName":"Lapsus","type":"FILM","year":2007,"yearEnd":0,"countries":["Аргентина"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Борьба «Света» и «Тьмы» за одну отдельно взятую монашку.","imdbId":"tt1024754","duration":"0:03","slogan":null,"MPAA":null},{"id":64378,"rate":7.109,"rate_count":130,"kpOrder":71548,"name":"Мадлен","secondName":"Madeulen","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Джи-сок - очень серьезный и рассудительный. Хи-джин всегда весела и беззаботна. У них ничего общего, но всё же они вместе. Их мимолетный роман перерастает в большое чувство. Но однажды появляется первая любовь Джи-сока - Сон-хэ. Она солистка группы, красивая и успешная. Хи-джин ревнует и обижается, это их первая ссора. И, вдобавок ко всему, она сталкивается с серьезной проблемой.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":198211,"rate":7.109,"rate_count":101,"kpOrder":71549,"name":"Деррида","secondName":"Derrida","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Знаменитый французский философ Жак Деррида предстаёт перед зрителем не только как автор философских текстов, но и как преподаватель, прохожий, друг. Особый эстетический объект, который в духе всей философии французского мыслителя подвергается деконструкции по ходу развёртывания фильма.","imdbId":"tt0303326","duration":"1:24","slogan":"What if someone came along who changed not the way you think about everything, but everything about the way you think?","MPAA":null},{"id":55456,"rate":7.109,"rate_count":65,"kpOrder":71551,"name":"Полицейская тактика","secondName":"Jingi naki tatakai: Chôjô sakusen","type":"FILM","year":1974,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","криминал"],"age":null,"description":"Во время подготовки Японии к Олимпийским Играм в 1964 году, под давлением прессы и гражданского населения, полиция проводит акцию искоренения семей якудза в Хиросиме. Такеда пытается контролировать ситуацию, но молодые горячие члены организации сеют хаос в городе. Один из боссов пытается подмять под себя нейтральную территорию, второй, трусливый Утимото, стучит всем, кому не лень. В то время, как полиция бросает за решётку сотни простых бойцов якудза, Сёзо Хироно пытается свести счёты со своим старым врагом боссом Ямамори.","imdbId":"tt0071696","duration":"1:41","slogan":null,"MPAA":null},{"id":591456,"rate":7.108,"rate_count":394,"kpOrder":71554,"name":"День, когда он пришёл","secondName":"Bukchon banghyang","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Режиссёр, несколько лет как ушедший из профессии и теперь живущий в провинциальной глуши, возвращается в Сеул навестить друга-критика. По приезде он тут же наталкивается на нескольких студентов киношколы, актрису, актёра, киноведа и других представителей корейской киноиндустрии. С большинством из них он будет сильно выпивать, с актёром — ругаться, с киноведом — кокетничать, попутно вздыхая по владелице местного бара, которая как две капли похожа на его бывшую.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":618443,"rate":7.108,"rate_count":399,"kpOrder":71555,"name":"Галчонок","secondName":"Kauwboy","type":"FILM","year":2012,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":null,"description":"10-летний Йойо живет с отцом, ночным сторожем. Мать, по словам отца, кантри-певичка и гастролирует где-то в Штатах, но больше ничего папаша о ней не рассказывает. Поэтому мальчик беспокоится и постоянно думает о ней. Когда вдруг он находит выпавшего из гнезда галчонка, Йойо начинает заботиться о нем и на время забывает о всех других своих заботах и неприятностях. Жизнь, кажется, становится чуть лучше, но тревога о матери все равно не покидает мальчика...","imdbId":"tt1776222","duration":"1:21","slogan":null,"MPAA":null},{"id":20589,"rate":7.108,"rate_count":305,"kpOrder":71556,"name":"Не присылай мне цветы","secondName":"Send Me No Flowers","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Во время визита к врачу, Джордж Кимбэл по ошибке заглядывает в чужую историю болезни и узнает, что ему осталось жить не более двух недель. Желая обеспечить будущее любимой жены Джуди, он решает подыскать ей нового мужа...","imdbId":"tt0058571","duration":"1:40","slogan":"...just SEND me!","MPAA":null},{"id":12591,"rate":7.108,"rate_count":279,"kpOrder":71557,"name":"Прогулка по беспутному кварталу","secondName":"Walk on the Wild Side","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"1930-е годы. Дав Линкорн отправляется в Новый Орлеан на поиски своей возлюбленной, которая уже три года не отвечает на его письма. Найдя Хэлли в одном из публичных домов, Дав пытается уговорить ее бросить работу и вернуться к нему. Но хозяйка борделя Джо даже и не думает расставаться с Хэлли...","imdbId":"tt0056671","duration":"1:54","slogan":"a new kind of love story starring ...","MPAA":null},{"id":433044,"rate":7.108,"rate_count":167,"kpOrder":71558,"name":"Адвокат","secondName":"Fox","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":12,"description":"История молодого, успешного преступного адвоката, Арджуна Капура, чьи знания и агрессивная интерпретация закона делают его имя, с которым стоит считаться. Он всегда может оправдать любого, несмотря на то, какое преступление было совершено. Неудивительно, что преступники чтят его. \n\rАрджуну нравится быть известным и успешным и он немного тратит время, обдумывая моральную сторону своей работы. После нескольких лет работы, спасая преступников от наказания, однажды, мучаясь виной, он решает оставить свою юридическую практику и измениться навсегда. Однако, кто - то, кажется, не желает его. Теперь, Арджун должен спасти себя, прибегая к помощи своей подруги Урваши и местного полицейского Яша Дешмукха прежде, чем станет слишком поздно.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":1322093,"rate":7.108,"rate_count":164,"kpOrder":71559,"name":"Смерть","secondName":"Death","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Винсент, художник, терзаемый внутренними демонами, встречает загадочную девушку, которая помогает ему смириться с его творческим наследием... и возможной смертью.","imdbId":"tt11229556","duration":"0:19","slogan":null,"MPAA":null},{"id":1190188,"rate":7.108,"rate_count":156,"kpOrder":71560,"name":"Dior: Miss Dior","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":400038,"rate":7.108,"rate_count":141,"kpOrder":71561,"name":"Фадо","secondName":"Fados","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания","Португалия"],"genres":["документальный","мюзикл"],"age":12,"description":"Фильм рассказывает о национальном португальском музыкальном стиле «фадо», появившимся в 19 веке. Представления современных артистов, выступающих в данном жанре, не только знакомят зрителя с традициями и спецификой этого музыкального стиля, но и являются своеобразной данью уважения его самым знаменитым исполнителям.","imdbId":"tt1056422","duration":"1:33","slogan":null,"MPAA":null},{"id":315907,"rate":7.108,"rate_count":93,"kpOrder":71562,"name":"Кожа","secondName":"Skin","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","ЮАР"],"genres":["биография","драма"],"age":null,"description":"Биографический фильм о Сандре Лэйнг, родившейся в ЮАР в эпоху апартеида у белых родителей, но из-за темного цвета кожи отнесённой к «цветным».","imdbId":"tt0964586","duration":"1:47","slogan":null,"MPAA":"PG-13"},{"id":141483,"rate":7.108,"rate_count":99,"kpOrder":71563,"name":"Попрощайся с летним светом","secondName":"Saraba natsu no hikari","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Перед началом преподавательской деятельности Кавамура отправляется в Европу. Там он надеется найти церковь, однажды увиденную им в наброске в университете Нагасаки. В Лиссабоне он встречает Наоко, которая путешествует по Европе в поисках предметов искусства. Для нее это единственный способ забыть Японию и Нагасаки, в котором погибли ее родители.","imdbId":"tt0063544","duration":"1:36","slogan":null,"MPAA":null},{"id":717078,"rate":7.108,"rate_count":94,"kpOrder":71564,"name":"Смертный круг","secondName":"Dead on Time","type":"FILM","year":2011,"yearEnd":0,"countries":["Греция"],"genres":["короткометражка","триллер","фантастика"],"age":null,"description":"Придя в сознание, девушка пытается вырваться из рук преступников, угрожающих убить её. Однако вскоре заложница обнаруживает, что смерть — наименьшая из её проблем.","imdbId":"tt2098663","duration":"0:11","slogan":null,"MPAA":null},{"id":503079,"rate":7.108,"rate_count":91,"kpOrder":71565,"name":"Осторожно, двери открываются","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Один день из жизни карманного метро.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":644871,"rate":7.108,"rate_count":85,"kpOrder":71566,"name":"Тень над Россией. План «ОСТ»","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Фильм знакомит с секретным планом Третьего рейха. Съемочная группа получила доступ к документу из немецкого федерального архива под названием «Генеральный план «Ост» — основы правовой, экономической и территориальной структуры Востока».","imdbId":"","duration":"0:39","slogan":null,"MPAA":null},{"id":260380,"rate":7.108,"rate_count":76,"kpOrder":71567,"name":"BBC: Молния. Природа наносит ответный удар","secondName":"Lightning - Nature Strikes Back","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Молния - это нечто яростное и неукротимое, ищущее некую цель. От неё можно пострадать везде, даже в машине или внутри здания. И если молния в состоянии превратить песок в стекловидную массу и выпарить из дерева воду, то какой же эффект она может произвести на тело человека, в основном состоящее из жидкости? Ежедневно на поверхность нашей планеты обрушивается свыше восьми миллионов ударов молний. Это одно из самых смертельных орудий природы. Удар молнии невозможно предугадать или спрогнозировать. Наука еще только начинает постигать зловещие загадки молний. Но по мере того, как ученые снимают покров со всё новых тайн, их открытия всё больше внушают ужас.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":661032,"rate":7.107,"rate_count":340,"kpOrder":71577,"name":"Чудесное радио","secondName":"Wondeopul radio","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Джин-а, бывший лидер некогда популярной девичьей группы, ведет радиопрограмму под названием «Замечательное радио». Продюсер программы уходит в отпуск, и вместо него приходит новый. Джин-хёк – холодный, недружелюбный человек, который, даже холодной зимой, пьет кофе только со льдом. Легко раздражительный парень и тщеславная Джин-а изрядно потреплют друг другу нервы. Поговорив со своим продюсером, Джин-а придумывает идею для новой рубрики. Со временем они больше узнают друг о друге и постепенно становятся ближе. Вскоре появляется Ми-ра, которая была в одной группе с Джин-а, и ненавидит её до глубины души.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":15558,"rate":7.107,"rate_count":201,"kpOrder":71578,"name":"Молли Магуайерс","secondName":"The Molly Maguires","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":16,"description":"Действие этой исторической ленты, основанной на реальных фактах, разворачивается в Пенсильвании в конце 19 столетия. «Молли Магуайерс» - так называлось тайной общество ирландских эмигрантов, созданное для борьбы с теми, кто предоставлял им работу, но взамен считал возможным издеваться, унижать, а иногда и …убивать.\n\rВраги «Молли Магуайерс» - беспощадные владельцы шахт, нанимают детектива, чтобы тот тайно «внедрился» в ряды бунтовщиков и «сдал» впоследствии всех ключевых лидеров. Шон Коннери исполняет роль жесткого и подозрительного главаря «Молли», устраивающего новичку бесконечные «проверки на верность».\n\rОднако после значительного времени «работы под прикрытием» герой Харриса начинает задаваться вопросом - на чьей он стороне?!","imdbId":"tt0066090","duration":"2:04","slogan":"The Molly Maguires were a hard, savage gang of rebels. And the informer had to be tougher than them all.","MPAA":"PG"},{"id":574650,"rate":7.107,"rate_count":215,"kpOrder":71579,"name":"Последние дни динозавров","secondName":"Last Day of the Dinosaurs","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","история","мультфильм"],"age":null,"description":"Исчезновение динозавров - одна из величайших загадок планеты. Данные современной науки, геологии и палеонтологии позволяют восстановить их последние апокалиптические дни на Земле.","imdbId":"tt1780888","duration":"1:06","slogan":null,"MPAA":null},{"id":160928,"rate":7.107,"rate_count":204,"kpOrder":71580,"name":"Убойная команда","secondName":"Dolryeochagi","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия"],"age":null,"description":"Лучшая школа страны по тхэквондо бросает вызов мастеру, чья школа находится на грани разорения. Участие в этом турнире решит судьбу школы. И тогда ему ничего не остается, как набрать команду из ничего не смыслящих ребят, среди которых балетный танцор, мелкий воришка и даже толстый продавец сосисок, никогда в жизни не обидевший даже муху. У него есть только три месяца, чтобы создать из этого набора настоящую команду, способную победить.","imdbId":"tt0406713","duration":"1:42","slogan":null,"MPAA":null},{"id":14852,"rate":7.107,"rate_count":143,"kpOrder":71581,"name":"Незабываемый апрель","secondName":"I'll Remember April","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["военный","драма","семейный"],"age":null,"description":"Хотя ужасы Второй мировой войны творятся далеко от тихоокеанского побережья, где подросток Дьюк Купер и его три лучших приятеля играют в войну, но и до этих мест докатывается эхо сражений...","imdbId":"tt0155754","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":23824,"rate":7.107,"rate_count":113,"kpOrder":71584,"name":"Захватчик","secondName":"The Intruder","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В провинциальный городок одного из южных штатов приезжает улыбчивый, обаятельный молодой человек. На все расспросы отвечает, что он социальный работник. Приезд его совпал с только что принятым в штате законом, разрешающим темнокожим детям учиться вместе с белыми детьми. Так называемый закон интеграции. Для начала на занятия решено допустить только десять школьников не с белой кожей...","imdbId":"tt0055019","duration":"1:24","slogan":"He Fed Their Fears And Turned Neighbor Against Neighbor!","MPAA":null},{"id":450238,"rate":7.107,"rate_count":101,"kpOrder":71585,"name":"Плохой день для рыбалки","secondName":"Mal día para pescar","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания","Уругвай"],"genres":["вестерн","драма","комедия"],"age":null,"description":"Якоб ван Оппен – невероятных размеров гигант, носивший когда-то звание самого сильного человека на земле - вместе со своим менеджером Орсини гастролируют по южным штатам Америки, устраивая соревнования по рестлингу в полузаброшенных театрах. Обладающий огромной силой Ван Оппен порой проявляет неконтролируюмую агрессию, и лишь Орсини знает, что успокоить его может лишь мелодия «Лили Марлен». \n\rОднажды эта парочка прибывает в небольшой провинциальный городок Санта Мария, где неожиданно для них самих их ждет оглушительный успех: местная газета становится спонсором будущего представления, по всему городу расклеены рекламные афиши, все с нетерпением ожидают шоу. Дело за малым: нужно найти для Якоба подходящего соперника. Поднаторевший в этом деле Орсини знает, как выбрать нужного человека – но на этот раз все пошло не так, как задумывалось.","imdbId":"tt1388402","duration":"1:50","slogan":null,"MPAA":null},{"id":697143,"rate":7.107,"rate_count":83,"kpOrder":71586,"name":"Последний риф 3D","secondName":"The Last Reef 3D","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","Мексика","США"],"genres":["документальный","короткометражка","семейный"],"age":0,"description":"Потрясающе красивый объемный фильм в формате Digital 3D от создателей фильма «Дикий океан», призванный показать людям экосистему, напоминающую по своей природе большой мегаполис, где разные животные объединяются и сосуществуют друг с другом. В фильме вас ожидает увлекательное путешествие в подводный мир океана и знакомство с обитателями рифов.","imdbId":"tt2070717","duration":"0:40","slogan":null,"MPAA":null},{"id":95159,"rate":7.107,"rate_count":69,"kpOrder":71587,"name":"Воин во времени: Волшебная пещера","secondName":"Josh Kirby... Time Warrior: Chapter 5, Journey to the Magic Cavern","type":"FILM","year":1996,"yearEnd":0,"countries":["Румыния","США"],"genres":["боевик","фантастика","фэнтези"],"age":0,"description":"Главный герой Джош Кирби и его друзья попадают в удивительную  страну, населенную удивительными Людьми-Грибами. Этим  дружелюбным созданиям угрожает ужасный монстр. Джош решает  помочь своим новым друзьям, но ему придется сразиться со злодеем -  докторомЗотропом...","imdbId":"","duration":"","slogan":null,"MPAA":"PG"},{"id":279537,"rate":7.106,"rate_count":415,"kpOrder":71596,"name":"Капитан Соври-голова","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["детский","семейный"],"age":6,"description":"История о летнем отдыхе на даче братьев-близнецов Саши и Леши Завитайкиных. Братья так похожи, что их порою путают даже родители, но вот по характеру они совершено разные люди.","imdbId":"tt0230400","duration":"2:06","slogan":null,"MPAA":null},{"id":43405,"rate":7.106,"rate_count":346,"kpOrder":71597,"name":"Ад, или Досье на самого себя","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Автобиографическая лента об ужасах сталинского ГУЛАГа. В конце сороковых годов молодого режиссера Виктора Кострова арестовывают по доносу отца его возлюбленной. Бериевская инквизиция, ужасы лагерной жизни, месть блатных и уголовников — таков фон, на котором действуют герои: садистка-надсмотрщица, лагерный «пахан», запуганная невеста Виктора и ее отец — офицер НКВД...","imdbId":"tt0149585","duration":"2:23","slogan":null,"MPAA":null},{"id":404422,"rate":7.106,"rate_count":368,"kpOrder":71598,"name":"Стелла","secondName":"Stella","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"1977 год. Выросшую в рабочем квартале Стеллу Вламенк принимают в престижный парижский лицей. На новом месте она выглядит «гадким утенком», но этот лицей - пропуск в новый мир. Это шанс, который Стелла постарается не упустить.","imdbId":"tt1174047","duration":"1:43","slogan":null,"MPAA":null},{"id":1599,"rate":7.106,"rate_count":249,"kpOrder":71600,"name":"Забыть Париж","secondName":"Forget Paris","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Мики Гордон, влюбившись в парижанку Эллен Эндрюс, привозит ее в Америку. Из спокойной, размеренной парижской жизни Эллен попадает в стремительный поток, привыкнуть к которому ей никак не удается. Влюбленные стоят перед выбором: расстаться или забыть Париж, смирившись с вечной американской гонкой...","imdbId":"tt0113097","duration":"1:41","slogan":"A comedy about love... after marriage.","MPAA":"PG-13"},{"id":283275,"rate":7.106,"rate_count":191,"kpOrder":71601,"name":"Школьный переполох","secondName":"Sukûru ranburu OVA: Ichigakki hoshû","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0878144","duration":"0:25","slogan":null,"MPAA":null},{"id":580700,"rate":7.106,"rate_count":163,"kpOrder":71602,"name":"Режиссер Мишель Гондри в работе","secondName":"The Work of Director Michel Gondry","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"Музыкальные клипы, рекламы и арт одного из ведущих клипмейкеров мира, режиссёра и аниматора Мишеля Гондри.","imdbId":"tt0384700","duration":"5:00","slogan":null,"MPAA":null},{"id":13555,"rate":7.106,"rate_count":128,"kpOrder":71603,"name":"Мак-миллионер","secondName":"The Real Macaw","type":"FILM","year":1998,"yearEnd":0,"countries":["Австралия"],"genres":["приключения","семейный"],"age":0,"description":"Попугаю Маку уже 149 лет, но он все так же бодр и весел. Мак живет у своего старого приятеля, обожаемого Дедушки. Но над солнечным миром Мака, Дедушки и любящего его 15-летнего внука Сэма нависают тучи.\n\rУ Дедушки очень крупные долги, и ему придется продать свой дом и отправиться в пансионат для престарелых. Мак так не хочет расставаться с Дедушкой, что открывает пораженному Сэму великую тайну – он умеет говорить! Говорить по-человечески!\n\rБолее того, Мак под страшным секретом рассказывает Сэму, что помнит место на тропическом коралловом острове, где сто лет назад пираты спрятали золото и драгоценности!\n\rИ Сэм вместе с неугомонным Маком отправляются на охоту за сокровищами, не зная, что о тайне пиратского клада пронюхал злобный и жадный профессор Хейген…","imdbId":"tt0166321","duration":"1:31","slogan":"Секрет пиратских сокровищ","MPAA":"G"},{"id":326483,"rate":7.106,"rate_count":112,"kpOrder":71604,"name":"Ветер в ивах","secondName":"The Wind in the Willows","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["мультфильм","семейный"],"age":0,"description":"Крыса, Крот и Барсук пытаются отговорить их богатого друга мистера Жабу от опасного увлечения автомобилями. Но ничто не может сдержать страсти мистера Жабы к скорости!","imdbId":"tt0192802","duration":"1:13","slogan":null,"MPAA":null},{"id":23977,"rate":7.106,"rate_count":106,"kpOrder":71605,"name":"Лживая Луна","secondName":"Liar's Moon","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Молодой, красивый и обаятельный парень Джек из простой семьи полюбил дочь банкира Джинни. Но отец девушки, который в школе был знаком с матерью Джека, запрещает дочери встречаться с ним. Однако влюбленные, несмотря на все запреты, убегают, чтобы сочетаться браком...","imdbId":"tt0082656","duration":"1:46","slogan":"Они были безнадёжно влюблены...","MPAA":"PG"},{"id":397588,"rate":7.105,"rate_count":258,"kpOrder":71608,"name":"Сыграем в игру","secondName":"Play the Game","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Дэвид Митчелл, продавец автомобилей, пользуется большим успехом у женщин. Он часто навещает своего деда Джо, который живет в доме для престарелых. Дэвид дает ему совет, как добиться успеха у противоположного пола. У Джо дела начинают идти на лад, а вот у самого Дэвида в плане общения с женщинами как раз начинаются проблемы...","imdbId":"tt1124388","duration":"1:45","slogan":"Andy Griffith like you have never seen him before","MPAA":"PG-13"},{"id":480585,"rate":7.105,"rate_count":234,"kpOrder":71609,"name":"Заседание парткома","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Строительный трест перевыполнил план. Каждому, кто в это дело вложил свой труд, причитается премия. Однако эту премию получили все, кроме бригады Потапова. Они отказались от премии. Бригада считает, что эта премия лишь подачка, брошенная за вынужденный простой. Партком собрался, чтобы рассмотреть этот вопиющий случай. В ходе заседания партактив постепенно занимает сторону строптивого бригадира, отворачиваясь от начальника треста.","imdbId":"tt6213506","duration":"1:34","slogan":null,"MPAA":null},{"id":58971,"rate":7.105,"rate_count":162,"kpOrder":71610,"name":"Дамский портной","secondName":"Le couturier de ces dames","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Париж, 1956 год. Фернан Виньяр вступает в права на владение довольно скромной мастерской по пошиву модной женской одежды. И эта увертюра заканчивается самым прозаическим образом - у нашего героя возникают немыслимые сложности как финансового, так и морального плана, так как его клиенты - просто женщины.","imdbId":"tt0049098","duration":"1:35","slogan":"Designed to Put You in Stitches!","MPAA":null},{"id":172538,"rate":7.105,"rate_count":156,"kpOrder":71611,"name":"Превозмочь себя","secondName":"Ghajini","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Санджай Рамасвами, владелец компании сотовой связи, совершенно случайно влюбляется в фотомодель Калпану. Дело идет к свадьбе. Но вскоре  девушка погибает от рук бандитов. Заступаясь за любимую, Санджай получает очень серьёзную травму головы и практически полностью теряет память. Все, что осталось в его памяти -  убийство любимой женщины.\n\rТеперь у него только одна цель – найти убийцу любимой и отомстить за её смерть! Но сделать это не просто, ведь вследствие перенесенной травмы память Санджая очень кратковременна. Происходящее сохраняется в его памяти лишь несколько минут. Новая знакомая Санджая, Читра, студентка медицинского университета, заинтересовавшись его случаем, берется помочь молодому человеку разыскать убийцу...","imdbId":"","duration":"2:54","slogan":null,"MPAA":null},{"id":684555,"rate":7.105,"rate_count":133,"kpOrder":71613,"name":"Джон Мулэйни: Новенький в городе","secondName":"John Mulaney: New in Town","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Это дебютное выступление молодого комика Джона Малейни. В нем можно проследить как из нервного лживого мальчишки он превратился в нервного лживого взрослого. Джон надеется, что вам это понравится.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":221355,"rate":7.105,"rate_count":126,"kpOrder":71614,"name":"Перед закрытой дверью","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Любимец всего двора Мурад только что вернулся из тюрьмы, куда попал, взяв на себя вину за преступление своего друга. Все это время его ждала невеста Гюля, и теперь они собираются пожениться. \r\n\r\nТем временем из-за одной из дверей выходящих во двор Мурада то и дело доносится крик женщины, но соседи ничего не предпринимают. Сможет ли Мурад возвыситься над всеобщим равнодушием к делам соседа и помочь несчастной женщине? ","imdbId":"tt0174112","duration":"1:31","slogan":null,"MPAA":null},{"id":22238,"rate":7.105,"rate_count":113,"kpOrder":71615,"name":"Забытые игрушки","secondName":"The Forgotten Toys","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"Что же случается с игрушками, когда о них забывают? Кукла Энни и плюшевый мишка Тэдди больше не нужны своим владельцам, получившим в подарок на Рождество новые игрушки. Не желая закончить свои дни на помойке, наши герои отправляются на поиски нового дома…","imdbId":"tt0124601","duration":"0:25","slogan":null,"MPAA":null},{"id":431168,"rate":7.105,"rate_count":89,"kpOrder":71617,"name":"Сад Гефсиманский","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Человек, брошенный в огненную пасть дьявола, на нечеловечное испытание на человечность - молодой парень Андрей Чумак. он побывал в лабиринтах внутренней тюрьмы НКВД, где из-за подлого наговора должен пройти все круги ада...","imdbId":"","duration":"3:40","slogan":null,"MPAA":null},{"id":103486,"rate":7.105,"rate_count":71,"kpOrder":71620,"name":"Гаванский блюз","secondName":"Habana Blues","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания","Куба","Франция"],"genres":["драма","музыка"],"age":null,"description":"Два друга Руй и Тито молодые кубинские музыканты, они играют музыку на пляжах, пишут альбом в паршивой квартирке, мечтают о концертах и славе, а в Гавану приезжают испанские продюсеры в поисках интересной андерграундной музыки...","imdbId":"tt0441297","duration":"1:55","slogan":null,"MPAA":null},{"id":954223,"rate":7.104,"rate_count":478,"kpOrder":71644,"name":"Ангелы Карли","secondName":"Kiss and Cry","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["биография","драма","мелодрама"],"age":16,"description":"История 18-летней фигуристки и певицы Карли Аллисон, вошедшей в историю благодаря своей борьбе с редчайшим видом саркомы.","imdbId":"","duration":"1:35","slogan":"A 1 in 3.5 Billion Kind of Love","MPAA":null},{"id":424033,"rate":7.104,"rate_count":300,"kpOrder":71645,"name":"Любимая","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Окончив школу, девушка Ира хотела поступать в институт, но встреча с молодым строителем Володей привела ее на стройку. Прямота и добросовестное отношение девушки к работе не совсем нравились бригадиру Бляхину. Начались конфликты, за которыми последовали и ее трудные отношения с любимым...","imdbId":"tt5038340","duration":"1:24","slogan":null,"MPAA":null},{"id":12101,"rate":7.104,"rate_count":266,"kpOrder":71646,"name":"Женские сплетни","secondName":"Women Talking Dirty","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":null,"description":"Известная художница Эллен приглашает свою лучшую подругу Кору на вечеринку, устроенную по поводу только что состоявшегося развода Эллен с мужем. Обе женщины ощущают потребность найти общий язык друг с другом. И им есть о чем поговорить: о возлюбленных, о детях, о долгах, и даже о водке...","imdbId":"tt0180316","duration":"1:37","slogan":"Behind every great woman... is her best friend","MPAA":null},{"id":5778,"rate":7.104,"rate_count":233,"kpOrder":71647,"name":"Капитан Горацио","secondName":"Captain Horatio Hornblower R.N.","type":"FILM","year":1951,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","приключения"],"age":12,"description":"1807 год. Британский военно-морской флот послан к берегам центральной Америки с секретной миссией по оказанию помощи лидеру латиноамериканской революции. Восемь месяцев продлится это опасное плавание, а возглавит военную экспедицию Капитан Горацио Хорнблоуэр. Отважному капитану предстоит пройти тысячи морских миль, вступить в бой с вражеским флотом, одержать победу и встретить свою любовь - красавицу Барбару.","imdbId":"tt0043379","duration":"1:57","slogan":"Wherever adventure beckons, you'll find Captain Horatio Hornblower!","MPAA":null},{"id":54400,"rate":7.104,"rate_count":206,"kpOrder":71648,"name":"Апрельская рыбка","secondName":"Poisson d'avril","type":"FILM","year":1954,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Поддавшись на уговоры энергичного продавца, наивный механик Эмиль тратит все деньги, выделенные из семейного бюджета на покупку стиральной машины, на набор рыболовных снастей. Не осмелившись признаться в содеянном своей жене Шарлоте, Эмиль, сославшись на срочную работу, отправляется вместе со своим сыном на рыбалку. По дороге они заезжают к кузине Эмиля Аннетт, с которой Эмилю в силу сложившихся обстоятельств приходится разыгрывать семейную пару перед женой любовника Аннетт…","imdbId":"tt0047358","duration":"1:42","slogan":null,"MPAA":null},{"id":252555,"rate":7.104,"rate_count":177,"kpOrder":71649,"name":"Красная жажда убийства","secondName":"Akai satsui","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Домохозяйку, муж которой уехал в командировку, насилуют в собственном доме. Как ни странно, вскоре ей начинает хотеться, чтобы жестокий насильник вернулся - и он возвращается, но теперь их роли меняются. В результате ни один из этих странно встретившихся любовников не может отпустить другого.","imdbId":"tt0057829","duration":"2:30","slogan":null,"MPAA":null},{"id":666712,"rate":7.104,"rate_count":93,"kpOrder":71651,"name":"Музыка трамвая","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Мимолётная встреча девушки с молодым человеком под музыку Beatles...","imdbId":"","duration":"0:12","slogan":"Пусть будет так!","MPAA":null},{"id":39398,"rate":7.103,"rate_count":468,"kpOrder":71655,"name":"Каморрист","secondName":"Il camorrista","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":18,"description":"Простой неаполитанский парень, вступившись за честь сестры, убил обидчика. В тюрьме он получил прозвище Профессор, потому что научился разбираться в законах получше любого адвоката. Умный и безжалостный, объединив вокруг себя преданную ему братву, он по трупам идет к абсолютной власти и вскоре становится крестным отцом неаполитанской мафии-каморры...","imdbId":"tt0088879","duration":"2:51","slogan":"Murder was the only human factor in his curriculum","MPAA":null},{"id":469527,"rate":7.103,"rate_count":446,"kpOrder":71656,"name":"Пока не выпал снег","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Готовясь к встрече бывших одноклассников, героиня фильма вспоминает школьные годы, свою первую любовь.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":838816,"rate":7.103,"rate_count":456,"kpOrder":71657,"name":"Робоцып: Специально для DC Comics II: Злодеи в раю","secondName":"Robot Chicken DC Comics Special II: Villains in Paradise","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","мультфильм"],"age":16,"description":"Второй специальный эпизод пародийного сериала «Робоцып», который посвящен вселенной комиксов DC.","imdbId":"tt3578794","duration":"0:22","slogan":null,"MPAA":null},{"id":1095532,"rate":7.103,"rate_count":378,"kpOrder":71658,"name":"Imagine Dragons: Radioactive","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","фантастика"],"age":null,"description":"","imdbId":"tt6971642","duration":"0:04","slogan":null,"MPAA":null},{"id":683674,"rate":7.103,"rate_count":282,"kpOrder":71659,"name":"Сын Сардара","secondName":"Son of Sardaar","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":null,"description":"Джасси из рода Рандхава едет из Лондона, где уже давно живёт, в Пенджаб по наследственным делам, и в поезде с первого взгляда влюбляется в девушку по имени Сукх. В результате он оказывается у неё в гостях - в доме, полном странных личностей. Биллу, старший в роду, братья Тони и Тито, властная женщина Памми, Бебе, страдающая от частичной потери памяти. Но в чем проблема?","imdbId":"","duration":"2:20","slogan":"This Diwali, Vengeance Will Be Funny","MPAA":null},{"id":1055047,"rate":7.103,"rate_count":272,"kpOrder":71660,"name":"Нитка-иголка: Сделано в Индии","secondName":"Sui Dhaaga: Made in India","type":"FILM","year":2018,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"Мауджи работает на одной из многочисленных фабрик по пошиву одежды. Однажды он замечает, что к готовой одежде пришиваются бирки с надписью «Сделано в Китае». Оказывается, за бирки отвечает другая фирма, которая таким образом решает свои бизнес-задачи. Мужчина увольняется с работы и открывает своё собственное производство одежды. Теперь ему предстоит пройти долгий путь создания швейной фабрики, соответствующей самым высоким мировым стандартам.","imdbId":"tt7147540","duration":"2:02","slogan":null,"MPAA":null},{"id":568522,"rate":7.103,"rate_count":256,"kpOrder":71661,"name":"Обманщик","secondName":"Bol Bachchan","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":null,"description":"«Ложь может помочь в настоящем, но у нее нет будущего», но когда человек лжет королю акхады Ранакпура Притхвираджу Рагхуванши, это гарантия, что у этого человека не будет будущего.  Молодой парень из Дели Аббас Али утонул в своих финансовых проблемах, которые приводят его в Ранакпур, чтобы получить работу и заботиться о себе и своей сестре Сании. Аббас случайно становится жертвой недоразумения, которое заставляет его лгать о своем имени. Этот инцидент приводит к очень важному повороту в жизни Аббаса. Он получает работу у Притхвираджа Рагхуванши. Судьба вынуждает Аббаса постоянно лгать своему боссу, ненавистнику лжи. Страх быть уличенным во лжи своим боссом в конце концов превращает Аббаса в абсолютного обманщика.","imdbId":"","duration":"2:23","slogan":"We came from them. They will come for us.","MPAA":"PG"},{"id":842670,"rate":7.103,"rate_count":180,"kpOrder":71662,"name":"Такие красивые люди","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Марта - одинокая 38-летняя рыбачка, которая давно уже потеряла веру в себя и в возможность встретить любимого мужчину. Она живет в одиночестве, дни проходят сами по себе, и, кажется, так будет всегда, пока в жизни Марты не появляется странствующий фотограф и писатель Иван.","imdbId":"tt4729890","duration":"1:34","slogan":null,"MPAA":null},{"id":398843,"rate":7.103,"rate_count":168,"kpOrder":71663,"name":"Большой бум","secondName":"Ssonda","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","комедия"],"age":null,"description":"Бывают дни, когда все идет не так. В один из таких дней примерный семьянин Пак Ман-су лишился всего, что любил и к чему привык - жены и работы. В этот же вечер его забирают в полицейский участок за нарушение общественного порядка. Там он знакомится с Ян Чхоль-гоном, который имеет совершенно другие жизненные принципы - никаких правил, живи, как нравится. Вместе они сбегают из участка, прихватив с собой оружие.","imdbId":"tt1135774","duration":"1:58","slogan":null,"MPAA":null},{"id":56997,"rate":7.103,"rate_count":158,"kpOrder":71664,"name":"Товарищи","secondName":"I compagni","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция","Югославия"],"genres":["драма","история"],"age":null,"description":"История о туринских рабочих конца XIX века.","imdbId":"tt0056945","duration":"2:10","slogan":"Drama...Comedy...Power...Wit...Impact...A Remarkable Film!","MPAA":null},{"id":392155,"rate":7.103,"rate_count":149,"kpOrder":71665,"name":"Закрытая тетрадь","secondName":"Closed Note","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Молодая студентка Кае, переехав в новую квартиру, находит дневник, оставленный предыдущей жилицей. Начиная погружаться в жизнь женщины-автора дневника, Кае очаровывается её личностью. Вскоре она начинает переносить опыт этой женщины на собственную жизнь. Но при попытках развивать свои любовные отношения аналогично отношениям женщины, Кае неожиданно узнаёт, что тот в кого она влюблена, также и возлюбленный её кумира...","imdbId":"tt1068643","duration":"2:18","slogan":null,"MPAA":null},{"id":423230,"rate":7.103,"rate_count":79,"kpOrder":71667,"name":"Супербрат","secondName":"Superbror","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания"],"genres":["приключения"],"age":null,"description":"Несмотря на то, что Антону всего лишь десять лет, во многом он уже должен быть старшим. Ведь его старший брат Буллер страдает аутизмом и Антону приходится часто помогать ему. А Антону так бы хотелось иметь озорного и сильного брата, который поможет и ему в  отношениях с постоянно задирающими его сверстниками. И однажды желание Антона сбылось. Благодаря вмешательству инопланетных сил Буллер становится супербратом, о котором и мечтал мальчик.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":460558,"rate":7.103,"rate_count":70,"kpOrder":71670,"name":"Каприччио","secondName":"Capriccio","type":"FILM","year":1970,"yearEnd":0,"countries":["Венгрия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt1182876","duration":"0:16","slogan":null,"MPAA":null},{"id":64438,"rate":7.102,"rate_count":366,"kpOrder":71679,"name":"Просто поговори немного","secondName":"Bara prata lite","type":"FILM","year":1997,"yearEnd":0,"countries":["Швеция"],"genres":["драма","короткометражка"],"age":null,"description":"Биргер уже восемь лет не принимал гостей. Вдруг - звонок в дверь, на пороге стоит девушка. И всё, что Биргер хочет, это просто немного поговорить...","imdbId":"tt0126208","duration":"0:14","slogan":null,"MPAA":null},{"id":33846,"rate":7.102,"rate_count":328,"kpOrder":71680,"name":"Немного любви и тепла","secondName":"Snowbody Loves Me","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0058597","duration":"0:08","slogan":null,"MPAA":null},{"id":75015,"rate":7.102,"rate_count":244,"kpOrder":71682,"name":"Большие гонки","secondName":"Flåklypa Grand Prix","type":"FILM","year":1975,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Когда ремонтник-изобретатель Теодор Римспоук узнаёт, что его бывший помощник Рудольф Гор-Слайми стал чемпионом автомобильных гонок только благодаря машине, построенной на основе изобретения Теодора, то решает восстановить справедливость. С помощью двух надежных ассистентов он создает новый мощный автомобиль и бросает вызов Рудольфу в самом удивительном и захватывающем гоночном соревновании за всю историю мировой анимации!","imdbId":"tt0073000","duration":"1:28","slogan":"The Race of the Century ... Dazzling, Exciting, Incredible ... A Full Length Puppet Film!","MPAA":"G"},{"id":490367,"rate":7.102,"rate_count":194,"kpOrder":71683,"name":"Геополипы","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Гротескная постановка из четырёх короткометражных роликов, пародирующая исторические личности. В кинопортретной галерее представлены: вождь мирового пролетариата, чучхе, фюрер и даже… Ну, это не телефонный разговор.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":749663,"rate":7.102,"rate_count":168,"kpOrder":71684,"name":"Свидание на Земле","secondName":"Jigueso yeonaejung","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"История о школьной жизни и браке между старшеклассником и его учительницей.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":94783,"rate":7.102,"rate_count":134,"kpOrder":71685,"name":"Крестная мать 3","secondName":"Vendetta II: The New Mafia","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия","Канада","США"],"genres":["драма"],"age":16,"description":"Пережив тяжелую драму, Нэнси покидает Америку и свою дочь, чтобы стать монахиней на Сицилии. Через несколько лет она вновь оказывается в центре конфликта между мафиозными кланами. На этот раз ей приходится спасать не только себя, но и свою дочь...","imdbId":"tt0108479","duration":"3:00","slogan":null,"MPAA":null},{"id":1190249,"rate":7.102,"rate_count":90,"kpOrder":71686,"name":"30 Seconds to Mars: Edge of the Earth","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8948226","duration":"0:05","slogan":null,"MPAA":null},{"id":448958,"rate":7.102,"rate_count":72,"kpOrder":71688,"name":"Бумажные птицы","secondName":"Pájaros de papel","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["драма","история","комедия"],"age":null,"description":"История труппы бродячих артистов, во главе которой стоит странноватый комик и музыкант Хорхе Дель Пино. Он, а также чревовещатель Энрике, 9-летний сирота Мигель, куплетистка Росио, юная танцовщица Мерседитас и другие их коллеги в голодное послевоенное время вынуждены выживать, давая представления в испанском захолустье, но несмотря на невзгоды они не теряют присутствия духа и чувства юмора.","imdbId":"tt1360822","duration":"2:02","slogan":"Soñar forma parte del viaje. Reír...una elección","MPAA":null},{"id":1111,"rate":7.101,"rate_count":412,"kpOrder":71691,"name":"Обнаженное танго","secondName":"Naked Tango","type":"FILM","year":1990,"yearEnd":0,"countries":["Аргентина","Швейцария","Япония"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Ослепительно красивая юная француженка Стефани, путешествующая вместе с супругом - богатым судьей преклонного возраста в самом изысканном светском обществе на роскошном океанском лайнере в Буэнос-Айрес, пускается в отчаянную авантюру.\n\rОна занимает место Альбы - беженки из Польши, бросившейся в океан с палубы лайнера. И из-за своей склонности к рискованным приключениям оказывается в ловушке. Зико, жених Альбы по переписке, с которым встречается Стефани, отправляет ее в один из борделей Буэнос-Айреса.\n\rВладельцем Стефани становится загадочный гангстер Чоло, пробуждающий в ней жгучую страсть, которая мешает ей вырваться из плена, хотя Стефани понимает, что ценой этой нервной роковой любви может оказаться ее жизнь.","imdbId":"tt0100222","duration":"1:30","slogan":"She never dreamed she could hate a man so much.  And love him even more.","MPAA":"R"},{"id":2581,"rate":7.101,"rate_count":310,"kpOrder":71692,"name":"Канкан","secondName":"Can-Can","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":12,"description":"Монмартр, 1896 год. У владелицы кафе «Райский бал» Симоны Писташ неприятности. Ее обвиняют в том, что в ее заведении был показан канкан, считающийся неприличным танцем. Из-за отсутствия свидетельских показаний дело закрывается на первом же судебном заседании. Но молодой амбициозный судья Филипп Фросье решает доказать вину Симоны. Защищать молодую женщину берется адвокат Франсуа...","imdbId":"tt0053690","duration":"2:11","slogan":"The Entertainment Event of the Year!","MPAA":null},{"id":724347,"rate":7.101,"rate_count":327,"kpOrder":71693,"name":"Да здравствует свобода","secondName":"Viva la libertà","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Секретарь самой важной оппозиционной партии внезапно уезжает во Францию, к Даниэль, в которую был влюблен 20 лет назад. Пытаясь скрыть его отсутствие, жена Анна и помощник Боттини обращаются за помощью к его брату-близнецу Эрнани, который преподает философию и только-только вышел из психиатрической больницы…","imdbId":"tt2523600","duration":"1:34","slogan":null,"MPAA":null},{"id":748630,"rate":7.101,"rate_count":180,"kpOrder":71694,"name":"Пишто уезжает","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Как-то осенью Пишто все так достало, что он решил уехать навсегда.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":309437,"rate":7.101,"rate_count":176,"kpOrder":71695,"name":"Ульжан","secondName":"Ulzhan","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Казахстан","Франция"],"genres":["драма"],"age":null,"description":"Шарль уезжает из родной Франции и направляется в Казахстан... Первые встречи удивляют... Оказывается, история развивается быстрее, чем он предполагал... Неожиданная встреча с девушкой Улжан меняет его маршрут, да и всю его жизнь...","imdbId":"tt1016033","duration":"1:45","slogan":"Love sometimes lies at the end of the world","MPAA":null},{"id":57819,"rate":7.101,"rate_count":140,"kpOrder":71696,"name":"Суп","secondName":"La bonne soupe","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Респектабельная мадам Мари Поль проигрывает в казино на Лазурном берегу астрономические суммы, регулярно получаемые от мужа-миллионера. Много лет назад, она жила в крохотном французском городке, едва сводя концы с концами. Ее мать, умирая, умоляла дочь соглашаться на все, лишь бы не жить в нищете. После смерти матери молодая Мари начала настоящую охоту на мужчин, чтобы всегда иметь на обед свою «тарелку супа»...","imdbId":"tt0056882","duration":"1:37","slogan":"The Hilarious Life and Hard Times of a Lady of Easy Virtue!","MPAA":null},{"id":43500,"rate":7.101,"rate_count":131,"kpOrder":71697,"name":"Анна Каренина","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма","мюзикл"],"age":null,"description":"Трагическая история любви и измены, судьба женщины, ради страсти, решившейся бесповоротно изменить свою жизнь.","imdbId":"","duration":"1:20","slogan":null,"MPAA":"PG-13"},{"id":256511,"rate":7.101,"rate_count":126,"kpOrder":71698,"name":"Путь в никуда","secondName":"Destination Anywhere","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Джон и Джейни тяжело переживают гибель своей дочери. Джейни заливает горе алкоголем, Джон проводит время в казино и стрип-барах, увеличивая свои долги, тем самым ставя свою жизнь под угрозу. В очередной свой визит домой Джон пытается наладить отношения с Джейни, но все напрасно. Все меняется, когда в больницу, в которой работает Джейни, привозят брошенного ребенка.","imdbId":"tt0118967","duration":"0:45","slogan":null,"MPAA":null},{"id":195859,"rate":7.101,"rate_count":68,"kpOrder":71699,"name":"Догора","secondName":"Dogora - Ouvrons les yeux","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":0,"description":"Музыкальный фильм без актеров и диалогов, снятый в Камбодже. Сценарий построен на симфонической сюите «Догора» французского композитора Этьена Перрюшо.    ","imdbId":"tt0400370","duration":"1:20","slogan":"Open your eyes","MPAA":null},{"id":1398968,"rate":7.1,"rate_count":458,"kpOrder":71700,"name":"Спасибо!","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":6,"description":"Работнику фастфуда Виталику выпадает невероятный шанс разбогатеть – для этого он должен стать донором костного мозга. Сможет ли Виталик сделать это доброе дело ради денег, ведь он боится даже вида крови?","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":37769,"rate":7.1,"rate_count":304,"kpOrder":71702,"name":"Прекрасная американка","secondName":"La belle Américaine","type":"FILM","year":1961,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Марсель еще вчера был просто рабочим. И вот за 100 долларов он покупает кадиллак «Прекрасная американка». Кто же мог предположить, что машина круто изменит его жизнь и приблизит к исполнению его мечты? Во-первых, Марсель сразу теряет работу. Во-вторых, участвует в конкурсе красоты и становится другом министра. До мечты – рукой подать...","imdbId":"tt0054676","duration":"1:44","slogan":"Anything Can Happen When a Frenchman Takes You For a Ride...","MPAA":null},{"id":164840,"rate":7.1,"rate_count":281,"kpOrder":71703,"name":"Заключенная №701: Скорпион","secondName":"Joshû 701-gô: Sasori","type":"FILM","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":18,"description":"Продажным полицейским верить нельзя. Кто способен предать одного человека, способен предать всех. Однако Нами, девушка, безумно влюбленная в Сугими, того самого полицейского, абсолютно доверяет ему. И однажды, для того, чтобы словить «на горячем» группу торговцев наркотиками, Сугими не задумываясь использует наивную девушку. Захват проходит успешно, преступники схвачены, и полицейский бросает Нами.\n\rДевушку охватывает ярость, и в отчаянии и гневе она пытается убить Сугими, но у нее не получается это сделать. Полиция производит арест, и Нами оказывается под судом. Суд выносит обвинительное решение, и девушка попадает в тюрьму. Душа ее полна обиды и злости, а все мысли занимает одно: месть. Она придает Нами силы, чтобы не сломаться и не пасть жертвой тюремного наказания. Девушка старается влиться в жизнь, проходящую за решеткой, чтобы выжить и отомстить…","imdbId":"tt0226872","duration":"1:27","slogan":null,"MPAA":null},{"id":281361,"rate":7.1,"rate_count":258,"kpOrder":71704,"name":"Пагубное пристрастие","secondName":"No Smoking","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Преуспевающий бизнесмен К. настолько пристрастился к курению, что не может прожить без сигареты и минуты. И это уже сильно омрачает его жизнь.От него уходит жена , возникают проблемы на работе. И тогда он решает по совету друга Аббаса обратится в лабораторию по избавлению от курения гарантирующую 100% результат...","imdbId":"tt0995740","duration":"2:08","slogan":null,"MPAA":null},{"id":37170,"rate":7.1,"rate_count":232,"kpOrder":71705,"name":"Выход жирного дракона","secondName":"Fei Lung gwoh gong","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"А Лунг - простой паренёк, работающий на свиноферме и постоянно тренирующийся боевым искусствам, чтобы походить на своего кумира - Брюса Ли. Когда его дяде(владельцу забегаловки) понадобилась помощь, его посылают в большой город, чтобы помочь. При прибытии в город, А Лунг понимает, что жизнь в городе не так легка, как кажется ... . Когда одна из его знакомых похищена, ему наконец-то удалось показать «из чего сделаны китайцы», чтобы спасти ее.","imdbId":"tt0077538","duration":"1:40","slogan":null,"MPAA":"R"},{"id":279067,"rate":7.1,"rate_count":188,"kpOrder":71707,"name":"Вперед, сестрёнка!","secondName":"Eonniga ganda","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"30-летней На Джон-джу не очень повезло в жизни: парень бросил, мать умерла, когда та ещё была школьницей, с работой тоже не всё хорошо. Но в один прекрасный день в её компьютере произошла странная ошибка - на экране появились кадры из её прошлой жизни, куда можно попасть, всего лишь кликнув по ним. Джон-джу решается с помощью этой возможности исправить свою жизнь в 1994 году. «А что бы было, если бы я не стала встречаться с тем парнем?»","imdbId":"","duration":"1:52","slogan":null,"MPAA":"PG-13"},{"id":95355,"rate":7.1,"rate_count":128,"kpOrder":71709,"name":"Корова и солдат","secondName":"La vache et le prisonnier","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":0,"description":"Жизнь давно научила Шарля Балли не отчаиваться в любой ситуации. Казалось бы - что может быть хуже немецкого плена? Вот именно - ничего. Поэтому Шарль решил прорываться домой.\n\rХотя, по правде говоря, в плену он не так уж страдал: работал на славной мирной ферме у доброй немецкой хозяйки. Но все равно - без Парижа ему жизнь была не мила.\n\rИ тогда Шарль выпросил у хозяйки корову по прозвищу Маргарита. Взял ведро для молоко и отправился пешком в сторону Франции.\n\rПредставьте себе: смешной мужичонка с коровой шагает, гремя ведром. Кто решит, что он беглый? Никому и  в голову не пришло остановить Шарля.","imdbId":"tt0053403","duration":"1:58","slogan":"FERNANDEL MEETS MARGUERITE...And only the broadminded French could tell the whole story of their very unusual and hilarious romance!","MPAA":null},{"id":533014,"rate":7.1,"rate_count":100,"kpOrder":71712,"name":"Вторжение","secondName":"Invasions","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Кажется, тайна появления странных знаков на поверхности земли теперь раскрыта…","imdbId":"tt6807820","duration":"0:06","slogan":null,"MPAA":null},{"id":56861,"rate":7.1,"rate_count":84,"kpOrder":71713,"name":"Дет­ство, призвание и первые опыты Джакомо Казановы, венецианца","secondName":"Infanzia, vocazione e prime esperienze di Giacomo Casanova, veneziano","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["биография","история","комедия"],"age":16,"description":"Экранизация мемуаров Джакомо Казановы.","imdbId":"tt0064485","duration":"2:03","slogan":null,"MPAA":null},{"id":232139,"rate":7.1,"rate_count":68,"kpOrder":71714,"name":"Кавказская повесть","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"С молодых лет оставшись без родителей, Дмитрий Андреевич Оленин к двадцати четырем годам промотал половину состояния, нигде не кончил курса и нигде не служил. Не зная с уверенностью, на что же направить силу молодости, которую ясно чувствует в себе, Оленин надеется, с отъездом в кавказский пехотный полк, куда зачислен юнкером, переменить жизнь, чтобы не стало в ней больше ошибок и раскаяния.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":37106,"rate":7.1,"rate_count":59,"kpOrder":71715,"name":"Пом Пом возвращается","secondName":"Seung lung chut hoi","type":"FILM","year":1984,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Неразлучные Чоу и Бетховен все-таки разлучаются – Чоу женится, и Бетховену приходится от них съехать. Также их переводят под начало злобного инспектора Тина, который не будет сюсюкаться с ними, как это делал инспектор Чан. В довершение всего инспектора Чана подставляют и крадут у него 200 тысяч, которые Чан должен был доставить в суд. Сделать это мог лишь давний враг Чана, бывший вор по прозвищу Летающий Паук, которого Чан в свое время оставил калекой.","imdbId":"tt0088112","duration":"1:23","slogan":null,"MPAA":null},{"id":13967,"rate":7.099,"rate_count":362,"kpOrder":71834,"name":"Парижский блюз","secondName":"Paris Blues","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Два американских джазовых музыканта в Париже полюбили двух туристок, американских же учительниц и ухаживают за ними во всю мощь своего обаяния.","imdbId":"tt0055278","duration":"1:38","slogan":"A Love So Spectacular, So Personally Exciting, You Feel It Happening To You!","MPAA":null},{"id":481042,"rate":7.099,"rate_count":341,"kpOrder":71835,"name":"В гостях у гномов","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Познавательный фильм для малышей о природе некоторых полезных ископаемых.","imdbId":"tt8977284","duration":"0:15","slogan":null,"MPAA":null},{"id":504534,"rate":7.099,"rate_count":259,"kpOrder":71836,"name":"Жил-был воин","secondName":"Anaganaga O Dheerudu","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия","США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"На земле формы слезинки под названием Сангараштра попадает под правлением злой королевы Ирендри, единственная надежда людей в заживающих силах Мокши, девятилетней девочки. Только слепой фехтовальщик Йодха может охранять Мокшу от Ирендри и ее армии. Какова таинственная связь между Ирендри и бывшей возлюбленной Йодхи, цыганкой Прией? Это история храбрости, дружбы, самоверы и героизма.","imdbId":"tt1621994","duration":"2:13","slogan":null,"MPAA":"PG-13"},{"id":196375,"rate":7.099,"rate_count":225,"kpOrder":71837,"name":"Одетта Тулемонд","secondName":"Odette Toulemonde","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Вдова Одетта Тулемонд работает в отделе косметики большого магазина в бельгийском городе Шарлеруа, живёт вместе со своими взрослыми детьми Сью Элен (безработной, чей ухажёр-неудачник живёт с ней в гражданском браке в квартире Одетты) и Руди (гомосексуальным парикмахером). Одетта взахлёб читает романы писателя Бальтазара Бальзана, находя в них утешение и отвлечение. После неудачной встречи с любимым писателем во время раздачи автографов, Одетта осмеливается написать ему письмо, в котором объясняет ему значение его творчества в жизни вдовы.","imdbId":"tt0486636","duration":"1:40","slogan":null,"MPAA":null},{"id":7203,"rate":7.099,"rate_count":202,"kpOrder":71838,"name":"Величайший","secondName":"The Greatest","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","спорт"],"age":null,"description":"Агент боксёра Кассиуса Клея жёстко разбирает условия предстоящих боёв, говоря, что величайшие чернокожие боксёры по окончании карьеры становились бедными и Клей не должен проходить этот путь.\n\rКассиус Клей переходит в ислам, принимая имя Мохаммед Али. Позднее он отказывается отправиться на войну во Вьетнаме. Это осложняет его профессиональную карьеру и приводит к судебному процессу, который Али выигрывает.","imdbId":"tt0076111","duration":"1:41","slogan":"The story of a legend that took the world by storm.","MPAA":"PG"},{"id":493116,"rate":7.099,"rate_count":199,"kpOrder":71839,"name":"С добрым утром","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Рассказ о Коте, который предпринимает героические усилия, чтобы отправить своего хозяина на работу.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":481456,"rate":7.098,"rate_count":424,"kpOrder":71840,"name":"Сэнкоролл","secondName":"Cencoroll","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Однажды на глазах у обычной японской школьницы Юки велосипед её одноклассника Тэцу превращается в существо, выглядящее как помесь колобка и робота - настоящего очаровашки, которого руки так и тянутся погладить и покормить. Зовут это чудо Сэнко, и оно умеет трансформироваться во всякие разности. У Тэцу есть с ним связь, которая проявляется посредством забавного чуба. Всё бы ничего, но Тэцу не один такой. У другого обычного японского школьника Сю есть не менее девайсный питомец, и он назначает Тэцу стрелку на крыше небоскреба, а в качестве заложницы прихватывает Юки.","imdbId":"tt1492151","duration":"0:25","slogan":null,"MPAA":null},{"id":838671,"rate":7.098,"rate_count":329,"kpOrder":71841,"name":"Azarkant","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Огромный космический корабль, затерянный на краю Вселенной. Внутри корабля всё мертво и кануло в забвение. Люди давно погибли и никто уже не расскажет, что здесь произошло. Только старый робот, пилот которого тоже давно мёртв, продолжает одиноко патрулировать бесконечные коридоры и выполнять последнюю команду своего пилота. Но однажды двери старого космического корабля снова открываются…","imdbId":"tt2194256","duration":"0:08","slogan":null,"MPAA":null},{"id":1124071,"rate":7.098,"rate_count":248,"kpOrder":71842,"name":"Афера на FYRE","secondName":"Fyre Fraud","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Рассказ о фестивале FYRE, который рекламировался как самая невероятная вечеринка, но вошел в историю как самый грандиозный провал.","imdbId":"tt7843600","duration":"1:36","slogan":null,"MPAA":null},{"id":280818,"rate":7.098,"rate_count":233,"kpOrder":71844,"name":"Красавица и чудовище","secondName":"Yasuwa minyeo","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Хэ-джу ослепла в детстве. Но её это вовсе не печалило, потому что с ней был её прекрасный возлюбленный Дон-гон, который показывал ей мир и был готов на всё ради неё. Вдруг у Хэ-джу появилась возможность сделать операцию и восстановить зрение. Дон-гон в шоке. На деле он вовсе не так прекрасен, как описал себя девушке. \n\rСвоё воображаемое лицо он списал со своего бывшего красивого одноклассника и теперь опасается, что вернув себе зрение, Хэ-джу разлюбит его. Тогда Дон-гон решается сделать пластическую операцию под видом того, что уехал на Гавайи по делам. Тем временем, вернув себе зрение, Хэ-джу встречает настоящего обладателя красивого лица и принимает его за своего возлюбленного.","imdbId":"tt0485553","duration":"1:42","slogan":null,"MPAA":null},{"id":23076,"rate":7.098,"rate_count":211,"kpOrder":71845,"name":"Запретная зона","secondName":"Forbidden Zone","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фэнтези"],"age":null,"description":"Семья Геркулес переезжает в новый дом. За завтраком отец предупреждает свою дочь, Фрэнчи, ни в коем случае не переступать порог расположенной в подвале двери в Шестое Измерение. Однако, сбежав из школы, именно туда она отправляется на поиски сестры своего одноклассника, Прыща, находящейся там на положении рабыни жестокой королевы.","imdbId":"tt0080752","duration":"1:14","slogan":"A chaotic musical fantasy.","MPAA":"R"},{"id":144044,"rate":7.098,"rate_count":136,"kpOrder":71846,"name":"Ключ","secondName":"Kagi","type":"FILM","year":1959,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"Преуспевающий человек в годах намеревается найти способ вернуть себе мужскую привлекательность.","imdbId":"tt0052957","duration":"1:36","slogan":"The Most Intimate Motion Picture Ever Made!","MPAA":null},{"id":648268,"rate":7.098,"rate_count":115,"kpOrder":71847,"name":"Зизик","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:32","slogan":null,"MPAA":null},{"id":374590,"rate":7.098,"rate_count":89,"kpOrder":71849,"name":"Вацлав","secondName":"Václav","type":"FILM","year":2007,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия"],"age":null,"description":"Чехословакия. Начало девяностых. В стране уже нет социализма, а жизнь при капитализме только начинается. Маленькая деревня, колхоз в которой еле сводит концы с концами. Вацлаву уже за сорок, но он живет вдвоем с мамой. Брат Вацлава, Франтишек, тракторит, женился и живет неподалеку. Пожалуй, вся деревня, кроме жены Франтишка, знает, что у того есть любовница и ребенок. Любовница переехала в деревню из города, работает в библиотеке, не ладит с местным населением и осознает, что напрасно ждет чего-то от Франтишка. \n\rОтец Вацлава и Франтишка умер в тюрьме, еще во времена социализма он хотел вместе с семьей сбежать во Францию, но кто-то из односельчан выдал его властям. Вацлав очень метко стреляет. В этом - он весь в отца, который состоял в команде Чехословакии по стрельбе. В команду могли бы взять и Вацлава, но Вацлав - болен. Он - умственно отсталый. В деревне его считают дурачком и дали ему кличку «Все будет». Поведение и поступки Вацлава веселят и расстраивают односельчан, и приносят много проблем его матери. Все считают, что Вацлава стоит сдать в интернат, но любящая его мать никогда не пойдет на это. Сложные отношения Вацлава с братом приводят к трагедии. И Вацлав оказывается в тюрьме. Только четыре человека в селе, включая его маму, готовы защитить Вацлава и попросить Президента страны о помиловании. Фильм снят по реальным событиям.","imdbId":"tt0955352","duration":"1:40","slogan":"A drama about two brothers and their mother and lover.","MPAA":null},{"id":281338,"rate":7.098,"rate_count":75,"kpOrder":71850,"name":"Тэннэн Кокэкко","secondName":"Tennen kokekkô","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"На всю японскую префектуру Симанэ имеется лишь одна средняя школа. Впрочем район этот настолько отдалённый и малонаселённый, что учеников в ней всего шесть. Поэтому, когда сюда неожиданно переводится новый парень, да ещё и из столицы, это становится для детей настоящим событием.","imdbId":"tt0997184","duration":"2:01","slogan":null,"MPAA":null},{"id":900443,"rate":7.098,"rate_count":76,"kpOrder":71851,"name":"Баркха","secondName":"Barkhaa","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"Молодой фотограф-любитель Джатин приезжает в Химачал-Прадеш, чтобы сделать красивые снимки местных достопримечательностей, но на второй же день теряет свою любимую камеру. Расстроенный в лучший чувствах, Джатин идёт прямиком в полицию, где сообщает о краже. Но не успел парень и глазом моргнуть, как одна прекрасная незнакомка, нашедшая его любимую вещь, возвращает её в участок и мигом удаляется, даже не дав возможности Джатину поблагодарить её. Он лишь услышал её имя - Баркха, и с тех пор, юноша не знает ни сна, ни покоя, пытаясь разыскать девушку. Однако, он даже не догадывается о том, каким непредсказуемым было её прошлое...","imdbId":"tt4556848","duration":"2:07","slogan":null,"MPAA":null},{"id":16498,"rate":7.098,"rate_count":68,"kpOrder":71852,"name":"Человек с оружием","secondName":"Man with the Gun","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Незнакомец приезжает в город в поисках своей пропавшей жены. Он узнает, что она стала управляющей местного борделя. Также он узнает, что город и шериф напуганы землевладельцем, которого они никогда не видели, но который всем управляет через своих поверенных. Незнакомец соглашается за 500 $ все уладить...","imdbId":"tt0048339","duration":"1:24","slogan":"His Gun Was For Sale...And His Life With It!","MPAA":null}]