[{"id":231036,"rate":7.097,"rate_count":467,"kpOrder":71858,"name":"Золушка","secondName":"Cinderella","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","фэнтези"],"age":0,"description":"Время действия сказки перенесено в середину 20 века. Отец Золушки женился на надменной и эгоистичной Клодетте, которая интересуется модой и светской жизнью и терпеть не может свою падчерицу.\n\rЗолушка изо всех сил терпит издевательства, чтобы жить в семье рядом с отцом. Однажды местный «принц» - избалованный юнец из богатой семьи решил устроить рокнролльную вечеринку...","imdbId":"tt0218891","duration":"1:23","slogan":null,"MPAA":null},{"id":45490,"rate":7.097,"rate_count":416,"kpOrder":71860,"name":"Чермен","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"Действие этой исторической драмы происходит в одном из сел Осетии в XVII веке. Главный герой фильма - Чермен. Будучи по происхождению незаконнорожденным, Чермен всеми силами пытается отстоять свое человеческое достоинство. Ему противостоит Дакко, старейшина рода алдаров, в чьем селении проживает Чермен. Дакка из корыстных соображений вступает в сговор с князем Цараем.\n\r \n\rСовместными усилиями они обирают людей, а затем делят между собой награбленное. Чермен случайно узнает об этом сговоре и сообщает об этом своим друзьям. Поначалу он думает, что никто в селении алдаров не поверит ему, незаконнорожденному, и заговор останется не раскрытым. Но друзья вступают в схватку.","imdbId":"tt0275256","duration":"1:45","slogan":null,"MPAA":null},{"id":20578,"rate":7.097,"rate_count":353,"kpOrder":71861,"name":"Школьные джунгли","secondName":"Blackboard Jungle","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Учитель Ричард Дэдьер получает назначение в школу, где учится очень много трудных подростков, а учителя смирились с тем, что потеряли контроль над учениками. Ричард пытается завоевать авторитет среди своих учеников, однако наталкивается на враждебность. Ситуация доходит до того, что начинают угрожать беременной жене Дэдьера. В ярости он обвиняет во всем чернокожего ученика Грегори Миллера, которого он считает главным зачинщиком в классе. Но не ошибается ли Дэдьер, подозревая Грегори только из-за его цвета кожи?","imdbId":"tt0047885","duration":"1:41","slogan":"The sensational novel...now on the screen!","MPAA":null},{"id":53178,"rate":7.097,"rate_count":334,"kpOrder":71862,"name":"Мадо: До востребования","secondName":"Mado, poste restante","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР","Франция"],"genres":["драма"],"age":16,"description":"В провинциальном городке, где все друг друга знают и годами ничего не происходит, живет добродушная толстушка Мадо. Выросшая в монастыре, теперь она развозит на велосипеде почту и каждому стремится хоть чем-нибудь помочь.\n\rСловно ангел-хранитель, Мадо подглядывает за чужими страстями и мечтает когда-нибудь и сама встретить прекрасного принца. И вот однажды, весь в белом, к ним приезжает таинственный режиссёр, чью роль исполнил народный артист СССР и мечта миллионов советских женщин…","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":46603,"rate":7.097,"rate_count":322,"kpOrder":71863,"name":"Мементо мори","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Действие фильма происходит в небольшом провинциальном городке на юге России. Дружная компания мальчишек весело проводит время, участвуя в драках с соседними подростками, лихо катаясь на крышах поездов и занимаясь ловлей птиц.\n\rОднако после нелепой гибели одного из мальчиков в их отношениях наступает раскол. Как поведут себя подростки в сложившейся стрессовой ситуации - об этом повествует эта картина.","imdbId":"tt0175906","duration":"1:23","slogan":null,"MPAA":null},{"id":771734,"rate":7.097,"rate_count":288,"kpOrder":71864,"name":"Приговоренные","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Россия"],"genres":["документальный"],"age":null,"description":"Добро пожаловать в Колонию строгого режима №56, закрытое исправительное заведение, предназначенное исключительно для приговоренных за убийство. Двести шестьдесят её обитателей в общей сложности лишили жизни почти восемьсот человек. \n\rВ центре повествования – шестеро: наемный убийца, семья которого считала, что он занимается нефтяным бизнесом; зэк с сорокалетним стажем; человек, который, по собственному признанию, слишком порочен, чтобы жить на свободе; «опущенный» - представитель низшей ступени тюремной иерархии; заключенный, который, после двадцати лет за решеткой больше всего боится свободы. И начальник колонии, который провел здесь более двадцати шести лет – больше, чем любой из его подопечных.","imdbId":"tt3164988","duration":"1:20","slogan":null,"MPAA":null},{"id":3918,"rate":7.097,"rate_count":234,"kpOrder":71865,"name":"Короткое время","secondName":"Short Time","type":"FILM","year":1990,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Детективу Барту Симпсону до пенсии остается всего ничего. Внезапно у него обнаруживается редкая и смертельная болезнь. Врач говорит, что ему осталось жить недели две, не больше.\n\rА тут еще он узнает, что семья получит страховку, только в случае его гибели на службе. Для того, чтобы жена и дети ни в чем не нуждалась после его смерти, он решает стать суперполицейским, берет две ставки и нанимается в патрульные по самым тяжелым районам.\n\rИзо всех сил он пытается погибнуть. Но оказывается - это не так уж и просто.","imdbId":"tt0100604","duration":"1:37","slogan":"Getting killed ain't as easy as it looks.","MPAA":"PG-13"},{"id":517332,"rate":7.097,"rate_count":230,"kpOrder":71866,"name":"Лающий остров","secondName":"Chienne d'histoire","type":"FILM","year":2010,"yearEnd":0,"countries":["Турция","Франция"],"genres":["история","короткометражка","мультфильм"],"age":null,"description":"События фильма разворачиваются в 1910 году в Константинополе. Улицы наводнены бродячими собаками, и новое правительство решает вывести их за пределы города, на необитаемый остров. Фильм Сержа Аведикяна является своеобразной метафорой. В фильме красной лентой проходит тема Геноцида армян 1915 года.","imdbId":"tt1644523","duration":"0:15","slogan":null,"MPAA":null},{"id":481535,"rate":7.097,"rate_count":177,"kpOrder":71867,"name":"Ну, вот ещё!","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Жили-были в одной деревне муж да жена. Жена была женщина своенравная, даже можно сказать – упрямая. Что муж ни скажет – все она наоборот делает.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":509254,"rate":7.097,"rate_count":168,"kpOrder":71868,"name":"Пал Адриенн","secondName":"Pál Adrienn","type":"FILM","year":2010,"yearEnd":0,"countries":["Австрия","Венгрия","Франция"],"genres":["драма"],"age":null,"description":"Пирошка – тучная медсестра, равнодушная ко всему, кроме пирожных с кремом. Она работает в отделении для больных в терминальной стадии, вокруг нее постоянно витает смерть. Однажды Пирошка едет на поиски подруги детства, которую она давно потеряла из виду. Пытаясь восстановить свои воспоминания, она отправляется в путешествие в свою собственную память и в память людей, которых встречает на своем пути...","imdbId":"tt0146592","duration":"2:16","slogan":null,"MPAA":null},{"id":224430,"rate":7.097,"rate_count":157,"kpOrder":71869,"name":"Чертежи пантеры","secondName":"The Pink Blueprint","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера меняет проект дома на свои собственные чертежи. В результате ему приходится спорить со строителями для того, чтобы дом был построен.","imdbId":"tt0060834","duration":"0:07","slogan":null,"MPAA":null},{"id":81486,"rate":7.097,"rate_count":146,"kpOrder":71870,"name":"В ясный день","secondName":"On a Clear Day","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Суровый рабочий из города Глазго, не привыкший ко всяким глупостям вроде сидения без дела, рефлексиям и проявлениям родственных чувств, вдруг в возрасте 55 лет обнаруживает себя на пенсии, предоставленным самому себе.\n\rОн пытается наладить отношения с взрослым сыном и двумя прелестными внуками, больше общаться с женой и друзьями и в какой-то момент понимает, что для гармонии с миром и укрепления семьи ему нужно переплыть Ла-Манш.","imdbId":"tt0410400","duration":"1:35","slogan":"This Spring, dive head first into life","MPAA":"PG-13"},{"id":34658,"rate":7.097,"rate_count":125,"kpOrder":71871,"name":"Маэстро шпаги","secondName":"El maestro de esgrima","type":"FILM","year":1992,"yearEnd":0,"countries":["Испания"],"genres":["история","триллер"],"age":null,"description":"Молодая женщина Адела начинает брать уроки фехтования у учителя Хайме Астарлоа, который славится своим мастерством. Прежде мастеру не приходилось тренировать женщин, и не удивительно, что Астарлоа вскоре был очарован Аделой. Постепенно он все сильнее влюблялся в нее и не заметил, какая интрига вилась вокруг него самого...","imdbId":"tt0104788","duration":"1:28","slogan":null,"MPAA":null},{"id":102599,"rate":7.097,"rate_count":119,"kpOrder":71872,"name":"Тот самый день","secondName":"In a Day","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"День еще только начался, а Эшли уже успела попасть в очень неприятную историю. Помощь пришла с самой неожиданной стороны: незнакомец вел себя как настоящий рыцарь в сверкающих доспехах и вызволил девушку из затруднительного положения. Майкл был просто очарователен, и Эшли с радостью согласилась провести в его обществе целый день.\n\rВсе шло прекрасно, пока в голову героини не закралось подозрение, что ее спутник что-то скрывает. Ей стало казаться, что таинственный незнакомец совсем не тот, за кого себя выдает. Кто же он на самом деле? И каковы настоящие мотивы его поступков?","imdbId":"tt0452634","duration":"1:21","slogan":"...anything can happen.","MPAA":null},{"id":571256,"rate":7.097,"rate_count":116,"kpOrder":71873,"name":"Маленький мир","secondName":"Je n'ai rien oublié","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма"],"age":null,"description":"Конрад Ланг, помощник богатой семьи, рос и воспитывался вместе с сыном хозяев - Тома. Загородный дом, за которым ему поручено было следить, сгорает в результате несчастного случая, и Конрад вынужден вернуться обратно к себе. Его появление приходится на момент свадьбы сына Тома - Филиппа на молодой девушке Симоне. Конрад страдает провалами в памяти в результате прогрессирующей болезни Альцгеймера. Недавнее прошлое стирается из памяти, но на смену ему приходят счастливые моменты детства. Однако не все члены семьи хотят возвращаться к темным событиям минувших дней.","imdbId":"tt1473121","duration":"1:33","slogan":null,"MPAA":null},{"id":9421,"rate":7.097,"rate_count":95,"kpOrder":71874,"name":"Шанс","secondName":"Chance","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Это история о девушке 20-ти лет, которая ищет любовь и которой приходится иметь дело с одержимым навязчивым соседом, новомодной мамой-хиппи и мертвой девушкой, лежащей в ее кровати.","imdbId":"tt0282410","duration":"1:15","slogan":null,"MPAA":null},{"id":657447,"rate":7.097,"rate_count":95,"kpOrder":71875,"name":"Спасая лица","secondName":"Saving Face","type":"FILM","year":2012,"yearEnd":0,"countries":["Пакистан","США"],"genres":["документальный","драма","короткометражка"],"age":null,"description":"Ежегодно в Пакистане сотни людей, в основном женщин, становятся жертвами нападений с использованием кислоты. Это история о борющихся за справедливость людях, выживших после таких нападений, и о пакистанском пластическом хирурге, который вернулся на родину, чтобы помочь им вернуть их лица.","imdbId":"tt2140371","duration":"0:40","slogan":null,"MPAA":null},{"id":808181,"rate":7.096,"rate_count":463,"kpOrder":71883,"name":"Остров лемуров: Мадагаскар","secondName":"Island of Lemurs: Madagascar","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","Мадагаскар","США"],"genres":["документальный","короткометражка","приключения"],"age":0,"description":"Лемуры оказались на острове миллионы лет назад и постепенно эволюционировали в сотни различных видов. Сегодня эти уникальные животные оказались под угрозой исчезновения. Последуйте примеру ученого-новатора Патрисии Райт, которая всю жизнь оказывает помощь лемурам, сохраняя это чудо природы в современном мире.","imdbId":"tt3231010","duration":"0:39","slogan":"A real place you could never imagine. Strange creatures you will never forget.","MPAA":"G"},{"id":6265,"rate":7.096,"rate_count":415,"kpOrder":71884,"name":"День Саранчи","secondName":"The Day of the Locust","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"30-е годы XX века. Голливуд – недостижимая вершина для восторженных любителей кинематографа. Но год от года мечтатели продолжают штурмовать ее в надежде доказать свой талант и обрести славу, деньги, любовь поклонников. Хэрри Гриннер, выпускник Йельского университета, тоже пытается войти в мир кинобизнеса. Но попав за кулисы киноиндустрии, он видит, что за красивой картинкой «фабрики грез» скрывается уродливая реальность.","imdbId":"tt0072848","duration":"2:24","slogan":"Hollywood in the Golden Age","MPAA":"R"},{"id":6023,"rate":7.096,"rate_count":407,"kpOrder":71885,"name":"Бэйб был только один","secondName":"The Babe","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"Феноменальная история Бэйба Рута - от тяжелых дней в Балтиморском сиротском приюте до головокружительного взлета и превращения в звезду бейсбола и в итоге... горького ухода из спорта.\n\rЗа свою удивительную жизнь и карьеру он завоевал семь чемпионских титулов Американской лиги, четыре титула на ежегодном чемпионате США по бейсболу World Series, прошел через два бурных брака, вел разгульную жизнь, что не раз приводило его к отстранению от игры.","imdbId":"tt0103747","duration":"1:55","slogan":"There Was Only One.","MPAA":"PG"},{"id":4219,"rate":7.096,"rate_count":378,"kpOrder":71886,"name":"В ясный день увидишь вечность","secondName":"On a Clear Day You Can See Forever","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл","фэнтези"],"age":0,"description":"Дэйзи Гэмбл, необычная женщина, которая творит чудеса со своими цветами, слышит телефоны прежде чем они зазвонят. Она хочет избавиться от пагубной привычки курения. Для этого идет к доктору, который открывает в Дэйзи необычные способности...","imdbId":"tt0066181","duration":"2:09","slogan":"Look into my eyes.","MPAA":"G"},{"id":87410,"rate":7.096,"rate_count":299,"kpOrder":71887,"name":"Суд","secondName":"Simpan","type":"FILM","year":1999,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","короткометражка"],"age":null,"description":"В основу фильма легли реальные события: 29 июня 1995 в Сеуле неожиданно обрушился шестиэтажный универмаг Сампун (501 погибший, 937 раненых).","imdbId":"tt0420906","duration":"0:26","slogan":null,"MPAA":null},{"id":272581,"rate":7.096,"rate_count":250,"kpOrder":71888,"name":"Несносный мальчишка","secondName":"Breakfast with Scot","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Жизнь парочки геев, Эрика и Сэма, переворачивается вверх дном, когда они решают усыновить ребенка. Этим «счастливчиком» становится 11-летний Скот. Новоиспеченным папашам придется нелегко, ведь их сынок - маленькая надежда большого хоккея...","imdbId":"tt0910847","duration":"1:30","slogan":"He's a little different.","MPAA":"PG-13"},{"id":409311,"rate":7.096,"rate_count":180,"kpOrder":71889,"name":"В поисках Теда Демми","secondName":"In Search of Ted Demme","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм «В поисках Теда Демми» (In Search of Ted Demme), снятый режиссером Джоном Уолтером, - это своеобразная дань памяти талантливому деятелю кино. Американский режиссер, продюсер и актер Тед Демми принял участие во многих успешных проектах, получивших признание по всему миру. Его ранний уход стал неожиданным для многих поклонников и коллег.","imdbId":"tt1207692","duration":"","slogan":null,"MPAA":null},{"id":451152,"rate":7.096,"rate_count":164,"kpOrder":71890,"name":"Ад","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"«Ад» — это макабрестический пир перед чумой, во время чумы и после нее; это сюрреалистические образы человеческих пороков, сошедшие с гравюр Вийральта.","imdbId":"tt0475702","duration":"0:17","slogan":null,"MPAA":null},{"id":141474,"rate":7.096,"rate_count":155,"kpOrder":71891,"name":"История, написанная водой","secondName":"Mizu de kakareta monogatari","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В раннем детстве у Сидзуо умер отец, и мальчик воспитывался матерью. Он добился успеха в жизни, нашел выгодную невесту и сделал хорошую карьеру, но пуповина все еще связывает его с матерью. Его невеста не понимает его чувств, а его поглощает ревность и ненависть к любовнику матери.","imdbId":"tt0059758","duration":"2:00","slogan":null,"MPAA":null},{"id":297108,"rate":7.096,"rate_count":127,"kpOrder":71892,"name":"Под перекрестным огнем","secondName":"Crossfire Trail","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн"],"age":12,"description":"Слово Рэйфа Ковингтона - закон. Он должен выполнить обещание, данное умирающему человеку на ранчо в Вайоминге: заботиться о его вдове. Но сама вдова сомневается в честности бродяги Ковингтона. Беспринципный охотник за земельными участками и его банда смотрят на это ранчо как паук на муху. Звездный актер и звездный режиссер объединили свои усилия в этом великолепном вестерне по роману мастера жанра Луиса Л'Амура.","imdbId":"tt0218127","duration":"1:32","slogan":"A hero is measured by the enemies he makes.","MPAA":null},{"id":95417,"rate":7.096,"rate_count":120,"kpOrder":71893,"name":"Друг бедных","secondName":"Dost Garibon Ka","type":"FILM","year":1989,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":16,"description":"Несчастья  друзей-бедняков уже давно вызывали протест в благородной душе  Виджая. Великая Любовь и большое несчастье превратили его в борца с  несправедливостью. Эта борьба и прекрасная история любви сделали  его легендой в сердцах людей...","imdbId":"tt0359186","duration":"2:15","slogan":null,"MPAA":null},{"id":258343,"rate":7.096,"rate_count":119,"kpOrder":71894,"name":"Цвет войны 6: Адольф Гитлер","secondName":"Hitler in Colour","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","документальный"],"age":0,"description":"Этот человек 12 лет властвовал над Германией. Он поднял страну из глубокого экономического кризиса, низвергнул мировое господство Европы и создал Новый Мировой Порядок. Воспоминания о царстве террора Гитлера, гибели миллионов до сих пор приводит людей в панику.\n\rЕго дьявольской личности посвящена шестая часть «Цвета Войны». Расцвет и падение человека, который разрушил жизни бессчетного количества невинных людей, принес боль и страдание всему миру. Ошеломляющая и страшная история фашиста-легенды.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":350278,"rate":7.096,"rate_count":94,"kpOrder":71895,"name":"В горах мое сердце","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Драма о семье армянских эмигрантов в США, живущих бедно, но честно, и хранящих память о древней родине. Действие происходит в годы Первой мировой войны.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":133556,"rate":7.096,"rate_count":89,"kpOrder":71896,"name":"Агостино","secondName":"Agostino","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Агостино проводит летние каникулы в Венеции вдвоем со своей матерью. Она богатая красивая вдова и пользуется большим успехом у местных мужчин.  Агостино чувствует себя преданным, когда мать завязывает знакомство с одним из местных альфонсов...","imdbId":"tt0055730","duration":"1:30","slogan":null,"MPAA":null},{"id":1087554,"rate":7.096,"rate_count":86,"kpOrder":71897,"name":"Michael Jackson: You Are Not Alone","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6664072","duration":"0:06","slogan":null,"MPAA":null},{"id":528430,"rate":7.096,"rate_count":84,"kpOrder":71899,"name":"Прошу внимания!","secondName":"Atenshon purîzu supesharu: Ôsutoraria Shidonî hen","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt1668190","duration":"","slogan":null,"MPAA":null},{"id":22014,"rate":7.096,"rate_count":77,"kpOrder":71900,"name":"Сальса","secondName":"Salsa","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["мелодрама","музыка"],"age":null,"description":"Рико - прирожденный танцор. После тяжелого трудового дня в автосервисе, Рико отправляется в ночной клуб, чтобы расслабиться и подвигать телом под ритмы карибской сальсы. Рико мечтает только об одном: завоевать титул «Король сальсы» на конкурсе, который пройдет в клубе «Ла Луна».","imdbId":"tt0096030","duration":"1:37","slogan":"The Dirtiest Dancing Of Them All !","MPAA":"PG"},{"id":336608,"rate":7.096,"rate_count":56,"kpOrder":71901,"name":"Как важно быть серьезным","secondName":"The Importance of Being Earnest","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Что произойдет, если два блистательных британских джентльмена от скуки затеют рискованную и непредсказуемую игру в псевдонимы? Как, например, неотразимый Джек, заботливый опекун юной Сесили, приезжающий в Лондон, чтобы под именем Эрнест сделать предложение аристократке Гвендолин, и неутомимый ловкач Олги, предлагающий руку и сердце провинциалке Сесили также под именем Эрнест. Подобные забавы не проходят безнаказанно — скоро Гвендолин и Сесили узнают, что к ним сватается один и тот же мужчина! Назревает жуткий скандал, и теперь влюбленным ловеласам придется понять, как всё-таки важно хоть иногда быть серьезным…","imdbId":"tt0091262","duration":"1:50","slogan":null,"MPAA":null},{"id":579699,"rate":7.095,"rate_count":397,"kpOrder":71902,"name":"Детектив К","secondName":"Joseon myeongtamjeong: gaksitugukkotui bimil","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","комедия","приключения"],"age":null,"description":"1782 год, шестнадцатый год правления короля Чонджо. Пока правитель пытается укрепить собственные позиции в борьбе с неуправляемой фракцией консерваторов, придворная знать продолжает плести заговоры и интриги. Средства от налогов - основа экономического состояния страны - начинают бесследно исчезать, и коррупция приобретает невероятные масштабы.","imdbId":"tt1832381","duration":"1:55","slogan":null,"MPAA":null},{"id":321413,"rate":7.095,"rate_count":260,"kpOrder":71904,"name":"Малахитовая шкатулка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам одноименного сказа П. Бажова.","imdbId":"tt0949886","duration":"0:21","slogan":null,"MPAA":null},{"id":221165,"rate":7.095,"rate_count":216,"kpOrder":71905,"name":"Комики 3","secondName":"Le nuove comiche","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Два балбеса устраивают круговерть, врываясь в разные жизненные ситуации. Сначала они - электрики и пытаются устранить неисправность в театре, во время спектакля «Ромео и Джульетта». Затем они выступают в роли охранников судьи, которому грозит опасность, но скорее всего опасность исходит от них самих. В последней новелле они трогательно ухаживают за подкидышем, изображая из себя супружескую пару..","imdbId":"tt0159611","duration":"1:42","slogan":null,"MPAA":null},{"id":216029,"rate":7.095,"rate_count":174,"kpOrder":71907,"name":"Смерть Сальвадора Дали","secondName":"The Death of Salvador Dali","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Сальвадор Дали приходит к Зигмунду Фрейду с весьма необычной целью. Он хочет найти способ, чтобы сойти с ума. Дело в том, что художник считает свои работы недостаточно гениальными и по его мнению «нормальный» человек просто не способен на нечто истинно гениальное.","imdbId":"tt0458472","duration":"0:18","slogan":null,"MPAA":null},{"id":56151,"rate":7.095,"rate_count":131,"kpOrder":71908,"name":"Флиртующий ученый","secondName":"Tong Pak Foo dim Chau Heung","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["комедия","мелодрама"],"age":null,"description":"Тонг Пак-Фу - один из самых известных китайских философов, художников и поэтов, входящий в число четырех лучших ученых Китая. Для народа его жизнь всегда казалась чем-то сказочно удачным - у него было восемь жен море таланта, однако на самом деле все обстояло совсем иначе - все его жены обижали и терроризировали бедного Тонга, брат постоянно просил деньги, и жизнь не приносила ему радости, пока он не встретил Чоу-Хеунг, содержанку влиятельной дамы. Однако ее хозяйка ненавидит Тонга Пак-Фу, отец которого в свое время причинил ей немало горя, и жениться на Чоу-Хеунг ему вряд ли позволит, так что Тонг решается на рискованный шаг - войти в ее дом под видом слуги и обольстить Чоу-Хеунг, маскируясь другим человеком.","imdbId":"tt0108289","duration":"1:42","slogan":null,"MPAA":null},{"id":3697,"rate":7.095,"rate_count":102,"kpOrder":71909,"name":"Непредсказуемый","secondName":"Waildeu kadeu","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал"],"age":null,"description":"Четверо хулиганов грабят и убивают людей. Просто обычные отморозки. У полиции есть только запись камеры видеонаблюдения, на которой, правда, можно только разглядеть, что их было четверо, а также известно, что жертва была убита ударом металлического предмета по голове. Главными героями являются два полицейских, напарники, которые занимаются расследованием этого дела.","imdbId":"tt0363211","duration":"1:57","slogan":null,"MPAA":null},{"id":254945,"rate":7.094,"rate_count":354,"kpOrder":71930,"name":"Любовный случай, или Трагедия служащей почтово-телеграфного узла","secondName":"Ljubavni slucaj ili tragedija sluzbenice P.T.T.","type":"FILM","year":1966,"yearEnd":0,"countries":["Югославия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"После множества амурных дел молодая служащая на почте вступает в любовные отношения с серьезным молодым человеком. Однако, после его отъезда в командировку, одинокая телефонистка поддается ухаживаниям нахального коллеги. Финал трагичен - случайное убийство.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":56866,"rate":7.094,"rate_count":245,"kpOrder":71931,"name":"Сальваторе Джулиано","secondName":"Salvatore Giuliano","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия"],"genres":["детектив","драма","криминал"],"age":null,"description":"5 июля 1950 года был застрелен сицилийский бандит Сальваторе Джулиано. Его лежащее ничком тело было найдено во внутреннем дворе в Кастельветрано рядом с его собственным пистолетом и винтовкой.Местная и международная пресса углубляется в происшедшее, пытаясь раскрыть истинную историю, стоящую за смертью этого молодого человека, ставшего в столь раннем возрасте самым разыскиваемым итальянским бандитом и знаменитостью. \n\rЭкранизируя эту историю в совершенно точном месте развития сюжета и привлекая на роли коренных сицилийцев, некогда столкнувшихся с настоящим Джулиано, режиссер Франческо Рози использует факты и мифы, окутывающие правдивую историю смерти бандита, для создания поразительной экспозиции Сицилии и запутанных взаимоотношений между горожанами, мафией и правительственными служащими.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":21232,"rate":7.094,"rate_count":225,"kpOrder":71932,"name":"Подкоп в Китай","secondName":"Digging to China","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Смешная и одновременно грустная история о десятилетней Гарриет. Девочке сложно найти понимание у окружающих, ведь она общается с пришельцами, лазает в норы и прорывает туннель в Китай. С появлением в ее жизни Рикки, душевнобольного мужчины, у девочки появляются новые идеи: теперь они вдвоем должны отправиться в Канаду.","imdbId":"tt0118980","duration":"1:38","slogan":null,"MPAA":"PG"},{"id":149809,"rate":7.094,"rate_count":182,"kpOrder":71933,"name":"Гарпия","secondName":"Harpya","type":"FILM","year":1979,"yearEnd":0,"countries":["Бельгия"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt0261725","duration":"0:09","slogan":null,"MPAA":null},{"id":61571,"rate":7.094,"rate_count":176,"kpOrder":71934,"name":"Палата для офицеров","secondName":"La chambre des officiers","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","мелодрама"],"age":18,"description":"В дни Первой Мировой войны, в начале августа 1914 года, молодой и соблазнительный лейтенант инженерных войск Адриен, отправляется верхом с разведовательной миссией. Взрывается снаряд. Адриан жив, но обезображен. Его красивое лицо теперь изуродовано. Войну он проводит в лазарете Валь де Грас, в палате для офицеров. Она без зеркал, и каждый может видеть себя лишь во взгляде другого. Пять лет в полной изоляции, на протяжении которых завязываются неразрушимые дружеские отношения. Пять лет на подготовку к будущему, на подготовку к жизни...","imdbId":"tt0273148","duration":"2:15","slogan":null,"MPAA":null},{"id":180509,"rate":7.094,"rate_count":176,"kpOrder":71935,"name":"Славой Жижек: Реальность виртуального","secondName":"Slavoj Zizek: The Reality of the Virtual","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Видеолекция словенского философа и психоаналитика посвящена переосмыслению феномена виртуального. Жижек развивает свои оригинальные идеи, опираясь на теории Ж. Лакана и К. Маркса и используя многочисленные примеры из современной культуры.","imdbId":"tt0419142","duration":"1:11","slogan":null,"MPAA":null},{"id":477994,"rate":7.094,"rate_count":161,"kpOrder":71936,"name":"Званый ужин","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":[""],"age":0,"description":"О подхалиме и карьеристе Петре Петровиче, пригласившем начальство на свой выдуманный день рождения.","imdbId":"tt0055911","duration":"","slogan":null,"MPAA":null},{"id":5307,"rate":7.094,"rate_count":156,"kpOrder":71938,"name":"Гамлет","secondName":"Hamlet","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0064400","duration":"1:57","slogan":"From the author of «Romeo and Juliet»... the love story of Hamlet and Ophelia.","MPAA":"G"},{"id":441937,"rate":7.094,"rate_count":158,"kpOrder":71939,"name":"Зубастая луна","secondName":"La lune avec les dents","type":"FILM","year":1967,"yearEnd":0,"countries":["Швейцария"],"genres":["драма"],"age":null,"description":"Вильям – совершенно асоциальный тип. Ему никто не нужен – ни общество, ни друзья, ни деньги. Он подворовывает в супермаркетах, живёт в трущобе. Он влюбляется в Ноэль и пытается показаться ей лучше, чем он есть на самом деле. Ноэль тоже влюбляется в Вильяма. Постепенно ложь начинает вскрываться. Конечно же, это ни к чему хорошему не приведёт.","imdbId":"tt1271979","duration":"1:18","slogan":null,"MPAA":null},{"id":1051937,"rate":7.094,"rate_count":122,"kpOrder":71940,"name":"Britney Spears: Everytime","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6863744","duration":"0:04","slogan":null,"MPAA":null},{"id":375381,"rate":7.094,"rate_count":89,"kpOrder":71941,"name":"Кулак Северной звезды: Легенда Кэнсиру","secondName":"Shin Kyûseishu densetsu Hokuto no Ken - Kenshirô den","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"История о том, с чего начался долгий и эпичный путь носителя наследия искусства Кулака Северной Звезды - Кэна.","imdbId":"tt0456978","duration":"1:30","slogan":null,"MPAA":null},{"id":255160,"rate":7.093,"rate_count":367,"kpOrder":71945,"name":"Волшебная птица","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам русский народной сказки. Славится Наталья из Озерска не только красотой своей, но и рукоделием. И только тот, кто сравниться сможет с ней в мастерстве, диковинку преподнесет, под венец поведет красавицу.","imdbId":"tt4158588","duration":"0:19","slogan":null,"MPAA":null},{"id":57291,"rate":7.093,"rate_count":364,"kpOrder":71946,"name":"Кровавое распутство","secondName":"Les noces rouges","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Это история о респектабельных людях, из-за вспыхнувшего сумасшедшего чувства и безудержного желания быть вместе перешедших черту, отделяющую человека от животного.\r\n\r\nСтав женой мэра провинциального города, Люсьена добилась того, к чему стремилась всю жизнь - положения в обществе и материального благополучия. Но сердцу не прикажешь - неожиданно она страстно влюбилась в заместителя мужа. Пьер ответил ей взаимностью, но воссоединиться они не могут: жена Пьера больна, а Люсьена, разведясь, лишится всего.\r\n\r\nПотерявшие голову влюбленные видят только один способ освобождения - их благоверные должны отправиться на тот свет...","imdbId":"tt0070453","duration":"1:35","slogan":"A Matter of Lust and Death","MPAA":"PG"},{"id":277648,"rate":7.093,"rate_count":286,"kpOrder":71947,"name":"Вердикт: Суд над МакМартинами","secondName":"Indictment: The McMartin Trial","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"В начале 1980-х в Калифорнии, США, владельцев дошкольного учреждения семью Макмартин обвинили в жестоком обращении с детьми. Расследование этого дела длилось шесть лет.","imdbId":"tt0113421","duration":"2:11","slogan":null,"MPAA":"R"},{"id":506062,"rate":7.093,"rate_count":293,"kpOrder":71948,"name":"Порочный круг","secondName":"Dum Maaro Dum","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":18,"description":"Гоа — рай на земле. Но даже в раю всегда найдется парочка ядовитых змей. Удивительно, как случайная встреча в международном аэропорту Гоа может изменить судьбу навсегда... Подруга Лорри едет на учебу в США. Он решает ехать следом за ней, но для этого ему нужно 15 тысяч долларов. Но их у него нет. Его жизнь выходит из-под контроля. Его друг Рикки предлагает ему помочь. За небольшую цену. За его душу.","imdbId":"","duration":"2:05","slogan":null,"MPAA":"R"},{"id":1178849,"rate":7.093,"rate_count":262,"kpOrder":71949,"name":"Клир","secondName":"Kler","type":"FILM","year":2018,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Три священника католической церкви. Три судьбы, три дороги. Как переплетаются их судьбы с другими людьми, какое они оказывают влияние и каков их жизненный путь знают только небеса.","imdbId":"tt8738964","duration":"2:13","slogan":"Nic co ludzkie nie jest im obce","MPAA":null},{"id":922507,"rate":7.093,"rate_count":225,"kpOrder":71950,"name":"Герой","secondName":"Hero","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мюзикл"],"age":null,"description":"Сурадж — уличный гангстер, которому однажды пришлось похитить девушку по приказу своего отца, криминального авторитета, мотающего срок в тюрьме, и очень жаждущего отомстить своему обидчику. Радха — дочь главы полиции, гламурная девочка с амбициями, которые быстро развеялись, стоило ей оказаться в руках симпатичного незнакомца. Впрочем, о том, что ее похитили она даже не догадывается, а спокойно наслаждается жизнью в компании веселых ребят и того самого красавчика. Сердца молодых людей замирают при виде друг друга, и, кажется, вот-вот настанет момент, когда будут произнесены заветные три слова «я люблю тебя», но тут им вдруг напоминают истинную цель их странного уединения. Реальная жизнь вклинивается между влюбленными, пытаясь разлучить и заставляя сделать трудный выбор между чувствами и семейным долгом.","imdbId":"tt4467202","duration":"2:25","slogan":null,"MPAA":null},{"id":530537,"rate":7.093,"rate_count":174,"kpOrder":71951,"name":"Два Эскобара","secondName":"The Two Escobars","type":"FILM","year":2010,"yearEnd":0,"countries":["Колумбия","США"],"genres":["документальный","драма","криминал"],"age":null,"description":"Пабло Эскобар - крупнейший наркоторговец. Андрес Эскобар - колумбийский футболист. Фильм представляет собой исследование о тесных связях спорта, политики и криминала.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":31799,"rate":7.093,"rate_count":156,"kpOrder":71952,"name":"Встречи с замечательными людьми","secondName":"Meetings with Remarkable Men","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма"],"age":null,"description":"О жизни Георгия Ивановича Гурджиева и его пути к просветлению и духовному росту.","imdbId":"tt0079542","duration":"1:48","slogan":"Gardijeff's search for hidden knowledge","MPAA":"G"},{"id":781769,"rate":7.093,"rate_count":139,"kpOrder":71953,"name":"Ричард Херринг: Сын директора","secondName":"Richard Herring: The Headmaster's Son","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Моноспектакль от Ричарда Херринга, в котором он поделится со зрителем нелёгкой судьбой сына директора. Мы узнаем какой случай из детства сделал Ричарда таким неудачником и почему он называет свой дневник священным писанием.","imdbId":"tt3072790","duration":"1:34","slogan":null,"MPAA":null},{"id":266548,"rate":7.093,"rate_count":132,"kpOrder":71954,"name":"13 роз","secondName":"Las 13 rosas","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма"],"age":null,"description":"Действие фильма происходит во время и после взятия Мадрида карлистами, так что там больше синих рубашек фалангистов, чем красных галстуков коммунистов. Жертвами реакции становятся молодые женщины, так или иначе вовлечённые в левое движение.","imdbId":"tt0809533","duration":"1:40","slogan":null,"MPAA":null},{"id":1284079,"rate":7.093,"rate_count":137,"kpOrder":71955,"name":"Little Big: Faradenza","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt10572670","duration":"0:04","slogan":null,"MPAA":null},{"id":7815,"rate":7.093,"rate_count":112,"kpOrder":71956,"name":"Кремастер 3","secondName":"Cremaster 3","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":null,"description":"","imdbId":"tt0321781","duration":"3:02","slogan":null,"MPAA":null},{"id":906736,"rate":7.093,"rate_count":112,"kpOrder":71957,"name":"История R32","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Украина"],"genres":["драма","короткометражка"],"age":null,"description":"История об одиноком роботе, пытающемся привлечь к себе внимание.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":1294,"rate":7.093,"rate_count":97,"kpOrder":71958,"name":"Короли отправляются в путь","secondName":"Kings Go Forth","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Вторая мировая война, Франция. Идут бои, рвутся немецкие снаряды, но война не властна над любовью, красотой, молодостью и музыкой. Фронтовые дороги сводят вместе юную красавицу Моник и двоих молодых американцев... Что ж классический «боевой» любовный треугольник, и что на эту романтическую военную драму повлияет больше: то, что как выясняется отец девушки чернокожий или то, что вокруг рвутся немецкие снаряды...","imdbId":"tt0051819","duration":"1:49","slogan":"THEY'D BEEN THROUGH THE LIVING HELL OF WAR...EATING DIRT...CRAWLING ON THEIR GUT! BUT THE REAL HELL WAS TO COME......WHEN THEY FELL IN LOVE WITH MONIQUE! (original print ad - all caps)","MPAA":null},{"id":6078,"rate":7.093,"rate_count":103,"kpOrder":71959,"name":"Бофа","secondName":"Bopha!","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Политическая драма. Южная Африка, 1980 год. Чернокожий офицер полиции Мангена верой и правдой служит режиму. Во многом благодаря ему, в городке - тишь да гладь. Но жестокость и агрессивность белого офицера Де Вальерса провоцируют доселе мирное чернокожее население на восстание.\n\rКонфликт раскалывает семью Мангены: его сын - сторонник решительной борьбы с апартеидом. Мангена поставлен перед мучительным выбором.","imdbId":"tt0106464","duration":"2:00","slogan":null,"MPAA":"PG-13"},{"id":1335541,"rate":7.093,"rate_count":88,"kpOrder":71960,"name":"Экзамен","secondName":"Exam","type":"FILM","year":2019,"yearEnd":0,"countries":["Иран"],"genres":["драма","короткометражка"],"age":null,"description":"В религиозной женской школе все ученицы под пристальным наблюдением, но если отец велел, надо несмотря ни на что доставить клиенту кокаин.","imdbId":"tt10304042","duration":"0:15","slogan":null,"MPAA":null},{"id":419226,"rate":7.092,"rate_count":472,"kpOrder":71965,"name":"Падение","secondName":"Doroppu","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Эта история о парне, который решает перевестись из частной школы в обычную, чтобы исполнить свою мечту – стать хулиганом.","imdbId":"tt1237958","duration":"2:02","slogan":null,"MPAA":null},{"id":10151,"rate":7.092,"rate_count":319,"kpOrder":71967,"name":"Война Мерфи","secondName":"Murphy's War","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":12,"description":"Хорошо поставленный, захватывающий боевик о войне, в котором наряду с батальными сценами дается психологический портрет английского моряка, который один остался в живых после того, как его судно оказалось потоплено немцами. Опираясь на помощь местного населения, после восстановления здоровья, он, одержимый местью, решает один напасть на немецкую армию, несмотря на то, что война уже закончилась...","imdbId":"","duration":"1:47","slogan":"World War Two was just ending. World War Murphy is about to begin.","MPAA":"G"},{"id":6320,"rate":7.092,"rate_count":311,"kpOrder":71968,"name":"Польская свадьба","secondName":"Polish Wedding","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"По-детски раскрепощенная, неистово стремящаяся к независимости Гала, жаждущая постичь тайны женственности, поощряет забавные ухаживания офицера местной полиции, результатом которых становится беременность.\n\rДевушка разрывается между строгой церковной моралью и необузданной страстью. Мать с головой ушла в личные дела. Отец болезненно переживает все эти события и мечется между женой и дочерью. Кажется, домашний очаг вот - вот потухнет, но неожиданно находится остроумный выход из этой ситуации.","imdbId":"tt0119910","duration":"1:45","slogan":"Sometimes the further you stray, the closer you are to home","MPAA":"PG-13"},{"id":24766,"rate":7.092,"rate_count":311,"kpOrder":71969,"name":"Хранительница секретов","secondName":"Little Secrets","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":0,"description":"Детская предприимчивость - страшная сила. 14-летняя Эмили Линдстром, например, изобрела удивительный способ зарабатывать себе карманные деньги. Всего за 50 центов она готова выслушать ваш самый страшный секрет, которым вы ни за что бы не поделились с родителями и друзьями.\n\r Гениально! Распираемые жаждой поделиться своими тайнами, все местные подростки валом валят к Эмили. Предприимчивая героиня знает, что Чабби ворует у родителей мелочь на конфеты, Леа прячет от сестры приблудного котенка, а Изабелла назначает свидания в Интернете от имени своей сестры.\n\rПоначалу Эмили считает свое занятие лишь прибыльным хобби, но наступает момент, когда бремя чужих секретов начинает непредсказуемо влиять на ее собственную жизнь!..","imdbId":"tt0296845","duration":"1:36","slogan":"Can you keep a SECRET?","MPAA":"PG"},{"id":175044,"rate":7.092,"rate_count":298,"kpOrder":71970,"name":"Плывущие облака","secondName":"Ukigumo","type":"FILM","year":1954,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Во время Второй мировой войны на территорию французского Индокитая из Японии приезжает молодая машинистка Юкико Кода. На службе в Лесном департаменте она знакомится с чиновником Кэнго Томиокой. У них завязывается роман, Томиока обещает по возвращении в Японию развестись с женой и жениться на Юкико.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":445842,"rate":7.092,"rate_count":266,"kpOrder":71971,"name":"Садись рядом, Мишка","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["военный","детский"],"age":6,"description":"О блокадном Ленинграде, семилетнем Мишке Афанасьеве и его друзьях - брате Гене и сестренке Леночке, которые чаще всего оставались без присмотра родителей. Выступая с концертами в госпиталях, ребята общались с героями войны и конечно верили в победу.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":452862,"rate":7.092,"rate_count":260,"kpOrder":71972,"name":"Ах, любовь","secondName":"Ah, L'Amour","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0123374","duration":"0:02","slogan":null,"MPAA":null},{"id":579827,"rate":7.092,"rate_count":155,"kpOrder":71973,"name":"Плачу за тебя","secondName":"The Black Keys: Howlin' for You","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt1828981","duration":"0:03","slogan":null,"MPAA":null},{"id":422815,"rate":7.092,"rate_count":131,"kpOrder":71975,"name":"Городской пейзаж","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Лена Ситникова, вчерашняя школьница, ставшая по воле родителей и властной бабушки студентом медицинской академии, мечтает совсем о другой жизни…\n\rНа своем жизненном пути она встречает Леву, художника, впавшего в творческий и жизненный кризис. Благодаря Леве, Лена попадает в мир живописи, галерей и арт-бизнеса, где быстро находит себя. Сначала ей удается помочь устроить выставку, потом показать ее меценатам, и уже спустя короткое время от семнадцатилетней девушки начинает зависеть целая художественная галерея. Но выбранный путь Лены не нравится ее родителям. И ей приходиться доказать, что она обрела свое место.","imdbId":"tt4528576","duration":"1:30","slogan":null,"MPAA":null},{"id":85089,"rate":7.092,"rate_count":113,"kpOrder":71976,"name":"Жгучая страсть","secondName":"Tezaab","type":"FILM","year":1988,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"В результате   неблагоприятных жизненных обстоятельств  честный   парень Махеш Дешмукх  вынужден стать частью преступного мира и даже заслужил кличку  Мунна.\n\rГероиня Мадхури Дикшит вынуждена незаконно зарабатывать на жизнь.  К этому ее вынудила страсть отца к алкоголю  и   самоубийство  матери.   В  этих непростых условиях молодые люди стараются бороться за свою мечту...","imdbId":"tt0096252","duration":"2:53","slogan":"Violent Love Story","MPAA":null},{"id":721126,"rate":7.092,"rate_count":96,"kpOrder":71978,"name":"Adele: Hometown Glory","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2531064","duration":"0:04","slogan":null,"MPAA":null},{"id":100098,"rate":7.091,"rate_count":454,"kpOrder":71979,"name":"Никаких проблем!","secondName":"Pas de problème!","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Неизвестный тип, смертельно раненый в живот, из последних сил бредёт по улице, заходит в дом, поднимается в лифте, звонит в первую попавшуюся дверь. Она открывается - и девушка-блондинка оказывается лицом к лицу с человеком, которого она видит первый раз в жизни и который падает замертво практически на пороге её квартиры, успев лишь попросить телефонный аппарат. Девушка выходит в коридор, чтобы смыть следы крови на стене, и дверь захлопывается...","imdbId":"tt0073516","duration":"1:45","slogan":null,"MPAA":null},{"id":958512,"rate":7.091,"rate_count":474,"kpOrder":71980,"name":"The Killers: Here with Me","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"","imdbId":"tt5361610","duration":"0:05","slogan":null,"MPAA":null},{"id":281092,"rate":7.091,"rate_count":247,"kpOrder":71983,"name":"Как одуванчики","secondName":"Like Dandelion Dust","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Джо живет на побережье во Флориде в семейной идиллии. В один прекрасный день раздается телефонный звонок, который практически лишает Джо любимого дома. Начинать новую жизнь — что может быть сложней?..","imdbId":"tt0981042","duration":"1:40","slogan":"Sometimes the greatest love is letting go.","MPAA":"PG-13"},{"id":72828,"rate":7.091,"rate_count":207,"kpOrder":71985,"name":"Это случилось при свете дня","secondName":"Es geschah am hellichten Tag","type":"FILM","year":1958,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Швейцария"],"genres":["драма","криминал","триллер"],"age":null,"description":"В лесу, поблизости от дороги, была найдена убитая девочка. Полиция в растерянности, два похожих убийства, произошедших несколько лет назад, так и остались нераскрытыми. Уличный торговец Жакье сразу попадает под подозрение, несмотря на то, что это именно он указал полиции на местонахождение тела девочки. Но комиссар Маттей уверен в его невиновности. Он поклялся родителям убитой Гритли, что найдет убийцу.","imdbId":"tt0051588","duration":"1:40","slogan":"Prepare Yourself For a Most Unusual and Disquieting Tale of Suspense!","MPAA":null},{"id":818985,"rate":7.091,"rate_count":214,"kpOrder":71986,"name":"Про современный российский дизайн","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":18,"description":"Фильм посвящен последним 20 годам развития индустрии дизайна в России на примерах отдельных проектов графического, индустриального, фэшн-дизайна и мульти-медиа дизайна.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":58284,"rate":7.091,"rate_count":177,"kpOrder":71987,"name":"Путешествие Кэрол","secondName":"El viaje de Carol","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания","Португалия"],"genres":["драма"],"age":null,"description":"Кэрол, 12-летняя испано-американская девочка из Нью-Йорка, едет со своей матерью в Испанию весной 1938 года, в самый разгар Гражданской войны. Вдали от любимого отца Кэрол пытается освоиться в родной деревне матери. Ее бунтарская природа поначалу воспринимает окружающий мир в штыки, но со временем у нее появляются верные друзья, среди которых местный мальчик по имени Томиче.","imdbId":"tt0331701","duration":"1:43","slogan":null,"MPAA":null},{"id":28515,"rate":7.091,"rate_count":183,"kpOrder":71989,"name":"Хроника любовных происшествий","secondName":"Kronika wypadków milosnych","type":"FILM","year":1985,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Действие фильма разворачивается летом 1939 г. незадолго до начала Второй мировой войны. Юноша Витек готовится к вступительным экзаменам в университет. Он влюблен в одноклассницу Алину...","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":173858,"rate":7.091,"rate_count":176,"kpOrder":71990,"name":"Лето у дедушки","secondName":"Dong dong de jiàqi","type":"FILM","year":1984,"yearEnd":0,"countries":["Тайвань"],"genres":["драма"],"age":null,"description":"Маленького мальчика и его сестренку на время болезни их матери отправляют в деревню к дедушке и бабушке. Обычное казалось бы событие становится для городских детей, уже успевших познать прелести индустриально-цивилизованного жития, открытием новой, неведомой ранее вселенной. Вселенной со сказочной природой, мира, где происходят невероятные и увлекательные приключения, как то рыбалка, лазанье по деревьям или поиски пропавшей коровы.","imdbId":"tt0087164","duration":"1:33","slogan":null,"MPAA":null},{"id":2838,"rate":7.091,"rate_count":175,"kpOrder":71991,"name":"Моя семья","secondName":"My Family","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Рассказ об этой мексиканской семье ведется от лица главного героя, ставшего писателем. Он вспоминаюет ее историю, начиная с того, как отец пешком дошел из глухой деревушки в Калифорнию, в Лос-Анджелес. Ведь когда-то Калифорния принадлежала Мексике. Уже после присоединения этой райской земли к Штатам на мексиканцев, родившихся и живших здесь, начались гонения. \r\n\r\nМы узнаем, как появились на свет он, его брат, сестра, как справлялись свадьбы - как шло становление того, что вынесено в название фильма, и что пришлось вынести персонажам этой драмы. Нелегкая судьба, бедность, преступность и озлобленность не означают, что сердца этих людей ожесточились и не знают любви и тепла. ","imdbId":"tt0113896","duration":"2:08","slogan":"Three generations of dreams","MPAA":"R"},{"id":298124,"rate":7.091,"rate_count":145,"kpOrder":71992,"name":"Лапта","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм о том, как отцы пытаются научить своих детей играть в лапту - игру своего детства...","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":684537,"rate":7.091,"rate_count":136,"kpOrder":71993,"name":"Хобби","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Доведенный до отчаяния житейскими проблемами, герой приходит в аптеку, где по слухам можно достать яд, который невозможно обнаружить никакими средствами.","imdbId":"tt3557588","duration":"0:10","slogan":"Жизнь, которую вы спасете, может оказаться вашей собственной","MPAA":null},{"id":412972,"rate":7.091,"rate_count":100,"kpOrder":71994,"name":"Роковая женщина","secondName":"Jukeodo haepiending","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В канун Рождества в доме известной актрисы Е Джи Вон случайно встречаются четверо совершенно разных мужчин – преподаватель в колледже, гангстер, богатый американец корейского происхождения и режиссер ее последнего фильма. Все они - поклонники актрисы и пришли с намерением сделать ей предложение руки и сердца. И без того непростая ситуация для Е Джи Вон усугубляется после того, как она случайно убивает одного из своих потенциальных мужей. В попытках скрыть это Джи Вон только запутывается еще больше, события развиваются стремительно и праздник превращается в полный кошмар. Вдобавок поблизости ошивается парочка детективов, выслеживающих квартирного вора, переодетого Санта Клаусом… Кто же останется с Джи Вон? И, что более важно, кто доживет до утра?","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":842481,"rate":7.091,"rate_count":104,"kpOrder":71995,"name":"Подозрения мистера Уичера: Связывающие узы","secondName":"The Suspicions of Mr Whicher: The Ties That Bind","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Уичер занимается простым, казалось бы, делом сэра Генри Каверли, который подозревает свою жену Джейн в неверности. В результате расследования Уичер выходит на любовника леди Джейн, Мэтью Торогуда, который должен быть вызван в суд как главный свидетель по делу о разводе. Однако, в день суда тот оказывается найден мёртвым.","imdbId":"tt3923996","duration":"1:27","slogan":null,"MPAA":null},{"id":15185,"rate":7.091,"rate_count":87,"kpOrder":71996,"name":"Чудесное путешествие Нильса Хольгерсона","secondName":"Nils Holgerssons underbara resa","type":"FILM","year":1962,"yearEnd":0,"countries":["Швеция"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"","imdbId":"tt0056281","duration":"1:35","slogan":null,"MPAA":null},{"id":230494,"rate":7.091,"rate_count":80,"kpOrder":71998,"name":"Гейша","secondName":"Yôkirô","type":"FILM","year":1983,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма"],"age":null,"description":"Япoния 1933 гoд. Двaдцaть лeт нaзaд, Кaцузo был влюблeн в гeйшу пo имeни Цуру, кoтoрaя пoдaрилa eму дoчь. Oни пoпытaлиcь вмecтe бeжaть, нo были пoймaны и Цуру былa убитa нa eгo глaзaх. Тeпeрь oн cутeнeр, прoдaющий дeвoчeк в Юкирo, крупнeйший Дoм гeйш нa югe Япoнии, нaхoдящийcя в вeдeнии Ocoдe, eгo нoвoй любoвницы. Eгo дoчь, кoтoрaя вырocлa и вocпитывaлacь в Юкирo, cтaнoвитcя знaмeнитoй гeйшeй, являющeйcя пoдлинным укрaшeниeм Юкирo. Кaцузo пытaeтcя прoтивocтoять клaну Инaзo, из Ocaки, cтрeмящeгocя рacпрocтрaнить cфeру cвoeгo влияния нa Юкирo...","imdbId":"tt0203224","duration":"2:24","slogan":null,"MPAA":null},{"id":2677,"rate":7.09,"rate_count":451,"kpOrder":72099,"name":"Убийства на радио","secondName":"Radioland Murders","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Действие фильма разворачивается в Чикаго  начала 40-х годов, во времена, когда телевидение только зарождалось, и  радио играло более важную роль в жизни людей.\n\rЗа одну ночь в  помещении новой радиостудии происходит целая серия загадочных  убийств. Лейтенанту полиции Кроссу, отвечающему за расследование,  предстоит выяснить, кто же убийца.","imdbId":"tt0110939","duration":"1:48","slogan":"At station WBN, the hits just keep on coming.","MPAA":"PG"},{"id":95277,"rate":7.09,"rate_count":306,"kpOrder":72101,"name":"Злой умысел","secondName":"Sarfarosh","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","приключения"],"age":16,"description":"От рук бандитов, занимающихся поставкой оружия и наркотиков террористическим группировкам, гибнет брат и становится калекой отец студента колледжа Аджая. Не каждый способен не опустить руки после такого потрясения, но Аджай не только не замыкается в себе, но и находит цель своей жизни - борьбу с терроризмом.","imdbId":"","duration":"2:46","slogan":"Rupaiyo ki lalach mai apne desh ko bechne chala hai, Haramzada.","MPAA":null},{"id":904902,"rate":7.09,"rate_count":308,"kpOrder":72102,"name":"Полный дом 3","secondName":"Housefull 3","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":16,"description":"","imdbId":"tt4559046","duration":"2:20","slogan":null,"MPAA":null},{"id":1032094,"rate":7.09,"rate_count":295,"kpOrder":72103,"name":"Блестяще","secondName":"Le brio","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Нила – алжирка, проживающая в пригороде Парижа. С отличием закончив школу, Нила поступает на юридический факультет престижного парижского вуза. В первый же день занятий у девушки возникает конфликт на почве расизма с профессором Пьером Мазаром, грозой всех студентов. Чтобы оправдаться, профессор соглашается подготовить Нилу к ораторскому конкурсу.","imdbId":"tt6462462","duration":"1:35","slogan":null,"MPAA":null},{"id":21331,"rate":7.09,"rate_count":257,"kpOrder":72104,"name":"Смятение","secondName":"La chamade","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Люсиль наслаждается жизнью из свободного досуга и комфорта, благодаря ее богатому любовнику/другу, Шарлю. Несмотря на различие в их возрастах - Люсиль - 25, Шарль находится в его сороковых - они, кажется, прекрасная пара, живут в большом доме, встречаются с друзьями. \n\rОднажды, Люсиль встречает человека ее собственного возраста, Антуана, к которому ее немедленно влечет. Они швыряют себя в страстную любовную интригу, и Люсиль скоро понимает, что она должна оставить Шарля и продолжать жизнь с Антуаном - даже при том, что последний не имеет достаточно денег, чтобы содержать их обоих. Антуан находит своей возлюбленной работу, но Люсиль скоро понимает, что она не предназначена для работы. Вскоре она обнаруживает, что беременна, и осознает болезненную действительность жизни, которую она выбрала...","imdbId":"tt0062789","duration":"1:43","slogan":"The sound of a heart breaking is loud. Especially when it's empty.","MPAA":"R"},{"id":436346,"rate":7.09,"rate_count":226,"kpOrder":72105,"name":"Тевье-молочник","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["история"],"age":null,"description":"В основе сюжета лежит нелегкая жизнь большой еврейской семьи и как Тевье-молочник, бедняк, обремененный семьей, вдруг был осчастливлен благодаря необычайному случаю...","imdbId":"tt1292633","duration":"2:59","slogan":null,"MPAA":null},{"id":675598,"rate":7.09,"rate_count":204,"kpOrder":72106,"name":"Донор Вики","secondName":"Vicky Donor","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":16,"description":"История об отношениях между парнем-пенджаби и девушкой-бенгалкой. Фильм затрагивает серьезную проблему, которая до сих пор является табу в индийском обществе - донорство спермы.","imdbId":"tt2317337","duration":"2:06","slogan":null,"MPAA":null},{"id":673142,"rate":7.09,"rate_count":194,"kpOrder":72108,"name":"История Ёноскэ","secondName":"Yokomichi Yonosuke","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"1987 год. Ёноскэ Ёкомити покидает свой родной город Нагасаки и уезжает в Токио, чтобы учиться в столичном университете. Наряду с учебой, Ёкомити ведет в Токио активную жизнь, он пользуется популярностью среди своих сверстников. Однажды в автошколе он знакомится с девушкой Сёко.","imdbId":"tt2151915","duration":"2:40","slogan":null,"MPAA":null},{"id":278780,"rate":7.09,"rate_count":132,"kpOrder":72109,"name":"Кролик","secondName":"Rabbit","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм, сделанный в технике коллажа с использованием отсканированных стикеров из школьных учебников 50-х годов, повествует тёмную, напоенную грёзами историю о потерянной невинности и безусловной справедливости природы, рассказанную в ярких образах далёкого детства. Когда идол обнаруживается в желудке кролика, наступает перемирие. Надолго ли?","imdbId":"tt0498121","duration":"0:09","slogan":null,"MPAA":null},{"id":140094,"rate":7.09,"rate_count":84,"kpOrder":72110,"name":"Скрипка","secondName":"El Violin","type":"FILM","year":2005,"yearEnd":0,"countries":["Мексика"],"genres":["драма","музыка"],"age":16,"description":"Дон Плутарко, его сын Женаро и внук Люсио зарабатывают на жизнь в небольших забегаловках игрой на музыкальных инструментах. Они ведут себя весьма достойно, свято соблюдая традиции своей культуры. При этом они оказывают помощь партизанам, борющимся против военного режима.","imdbId":"tt0451966","duration":"1:38","slogan":null,"MPAA":null},{"id":434838,"rate":7.089,"rate_count":248,"kpOrder":72111,"name":"Флаги на башнях","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Герои фильма — воспитанники детской коммуны им. Ф.Дзержинского (пригород Харькова), в которой в 1927—1935 годах вела работу группа преподавателей под руководством педагога и писателя А. С. Макаренко (1888—1939).","imdbId":"tt1538483","duration":"1:37","slogan":null,"MPAA":null},{"id":6067,"rate":7.089,"rate_count":246,"kpOrder":72112,"name":"Держись за меня","secondName":"Lean on Me","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Этот фильм посвящен проблемам высшей школы. Его главный герой Джо Кларк - директор колледжа. Во время его «правления» колледж из притона, где процветают наркомания, молодежные банды, коррупция, превращается в место, где люди действительно учатся.","imdbId":"tt0097722","duration":"1:48","slogan":"Eastside High was out of control...until Joe Clark took it back.","MPAA":"PG-13"},{"id":252135,"rate":7.089,"rate_count":187,"kpOrder":72113,"name":"BBC: Правда о динозаврах-убийцах","secondName":"The Truth About Killer Dinosaurs","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"За последние десятилетия наши знания о динозаврах обрели достаточно четкие очертания. Мы знаем, как они выглядели, чем питались, как двигались, каким нравом обладали. Или все-таки это наши фантазии? Возможно, мы еще не в силах раскрыть все тайны той далекой эпохи. Возможно, мы находимся в плену собственных стереотипов.\n\rМожет ли быть так, что считающийся царем динозавров и символом Юрского периода Тиранозавр Рэкс, был не более чем обычным падальщиком? А Велоцираптор — пугливым созданием, покрытым перьями? Нет ничего невозможного. Мало того, некоторые факты косвенно доказывают это. Мы хотим показать вам альтернативный взгляд на таких знакомых и в то же время таких далеких хищников древней эпохи.","imdbId":"","duration":"1:40","slogan":"Этот фильм перевернёт ваши представления о монстрах прошлого","MPAA":null},{"id":570049,"rate":7.089,"rate_count":189,"kpOrder":72114,"name":"Сынок","secondName":"Sonny Boy","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды"],"genres":["военный","драма","мелодрама"],"age":16,"description":"История любви чернокожего уроженца Суринама и белой голландки, пришедшаяся на период перед Второй мировой войной в Европе.","imdbId":"tt1138481","duration":"2:10","slogan":"a ravishing moving story about an impossible love...","MPAA":null},{"id":58099,"rate":7.089,"rate_count":138,"kpOrder":72116,"name":"Эрнст и свет","secondName":"Ernst & lyset","type":"FILM","year":1996,"yearEnd":0,"countries":["Дания"],"genres":["комедия","короткометражка"],"age":null,"description":"Бизнесмен Эрнст только что приземлился в аэропорту и спешит домой к жене. По дороге он берёт попутчика. Они начинают разговор о ценности жизни и вскоре становится ясно, что к нему в машину сел сам Иисус Христос. Но Эрнст слишком спешит домой, чтобы так просто в это поверить.","imdbId":"tt0116214","duration":"0:12","slogan":null,"MPAA":null},{"id":672956,"rate":7.089,"rate_count":110,"kpOrder":72118,"name":"Кричащие","secondName":"Los gritones","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Иногда так и хочется крикнуть...","imdbId":"tt1674087","duration":"0:02","slogan":null,"MPAA":null},{"id":493751,"rate":7.088,"rate_count":388,"kpOrder":72120,"name":"Лиса-сирота","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Про то как в дружном коллективе зверей завелась лиса, хитрая и жадная.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":25315,"rate":7.088,"rate_count":378,"kpOrder":72121,"name":"Тайна мистера Райза","secondName":"Mr. Rice's Secret","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["драма","семейный","фэнтези"],"age":12,"description":"Чтобы не бояться смерти, надо полюбить жизнь. Кто знает это лучше, чем загадочный мистер Райз? Тайна с большой буквы любит скрываться в тихих, сонных городках. Хранителями ее становятся, как правило, неприметные, заурядные, на первый взгляд, люди. Только после смерти хранитель может передать ключ тому, кто больше всех нуждается в сверхъестественном спасении. \r\n\r\nЖизнь смертельно больного мальчика Оуэна спасена, когда его 400-летний друг Мистер Райз вовлекает его в секретный поиск чудотворного «зелья жизни». Расшифровать запутанный код, найти карту, ключ, и главное, место где хранится клад - задача для Оуэна и его друзей.","imdbId":"tt0166601","duration":"1:53","slogan":"It's what you do in life that counts.","MPAA":"PG"},{"id":762508,"rate":7.088,"rate_count":338,"kpOrder":72122,"name":"Легко живется с закрытыми глазами","secondName":"Vivir es fácil con los ojos cerrados","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","приключения"],"age":null,"description":"Толстяк и добряк Антонио – преподаватель английского и латыни, поставивший рок-н-ролл на службу образованию: он учит детвору по песням битлов. На дворе 1966-й, в Испании – диктатура Франко, мир волнуется из-за возможного распада The Beatles: Джону Леннону стало тесно в квартете, он хочет играть в кино. Узнав, что его кумир в Альмерии, на съёмках пацифистской комедии «Как я выиграл войну» (How I Won the War, 1967), Антонио садится за руль своей зеленой легковушки и преодолевает сотни километров в надежде уговорить Леннона не губить группу. Попутчиками Антонио становятся двое юных беглецов: Белен оставила строгий пансион, чтобы вернуться в материнский дом, Хуанхо не смог смириться с требованием отца-жандарма состричь битловскую шевелюру. Совместная поездка преподаст этому забавному трио уроки, которых даже из песен The Beatles не извлечь, только из жизни...","imdbId":"tt2896036","duration":"1:48","slogan":null,"MPAA":null},{"id":687202,"rate":7.088,"rate_count":236,"kpOrder":72123,"name":"Ненетт","secondName":"Demi-soeur","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":12,"description":"Ненетт страдает редким психическим заболеванием и в свои 60 ведет себя как маленький ребенок. Прожив всю жизнь с матерью, после ее смерти Ненетт вынуждена отправиться в дом престарелых. Ненетт загорается идеей найти своего отца и отправляется по адресу, указанному в его старом письме. Прибыв на место, Ненетт узнает, что отца давно нет, а в доме живет его сын - психофармацевт Павел, который с удивлением встречает свою сводную сестру...","imdbId":"tt2200144","duration":"1:30","slogan":null,"MPAA":null},{"id":972433,"rate":7.088,"rate_count":203,"kpOrder":72124,"name":"Mr. Bean's Wedding","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Не указано"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt4478244","duration":"0:07","slogan":null,"MPAA":null},{"id":887832,"rate":7.088,"rate_count":163,"kpOrder":72125,"name":"Оскар 2015. Короткий метр: Анимация","secondName":"The Oscar Nominated Short Films 2015: Animation","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":12,"description":"Новый диснеевский шедевр «Пир». Психоделический арт британских аниматоров в истории «Следы». Храбрый поросенок и постапокалипсис в мультфильме «Смотритель плотины». Дети против родителей в автобиографической зарисовке «Я и мой Мултон». Одиночество как машина времени в ироничной ленте «Одинокая жизнь» и другие анимационные фантазии в подборке лучших короткометражных мультфильмов года «Oscar Shorts 2015».","imdbId":"tt4383208","duration":"0:47","slogan":null,"MPAA":null},{"id":467035,"rate":7.088,"rate_count":133,"kpOrder":72126,"name":"С новым годом!","secondName":"Happy New Year","type":"FILM","year":2008,"yearEnd":0,"countries":["Швейцария"],"genres":["драма"],"age":12,"description":"Начало нового года — самое подходящее время, чтобы оставить свои проблемы и начать жизнь с чистого листа. Глорию не так давно бросил муж, найдя себе пассию помоложе, и больше всего она боится того, что ей так и придется встречать Рождество в полном одиночестве. Именно так бы и произошло, если бы она, поймав такси, не познакомилась с Каспаром.\n\rПаскаль больше всего на свете любит конструировать модели кораблей — к людям он расположен гораздо меньше. Так он, во всяком случае, думал, пока ему не пришлось провести Рождественский сочельник со своей маленькой соседкой Карин, отвечая на ее бесконечные вопросы.\n\rВ жизни Герберта и Анн-Мари ничего не происходит и сегодняшняя ночь не была исключением, пока их пес Беппо не убежал, испугавшись петард. Супруги бросаются на поиски, и эта прогулка по ночным улицам Цюриха хорошенько встряхивает их чересчур благополучное существование.\n\rВолшебная рождественская ночь каждому даст шанс что-то изменить в своей жизни — стоит только захотеть им воспользоваться.","imdbId":"tt1287839","duration":"1:34","slogan":"The cold night of New Year's Eve in the city, a time frame for five stories.","MPAA":null},{"id":225764,"rate":7.088,"rate_count":115,"kpOrder":72127,"name":"Профессия – киноактер","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"О творчестве популярного российского актера Вячеслава Тихонова рассказывают: Борис Андреев, Эраст Гарин, Сергей Бондарчук, Всеволод Санаев, Евгений Матвеев, Алексей Баталов.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":65488,"rate":7.088,"rate_count":110,"kpOrder":72128,"name":"Затойчи-самаритянин","secondName":"Zatôichi kenka-daiko","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Ити впутывается в историю, когда хочет забрать деньги у человека, который задолжал якудзе. Он знакомится с толстым и веселым ронином, который помогает ему. Ити приходится убить должника, но затем он знакомится с сестрой убитого, за честь которой вынужден сражаться с главарем банды. Она влюбляется в Ити, хотя и знает, что он убил ее брата.","imdbId":"tt0164983","duration":"1:24","slogan":null,"MPAA":null},{"id":842851,"rate":7.088,"rate_count":106,"kpOrder":72129,"name":"Реджинальд Д. Хантер: Белый плен","secondName":"Reginald D Hunter Live: In the Midst of Crackers","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Реджинальд Хантер, находясь в окружении белых, которых чёрные между собой называют крекерами, продолжает бороться с расизмом, задавать неудобные вопросы зрителям в зале, шутить про отношения полов и обсуждать кинематограф.","imdbId":"tt3592068","duration":"1:16","slogan":null,"MPAA":null},{"id":232008,"rate":7.088,"rate_count":74,"kpOrder":72131,"name":"Король масок","secondName":"Bian Lian","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма"],"age":0,"description":"Уличный бродячий артист стар и одинок, женщина, которую он любил, сбежала от него 30 лет назад, маленький сын и единственный наследник его актерского мастерства по работе с масками умер маленьким. День за днем, представление за представлением. Однажды старик решил подыскать себе приемыша и на рынке детей покупает маленького мальчика, чтобы было кому по наследству передать свое семейное дело.","imdbId":"tt0115669","duration":"1:31","slogan":null,"MPAA":null},{"id":46190,"rate":7.087,"rate_count":438,"kpOrder":72142,"name":"Борец и клоун","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма","спорт"],"age":0,"description":"Фильм об одной из ярких страниц истории русского цирка. Прославленные артисты - борец Иван Поддубный и клоун-дрессировщик Анатолий Дуров - были всемирно знамениты и любимы народом. Но судьбы их полны драматических коллизий.","imdbId":"tt0050206","duration":"1:35","slogan":null,"MPAA":null},{"id":676277,"rate":7.087,"rate_count":392,"kpOrder":72143,"name":"Паучонок","secondName":"Wasurenagumo","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Мать-паучиха – это кровожадный монстр из легенд эпохи Эдо. Судзури-сан – наш современник, букинист и классический «книжный червь», а Мидзуки-кун – внучка его домовладельца и школьница.\n\rИх общая история началась самым обычным днем, когда все были заняты самыми обыкновенными делами: Судзури-сан перебирал книги, а Мидзуки пыталась уговорить жильца внести квартплату, ну, а попутно, не особенно задумываясь над тем, что делает, отлепила бумажку с какими-то старыми письменами от одной библиографической редкости...\n\rИ, как выяснилось чуть позже, сняла печать с предания о «грозной матери-паучихе». Тут-то из волшебного издания и выполз крошечный ёкай – трогательный монстр, ребенок-паучок...","imdbId":"tt2345761","duration":"0:25","slogan":null,"MPAA":null},{"id":43122,"rate":7.087,"rate_count":366,"kpOrder":72144,"name":"Попугай, говорящий на идиш","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия","СССР"],"genres":["драма","комедия","приключения"],"age":16,"description":"О забавных приключениях молодого недотепы Янкеля во время второй мировой войны, который выживает благодаря своей нерасторопности. Наемным легионером он попадает в плен, пройдет по Сицилии с армией союзников и окажется в Индокитае. И везде его будет сопровождать слава.","imdbId":"tt0100387","duration":"1:31","slogan":null,"MPAA":null},{"id":48788,"rate":7.087,"rate_count":360,"kpOrder":72145,"name":"Жаворонки на нити","secondName":"Skrivánci na niti","type":"FILM","year":1969,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сталелитейные заводы в районе Кладно под Прагой, 50-е гг. На огромной свалке железного лома сосуществуют «недобровольные добровольцы» – рабочие (бывшие предприниматели, интеллектуалы и все те, кому народный режим дал возможность трудового перевоспитания) и женщины, осуждённые за попытку нелегально пересечь границу. Будни «великой эпохи» наполнены большими и малыми событиями, в которых есть место и абсурдному парадоксу, и чёрному юмору…","imdbId":"tt0064994","duration":"1:34","slogan":null,"MPAA":null},{"id":56998,"rate":7.087,"rate_count":313,"kpOrder":72146,"name":"Семейная хроника","secondName":"Cronaca familiare","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"1945 год. Журналисту Энрико Корси, живущему в Неаполе, сообщают, что во Флоренции скончался его брат. Энрико вспоминает короткую жизнь младшего брата...","imdbId":"tt0056966","duration":"1:53","slogan":"Years from now this is the film you will remember Mastroianni for.","MPAA":null},{"id":364902,"rate":7.087,"rate_count":237,"kpOrder":72148,"name":"Поиски мира Гарри Поттера","secondName":"Discovering the Real World of Harry Potter","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0443483","duration":"1:10","slogan":null,"MPAA":null},{"id":66167,"rate":7.087,"rate_count":217,"kpOrder":72149,"name":"Ничего смешного","secondName":"Nic smiesznego","type":"FILM","year":1995,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":null,"description":"Фильм представляет собой череду отрывков из жизни главного героя - ассистента режиссера, проходящего через личные размышления и пересмотр собственной жизни. Он понимает, что несмотря на редкие моменты успеха, он всегда оставался вторым. Мы видим глубокую печаль человека, отраженную в его переживаниях и невротических вспышках в моменты, когда жизнь переполняет его. Брак нашего героя - ещё одна катастрофа, спасение из которой он находит в мечте о своей Маргарите... Но что он будет делать повстречав её?","imdbId":"tt0113971","duration":"1:35","slogan":null,"MPAA":null},{"id":96173,"rate":7.087,"rate_count":224,"kpOrder":72150,"name":"Рубаки 3: Великие Рубаки на большом экране","secondName":"Sureiyâzu gurêto","type":"FILM","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":18,"description":"Лина Инверс и Нага Серпент, попадают в город, славный производством големов и случайным образом знакомятся с дочкой одного из известнейших мастеров по их производству. В этом самом городе, два его алчных правителя ведут противостояние за единоличную власть. Одному из них удается уговорить мастера по производству големов, в общем-то, завязавшего с этим ремеслом, помочь ему. Другому ничего не остается, как подыскать мастера схожего уровня. Разумеется, мастерам ничего не было сказано об истинных намерениях правителей города.Но не все потерянно там, где присутствуют Нага и Лина… Или все?","imdbId":"tt0161978","duration":"1:00","slogan":null,"MPAA":null},{"id":575969,"rate":7.087,"rate_count":158,"kpOrder":72151,"name":"Планы изменились","secondName":"Change of Plans","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Жизнь супружеской пары Джейсона и Салли Дэнвилл резко меняется, когда лучшая подруга Салли вместе с мужем погибает в авиакатастрофе. Теперь, согласно оставленному завещанию, им предстоит стать опекунами четверых детей.","imdbId":"","duration":"1:28","slogan":"Sometimes life gives you more than you bargained for.","MPAA":null},{"id":94301,"rate":7.087,"rate_count":138,"kpOrder":72153,"name":"Приключения молодого Индианы Джонса: Соперники","secondName":"The Adventures of Young Indiana Jones: Tales of Innocence","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["мелодрама","приключения"],"age":12,"description":"Мало кто догадывался, что за личиной обаятельного интеллигентного офицера бельгийской армии, свободно беседующего на нескольких языках, скрывался будущий прославленный герой «Археологического фронта» Генри Джонс - младший, известный всему миру, как Индиана Джонс. Всю Первую Мировую Войну Индиана провел, сражаясь с противником буквально всюду!\n\rВ этой серии похождений героя Индиана побывает в Северной Италии, где будет рьяно способствовать братанию солдат на фронте и выполнять отчаянные задания в тылу врага, а также вступит в ряды знаменитого Французского Иностранного Легиона, ведущего боевые действия в Марокко. В утомленной солнцем Италии Индиана влюбился в очаровательную девушку и познакомился с очень приятным военнослужащим американского экспедиционногокорпуса по имени Эрнест Хемингуэй.\n\rСлучилось так, что дружище Эрнесту тоже посчастливилось влюбиться в юную итальянку. Вместе товарищи провели прекрасные часы, обсуждая своих возлюбленных, даже не подозревая, что испытывают сильное чувство к одной и той же даме...","imdbId":"tt0279627","duration":"1:37","slogan":null,"MPAA":null},{"id":5626,"rate":7.087,"rate_count":90,"kpOrder":72154,"name":"Добро пожаловать в плоский мир","secondName":"Welcome to the Discworld","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"На плоской планете, поддерживаемой четырьмя слонами, которые стоят на черепахе, смерть становится личностью, и это меняет судьбы всех обитателей планеты…","imdbId":"tt0313773","duration":"0:08","slogan":null,"MPAA":null},{"id":355202,"rate":7.086,"rate_count":479,"kpOrder":72176,"name":"Долгий путь","secondName":"Love's Long Journey","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","семейный"],"age":null,"description":"После двух лет брака, Мисси и Уилли ЛаХайе решают отделиться от семьи и начать новую самостоятельную семейную жизнь. Мисси надеется продолжить преподавательскую деятельность. А Уилли мечтает достичь успехов в скотоводстве. Вместе они подают заявку на участок, за который до них боролись другие семьи, но так и не освоили его. Для христианской четы, имеющей терпение, желание и твердую веру, это прекрасная возможность.","imdbId":"tt0486420","duration":"2:00","slogan":"On the frontier all they have is each other","MPAA":null},{"id":46265,"rate":7.086,"rate_count":454,"kpOrder":72177,"name":"На графских развалинах","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный"],"age":12,"description":"Действие фильма происходит во время гражданской войны. Толя Дергач, потеряв родителей, попадает под влияние бандитов, ищущих спрятанный в развалинах имения клад.\n\rМальчик, конечно же, разберется в своих новых приятелях - и вместе со старыми друзьями поможет чекистам обезвредить преступников.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":103872,"rate":7.086,"rate_count":456,"kpOrder":72178,"name":"Фантазии Веснухина","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"Первоклассник Кирилл мечтает выступить в цирке со своим котом Тишей. Его увлечение доставляет множество хлопот всем - родителям, учительнице и даже одноклассникам. Мальчика выручает добрый клоун, который помогает ему дрессировать Тишку, чтобы когда-нибудь появиться с ним на арене цирка...","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":260892,"rate":7.086,"rate_count":474,"kpOrder":72179,"name":"Рожденные равными","secondName":"Born Equal","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Менеджер страховых фондов Марк ведет размеренную жизнь преуспевающего служащего: он вполне обеспечен, живет в уютном доме, его супруга вот-вот подарит ему первенца… Но Марк не может отделаться от чувства вины за свое благополучие, глядя на нищих и бездомных людей вокруг себя. Однажды он решает начать оказывать помощь тем, кому меньше повезло в жизни. Марк еще не знает, какие драматические последствия повлечет его благородный порыв – как для него самого, так и для других…","imdbId":"tt0810949","duration":"1:23","slogan":null,"MPAA":null},{"id":1328286,"rate":7.086,"rate_count":461,"kpOrder":72180,"name":"Дядя Фрэнк","secondName":"Uncle Frank","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"В 1973 году 18-летняя Бет и ее дядя Фрэнк едут из Манхэттена в Криквилл, штат Южная Каролина на похороны родственника. Во время поездки к ним неожиданно присоединяется любовник Фрэнка, Валид.","imdbId":"tt11327514","duration":"1:35","slogan":null,"MPAA":"R"},{"id":260034,"rate":7.086,"rate_count":430,"kpOrder":72181,"name":"Приезжайте в гости","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Лесные зверушки приглашают африканского слоненка в гости на новогоднюю ёлку.","imdbId":"tt6088778","duration":"0:10","slogan":null,"MPAA":null},{"id":460461,"rate":7.086,"rate_count":425,"kpOrder":72182,"name":"Первая скрипка","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Беспечный Кузнечик решил, что станет великим музыкантом, не разучивая скучные гаммы. Отбросив надоевшую скрипку, он отправился гулять.","imdbId":"tt6235230","duration":"0:20","slogan":null,"MPAA":null},{"id":138661,"rate":7.086,"rate_count":247,"kpOrder":72183,"name":"Молодость зверя","secondName":"Yajû no seishun","type":"FILM","year":1963,"yearEnd":0,"countries":["Япония"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Поведение жёсткого парня Мидзуно привлекает внимание босса якузда, который немедленно нанимает его на работу. Вскоре из-за Мидзуно развязывается война между бандами.","imdbId":"tt0057697","duration":"1:32","slogan":null,"MPAA":null},{"id":630002,"rate":7.086,"rate_count":249,"kpOrder":72184,"name":"Я, я и только я","secondName":"I, Me aur Main","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Ишан - харизматичный музыкальный продюсер из Мумбаи. Он любимчик своей матери, старшая сестра всегда защищала его, и сейчас он живет в доме своей подруги. Все это он всегда воспринимал как должное. Но наступает день, когда его жизнь начинает разваливаться, как карточный домик.","imdbId":"tt2064816","duration":"1:48","slogan":null,"MPAA":null},{"id":56704,"rate":7.086,"rate_count":184,"kpOrder":72185,"name":"Чудо невиданное","secondName":"Cudo nevidjeno","type":"FILM","year":1983,"yearEnd":0,"countries":["Югославия"],"genres":["комедия"],"age":null,"description":"Действие происходит в селе около средиземноморского озера, окруженного горами. Женщины от зари до зари ловят сетями рыбу, а мужчины гуляют в корчме, поют песни, веселятся. И в один прекрасный день в этом забытом богом уголке появляется ослепительное создание - юная блондинка по имени Перка. Все мужское население сразу сходит по ней с ума. В это время Хозяин земли Шчепан задумал другое чудо - взорвать гору, чтобы образовался тоннель, через которое озеро уйдет в море. Однако эффектная затея оборачивается бедой...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":425853,"rate":7.086,"rate_count":142,"kpOrder":72186,"name":"Колокольчик Чирина","secondName":"Chirin no suzu","type":"FILM","year":1978,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Жил-был маленький ягненок по имени Чирин, со своей мамой и другими овцами он мирно гулял по зелёным пастбищам. А в горах неподалеку разбойничал злой волк, время от времени наведываясь на пастбище. Малыш Чирин был слишком наивным, чтобы осознавать опасность до тех пор, пока волк не убил маму у него на глазах. Обуреваемый горем и обидой малыш Чирин убегает с пастбища и отправляется в горы. Ибо отныне месть - смысл его жизни.","imdbId":"tt0306646","duration":"0:47","slogan":null,"MPAA":null},{"id":221072,"rate":7.086,"rate_count":129,"kpOrder":72187,"name":"Отпетые мошенники","secondName":"Nehlle Pe Dehlla","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","триллер"],"age":12,"description":"Два мошенника Джон и Джимми случайно узнают, что управляющий отеля Балрам похитил ЗО млн. рупий и начинают шантажировать его, требуя выплатить часть этой суммы. Кажется, что «дело выгорает», но, приехав в Мавританию за деньгами, они находят его мертвым. Теперь у них одна задача - найти, где спрятаны эти деньги. Но нельзя забывать и о том, что те, кто убил Балрама, могут начать охоту за ними…","imdbId":"tt0476819","duration":"2:05","slogan":null,"MPAA":null},{"id":652554,"rate":7.086,"rate_count":127,"kpOrder":72188,"name":"Расскажите о себе","secondName":"Parlez-moi de vous","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"В свои 40 лет Мелина является самым известным голосом страны. Радиоведущая ночной программы она решает проблемы эмоционального и сексуального характера своих слушателей с  необыкновенной дерзостью, юмором и в своей работе не знает запрещенных приемов. Все знают ее голос, но никто не знает ее лица. \n\rВ реальной жизни она живет одинокой старой девой на окраине. В поисках матери, которую она никогда не знала, Мелина узнает, что та живет в большой семье где-то в предместье. Она решает попытаться найти ее, сохраняя при этом инкогнито.","imdbId":"tt2118701","duration":"1:29","slogan":null,"MPAA":null},{"id":19480,"rate":7.086,"rate_count":106,"kpOrder":72189,"name":"Две недели отпуска","secondName":"Two Weeks Vacation","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0045271","duration":"0:06","slogan":null,"MPAA":null},{"id":503266,"rate":7.086,"rate_count":99,"kpOrder":72190,"name":"Встретимся в метро","secondName":"Rot fai faa... Maha na ter","type":"FILM","year":2009,"yearEnd":0,"countries":["Таиланд"],"genres":["комедия","мелодрама"],"age":null,"description":"Тридцатилетняя красавица Мэй Лай напивается на свадьбе лучшей подруги. Она сеет разрушение, заваливается спать на ложе новобрачных и в итоге среди ночи садится все еще нетрезвая за руль и отправляется домой. По дороге она слегка въезжает в стену и снайперски, почти как Золушка туфелькой, попадает оторванным боковым зеркалом в симпатичного инженера по имени Лун. \n\rНа месте происшествия глупо продолжать романтическое знакомство, и девушка уезжает домой. Потом, после серии случайных встреч с инженером в наземном метро, она все же влюбляется в Луна и пытается познакомиться с ним поближе. Беда Мэй Лай в том, что раньше, пока все её подруги ещё не повыскакивали замуж, и ей было с кем выпить, она и не думала о мужчинах. Теперь ей, тридцатилетней красавице, нужно срочно учиться как себя вести с противоположенным полом. Для этого она внимательно смотрит по телевизору мыльную оперу и слушает советы восемнадцатилетней соседки Плерн, которую инженер Лун тоже интересует.","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":267610,"rate":7.086,"rate_count":76,"kpOrder":72191,"name":"Охотничьи сцены из Нижней Баварии","secondName":"Jagdszenen aus Niederbayern","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"В тихую, Богом забытую немецкую деревушку приезжает автобус. Из него выходит группа турецких гастарбайтеров и одутловатый, неуклюжий увалень Абрам, которого играет сам автор пьесы. При встрече с ним не здоровается родная мать, и по деревне постепенно расползаются слухи, что парень сидел в тюрьме, причем посадили его якобы за то, что в нынешнем продвинутом мире именуется бисексуальностью. Абрам никому ничего доказывать не собирается, он с железной выдержкой выносит все издевательства и провокации. Впрочем, местный народец своего не упустит. Единственный на всю деревню комбайн поломался, и появление механика Абрама решает все проблемы. Потом, когда на Абрама начнется настоящая травля, под шумок ему можно будет не заплатить. Бедолаге все равно уже будет не до денег. Зато бургомистр, починив комбайн руками Абрама, наберет себе политический вес и останется на очередной срок.","imdbId":"tt0064507","duration":"1:28","slogan":null,"MPAA":null},{"id":19196,"rate":7.085,"rate_count":338,"kpOrder":72202,"name":"Мужчина, который мне нравится","secondName":"Un homme qui me plaît","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Франсуаза - известная французская актриса. Она счастлива в браке, привлекательна и довольна своей жизнью. На сьёмках фильма в Лос-Анжелесе она знакомится с композитором Анри, пишущим музыку к фильму. Анри - женатый во второй раз ловелас из Рима. Он легко заводит знакомства с женщинами и лжёт своей жене. Знакомство с Франсуазой для него поначалу не больше, чем очередная интрижка, но через два дня он чувствует, что хотел бы дольше быть с этой женщиной. Франсуаза тоже сначала не воспринимает всерьёз это случайное знакомство. Чтобы провести с ней больше времени, Анри откладывает свой отъезд сначала на день, потом ещё на четыре дня, и они отправляются в романтическое путешествие по Соединённым Штатам, во время которого влюблённость Франсуазы перерастает в любовь.","imdbId":"tt0065146","duration":"1:55","slogan":null,"MPAA":"G"},{"id":455570,"rate":7.085,"rate_count":441,"kpOrder":72203,"name":"Наш двор 3","secondName":"Mer bake 3","type":"FILM","year":2006,"yearEnd":0,"countries":["Армения"],"genres":["комедия","мюзикл"],"age":null,"description":"У каждого из нас есть свой двор. Мы являемся частью его жизни, его персонажами. У каждого из нас есть соседи, друзья и даже недруги в этом замкнутом, но очень родном пространстве под названием Наш Двор. Это что-то вроде альтернативного общества, параллепьного мира. И все мы понимаем, что можем быть кем угодно и где угодно, однако, врзвращаясь в родной двор, мы снова становимся актерами в бесконечной постановке, где соседка сверху зовет с утра на кофе, ее муж неизменно возится в гараже со своей любимой машиной, дети носятся по двору, придумывая новые игры, а старики вспоминают былое, не забывая читать свежие газеты и делать замечания не в меру свободной молодежи. Есть что посмотреть!","imdbId":"tt1776242","duration":"1:51","slogan":null,"MPAA":null},{"id":28737,"rate":7.085,"rate_count":387,"kpOrder":72204,"name":"Путешествие к центру Земли","secondName":"Journey to the Center of the Earth","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["мелодрама","фантастика","фэнтези"],"age":0,"description":"1880 год, Эдинбург, Англия. Профессор геологии Линденбрук обнаруживает в образцах лавы из окрестностей вулкана на севере Исландии остатки организмов, исчезнувших с лица Земли тысячи лет назад.\n\rВывод - под земной корой могла сохраниться доисторическая жизнь! Линденбрук готовит экспедицию к центру Земли, которая должна стартовать через жерло вулкана, а финансирование берёт на себя профессор Гётеборг.\n\rВскоре он трагически погибает, но его красавица-жена продолжает дело мужа и присоединяется к ученым...","imdbId":"","duration":"2:12","slogan":"Based on Jules Verne's fantastic stories of strange adventure...","MPAA":"G"},{"id":56105,"rate":7.085,"rate_count":352,"kpOrder":72205,"name":"Возвращение к 36-ти ступеням Шаолиня","secondName":"Shao Lin da peng da shi","type":"FILM","year":1980,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":16,"description":"На этот раз Гордон Лиу играет обычного уличного прохиндея, который, побрившись под монаха, собирает на улицах деньги от имени Будды. Его подбирают предприимчивые рабочие-красильщики, которых притесняет их новый манчжурский босс и устраивают шоу, выдавая его за легендарного Сан Те. Впрочем, обман вскоре вскрывается, и опозоренный Гордон Лиу отправляется в монастырь, где решает научиться кунг-фу, а затем уже делом помочь своим новым друзьям.","imdbId":"tt0081494","duration":"1:39","slogan":null,"MPAA":"R"},{"id":694210,"rate":7.085,"rate_count":336,"kpOrder":72206,"name":"Музейные часы","secondName":"Museum Hours","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","США"],"genres":["драма"],"age":18,"description":"Вена, зима. Иоганн, охранник Музея истории искусств, встречает Анну. Никогда раньше не бывавшая в Австрии, почти без денег, в смутных чувствах она бродит по городу. И лишь музей становится для нее островком спасения.\n\rСамый известный музей Вены выступает в фильме не как архаичное хранилище исторических артефактов, но как некий таинственный перекресток, где герои исследуют собственную жизнь, город и то, как искусство отражает мир.","imdbId":"tt2268732","duration":"1:47","slogan":"A fresh way of seeing.","MPAA":null},{"id":265922,"rate":7.085,"rate_count":337,"kpOrder":72207,"name":"Полурусская история","secondName":"Sipur Hatzi-Russi","type":"FILM","year":2006,"yearEnd":0,"countries":["Израиль"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Чен — ребенок, борющийся против культурного конфликта между его русской матерью и израильский отцом. Она культурно образована и любит изящное искусство. Он груб с виду, но мил внутри. И хочет воспитать из сына настоящего мужчину, а не домашнюю неженку, как то делает мать.\n\rОднажды Чен натыкается на танц-класс, где занимаются подростки, и видит Натали, ошеломляюще красивую русскую девочку, в которую он влюбляется немедленно…","imdbId":"tt0814197","duration":"1:35","slogan":"Crossing the bridge between cultures begins with a step.","MPAA":null},{"id":84842,"rate":7.085,"rate_count":311,"kpOrder":72208,"name":"Собака – охранник","secondName":"Guard Dog","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мультфильм о собаке-параноике. Толстого пса, которого на поводке ведет хозяин, раздражает все — от маленькой птички, спокойно сидящей в своем гнезде, до зеленого кузнечика. При виде каждого нового «объекта» пес подпрыгивает выше своей головы, но больше ничего сделать не может — он на привязи.","imdbId":"tt0430159","duration":"0:05","slogan":null,"MPAA":"R"},{"id":31792,"rate":7.085,"rate_count":291,"kpOrder":72209,"name":"Пиф-паф ой-ой-ой","secondName":"Chitty Chitty Bang Bang","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания"],"genres":["мюзикл","приключения","фэнтези"],"age":6,"description":"Чудаковатый изобретатель Карактакус Поттс создал экспериментальный автомобиль и назвал его «Пиф-паф Ой-ой-ой». Этот автомобиль не только ездит, но еще и летает, и плавает, смотря что ему закажешь.\n\rИ едет он туда, куда захотят изобретатель, двое его детей и симпатичная подруга - в сказочный мир старинных замков и приключений.\n\rИменно там наша компания и встречает то и дело множество неповторимых персонажей, среди которых барон Бомбурст из Вульгарии, его хохотушка - жена, добродушный городской кукольник и ужасный похититель детей.","imdbId":"tt0062803","duration":"2:24","slogan":"The most fantasmagorical musical entertainment in the history of everything!","MPAA":"G"},{"id":507532,"rate":7.085,"rate_count":176,"kpOrder":72211,"name":"80 дней","secondName":"80 egunean","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":null,"description":"Героини фильма познакомились еще в средней школе, но строгая мораль тех лет не позволила их отношениям зайти дальше, чем просто дружба. Позже судьбы девушек разошлись: одна из них вышла замуж и поселилась на ферме, вторая отправилась путешествовать по миру, окончательно определилась со своей сексуальной ориентацией и, сделав успешную карьеру преподавательницы фортепиано, спустя пятьдесят лет вышла на пенсию и вернулась в Сан-Себастьян. \n\rСлучайная встреча в больнице переворачивает судьбы бывших подруг. Чувства, которым не было суждено раскрыться много лет назад, овладевают ими. Героиням предстоит решить, смогут ли они в семьдесят лет начать новую жизнь, или разум возьмет верх над чувствами...","imdbId":"tt1600383","duration":"1:44","slogan":null,"MPAA":null},{"id":306067,"rate":7.085,"rate_count":147,"kpOrder":72213,"name":"Карьера продажной женщины","secondName":"A Harlot's Progress","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","история"],"age":null,"description":"В фильме разыграны сюжеты шести знаменитых картин Уильяма Хогарта и рассказана вымышленная история о связи художника с продажной женщиной, запечатленной на одном из его полотен. В 1731 году великий английский художник-сатирик Уильям Хогарт создал цикл картин, а затем гравюр, которые открыли завесу над жизнью городских низов британской столицы. Фильм переносит зрителей на улицы Лондона того времени. Уильям Хогарт повстречал пленительную Мэри Коллинз в пивной в Ковент-Гардене. Ее образ не выходил у него из головы. В то же время при поддержке преданной жены Джейн Хогарт приступил к удивительному сатирическому циклу работ, который принес ему громкую славу. Но Хогарта все больше влекло к Мэри, поэтому вскоре его карьера, здоровье и будущее счастье оказались под угрозой...","imdbId":"tt0906016","duration":"2:00","slogan":"Sex. Squalor. Art.","MPAA":null},{"id":467946,"rate":7.085,"rate_count":137,"kpOrder":72214,"name":"Человек из страны Грин","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"По мотивам романа А.Грина “Дорога никуда” и других произведений писателя.","imdbId":"tt2198826","duration":"2:11","slogan":null,"MPAA":null},{"id":829688,"rate":7.085,"rate_count":136,"kpOrder":72215,"name":"Дневник учителя","secondName":"Khid thueng withaya","type":"FILM","year":2014,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","комедия"],"age":null,"description":"В поисках работы Сон становится учителем в небольшой школе, расположенной в доме на воде в тайской глуши. В школе нет ни водопровода, ни электричества, даже мобильный не ловит. Ещё и учитель из Сона, мягко говоря, неважный. К счастью, парень находит дневник учительницы, что преподавала в школе до него. Дневник становится руководством о том, как жить в этом месте.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":144251,"rate":7.085,"rate_count":88,"kpOrder":72217,"name":"Никто не зовет","secondName":"Nikt nie wola","type":"FILM","year":1960,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Сразу после войны в городок на возвращённых западных польских землях приезжают репатрианты и люди, которые хотят убежать от своего прошлого. Божек принадлежит ко второй группе и старается замести за собой следы недавних огненных лет... Божек надеется забыть прошлое, начать новую жизнь и знакомится с очаровательной репатрианткой Люциной. Между молодыми людьми с израненными войной душами вспыхивает чувство. Вскоре становится известно, что бывшие «товарищи по борьбе» вышли на след Божика...","imdbId":"tt0054123","duration":"1:26","slogan":null,"MPAA":null},{"id":77657,"rate":7.085,"rate_count":83,"kpOrder":72218,"name":"Северное сияние","secondName":"Aurora Borealis","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":null,"description":"Дункан Шортер – яркий и обворожительный парень, но с него можно рисовать такого же неудачника. Уж никак ему не удается стать степенным и серьезным. После смерти его бабушки и дедушки, он знакомится с Кейт – яркой и энергичной медсестрой.","imdbId":"tt0387037","duration":"1:50","slogan":"Love is the hardest job to hold","MPAA":"R"},{"id":51385,"rate":7.084,"rate_count":409,"kpOrder":72221,"name":"Поездка","secondName":"Jízda","type":"FILM","year":1994,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Два приятеля, Радек и Гонзик, купив подержанную машину и переделав её в кабриолет, отправляются в путь по родной стране, просто наслаждаясь самой возможностью рассекать окружающее пространство на автомобиле с открытым верхом и знакомиться в дороге с разными людьми. Они также встретились в своём беспечном странствии с понравившейся им девушкой по имени Анна.","imdbId":"tt0110202","duration":"1:30","slogan":null,"MPAA":null},{"id":1304171,"rate":7.084,"rate_count":350,"kpOrder":72222,"name":"Travis Scott: Look Mom I Can Fly","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"В фильме представлены кадры рабочего процесса создания альбома «Astroworld», детство артиста, становление лейбла CACTUS JACK и эксклюзивные съемки за кулисами различных выступлений.","imdbId":"tt10856726","duration":"1:24","slogan":null,"MPAA":null},{"id":45827,"rate":7.084,"rate_count":180,"kpOrder":72223,"name":"Волки и овцы","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"Провинциальная помещица Мурзавецкая, ханжа, скрывающаяся под маской благочестия и добродетели, хочет прибрать к рукам состояние богатой вдовы Купавиной.\n\rДля этого она решает женить на молодой вдове своего беспутного и слабовольного племянника. Но приехавший из столицы помещик Беркутов разрушает планы Мурзавецкой. Он входит в доверие к Купавиной и женится на молодой вдове.","imdbId":"","duration":"3:03","slogan":null,"MPAA":null},{"id":61225,"rate":7.084,"rate_count":153,"kpOrder":72224,"name":"Я буду плакать завтра","secondName":"I'll Cry Tomorrow","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"Лишенная нормального детства ее честолюбивой матерью, Кэти, Лиллиан Рот становится звездой Бродвея и Голливуда, когда ей не исполнилось и двадцати лет. Накануне свадьбы, Дэвид Тредман, влюбленный в нее с детства, умирает в больнице, и Лиллиан делает свой первый глоток алкоголя, первый из многих в будущем.","imdbId":"tt0048191","duration":"1:57","slogan":"This story was filmed on location... inside a woman's soul!","MPAA":null},{"id":261917,"rate":7.084,"rate_count":118,"kpOrder":72226,"name":"Ферма завтрашнего дня","secondName":"The Farm of Tomorrow","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0046968","duration":"0:06","slogan":null,"MPAA":null},{"id":92812,"rate":7.084,"rate_count":83,"kpOrder":72228,"name":"Человек-пеликан","secondName":"Pelikaanimies","type":"FILM","year":2004,"yearEnd":0,"countries":["Финляндия"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"Пеликана, приземлившегося на одном из финских пляжей, настолько привлекает жизнь людей, что  он сам решает пожить жизнью одного из них и стать человеком. После волшебного превращения он получает работу в оперном театре, заводит дружбу с двумя детьми, мальчиком и девочкой и влюбляется в милую и стройную балерину.\n\rНо, как вскоре выяснится, знакомство с миром людей влечёт за собой не только радостные открытия, но и множество проблем, а его новым друзьям придётся выручать его из серьёзных неприятностей.","imdbId":"tt0372461","duration":"1:30","slogan":null,"MPAA":null},{"id":713844,"rate":7.083,"rate_count":464,"kpOrder":72229,"name":"Vogue: Глазами редактора","secondName":"In Vogue: The Editor's Eye","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"Документальный фильм, который рассказывает о моментах визуального и исторического вклада редакторов VOGUE, в прошлом и настоящем, которые делали не просто журнал, но и сам мир моды.","imdbId":"tt2476624","duration":"1:30","slogan":null,"MPAA":null},{"id":7736,"rate":7.083,"rate_count":315,"kpOrder":72231,"name":"Похититель детей","secondName":"Il ladro di bambini","type":"FILM","year":1992,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Простая житейская история. Отца нет, мать лишили родительских прав, детей двое (мальчику - 8, девочке - 11). Карабинер Антонио сопровождает их в сиротский приют. Путь не близкий и в дороге спутники становятся друзьями. И оказывается, что совсем немного нужно этим обездоленным детям для счастья...","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":744282,"rate":7.083,"rate_count":313,"kpOrder":72232,"name":"Хочу обнять тебя","secondName":"Dakishimetai: shinjitsu no monogatari","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"В результате аварии Цукаса оказалась прикована к инвалидной коляске. У неё парализована левая часть тела, она испытывает нарушения памяти, быстро забывая людей и события. Но Цукаса не падает духом, она ведет деятельную жизнь, занимается спортом и не избегает любовных увлечений. Однажды девушка знакомится на баскетбольной площадке с таксистом Масами, большим любителем баскетбола. Они начинают встречаться, их отношения крепнут. Несмотря на неодобрение родственников с обеих сторон, влюблённые решают пожениться.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":11722,"rate":7.083,"rate_count":234,"kpOrder":72233,"name":"Великий самозванец","secondName":"The Great Impostor","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Получив самую высокую оценку на экзамене в школу офицеров, Фердинанд Демара не был принят из-за отсутствия диплома о среднем образовании. Ловкий мошенник с детства, он подделывает документы и начинает жить чужой жизнью.","imdbId":"tt0053879","duration":"1:53","slogan":"The True Life Story of the Actual Amazing Masquerader...His Romantic Escapades...His Adventures as Six Different Men!!!","MPAA":null},{"id":42483,"rate":7.083,"rate_count":225,"kpOrder":72234,"name":"Убегающий август","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"Весьма немолодой уже человек, проснувшись утром после затянувшейся пирушки, с удивлением обнаруживает рядом с собой молодую красивую женщину, которая, к удивлению героя, тотчас легко соглашается отправиться с ним в автомобильное путешествие...","imdbId":"tt0098547","duration":"1:18","slogan":null,"MPAA":null},{"id":1269607,"rate":7.083,"rate_count":195,"kpOrder":72235,"name":"Rolling Thunder Revue: История Боба Дилана глазами Мартина Скорсезе","secondName":"Rolling Thunder Revue: A Bob Dylan Story by Martin Scorsese","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":null,"description":"О событиях произошедших в 1975 году, когда знаменитый певец Боб Дилан был в туре.","imdbId":"tt9577852","duration":"2:22","slogan":null,"MPAA":null},{"id":208765,"rate":7.083,"rate_count":143,"kpOrder":72238,"name":"Мой Бог, Мой Бог, почему ты оставил меня?","secondName":"Eri Eri rema sabakutani","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма","музыка","фантастика"],"age":null,"description":"2015 год. В мире свирепствует странный вирус, который, проникая в мозг человека, заставляет его покончить с собой. В Японии уже убили себя 10 миллионов человек. Нет никакого способа бороться против этой инфекции, несущей страх и отчаянье. Средства массовой информации называют эту болезнь «синдромом лемминга»... \n\rМизуи и его напарник – музыканты-авангардисты. Они создают музыку-шум, извлекая ее из всего, что им удается найти. Они, кажется, не замечают происходящих вокруг них событий, пока к ним не приезжает некий стареющий магнат со своим телохранителем и своей внучкой. Внучка заражена вирусом. Оказывается, на концертах Мизуи и его друга заболевшие исцеляются. Магнат просит их исцелить его внучку, но музыканты поначалу не решаются ответить ему согласием, потому что не верят в благополучный исход дела.","imdbId":"tt0461769","duration":"1:47","slogan":null,"MPAA":null},{"id":1067135,"rate":7.083,"rate_count":86,"kpOrder":72240,"name":"Metallica: I Disappear","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7087914","duration":"0:04","slogan":null,"MPAA":null},{"id":907585,"rate":7.082,"rate_count":377,"kpOrder":72311,"name":"Библиотечная книга","secondName":"The Library Book","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Незнакомец возвращает книгу, взятую в библиотеке 8 лет назад.","imdbId":"tt4665264","duration":"0:08","slogan":null,"MPAA":null},{"id":339393,"rate":7.082,"rate_count":329,"kpOrder":72312,"name":"Шесть дней","secondName":"Six Days","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Мужчина пытается стереть все следы напоминающие ему о бывшей возлюбленной только для того, чтобы понять тщетность своих попыток забыть ее.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":843781,"rate":7.082,"rate_count":287,"kpOrder":72313,"name":"Бэнкси уделывает Нью-Йорк","secondName":"Banksy Does New York","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В 2013 году Бэнкси устроил себе «арт-резиденцию» на улицах Нью-Йорка и на протяжении месяца каждый день выкладывал фотографию нового арт-проекта, тем самым предлагая своим поклонникам найти его до того, как это сделает полиция.","imdbId":"tt3995006","duration":"1:19","slogan":"The street is at play.","MPAA":null},{"id":95377,"rate":7.082,"rate_count":208,"kpOrder":72314,"name":"Господин директриса","secondName":"Mr. Headmistress","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Где может спрятаться от преследования профессиональный мошенник Такер? Там где его не будут искать. И лучшее место для этого - Академия для Девушек Ролингс.\n\rНо для этого ему придется стать не кем - нибудь, а самой директрисой этого учебного заведения. Всебы хорошо, но неугомонная Хэрриет, заместитель директора, начинает подозревать неладное в своей новой начальнице.","imdbId":"tt0145915","duration":"1:36","slogan":"He's going where no man has gone before.","MPAA":null},{"id":394717,"rate":7.082,"rate_count":157,"kpOrder":72315,"name":"Алло, колл-центр слушает!","secondName":"Hello","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"Действие фильма происходит дождливой ночью в информационном центре, где работают 6 героев этой картины. У каждого своя судьба, свои переживания, свои радости и горести. И вот, когда они по воле судьбы оказались почти на волосок от смерти, неожиданно раздаётся звонок… от самого господа Бога...","imdbId":"tt1087856","duration":"2:09","slogan":null,"MPAA":null},{"id":1079054,"rate":7.082,"rate_count":131,"kpOrder":72316,"name":"Madonna: Die Another Day","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6673866","duration":"0:04","slogan":null,"MPAA":null},{"id":75655,"rate":7.082,"rate_count":87,"kpOrder":72317,"name":"Свидетель","secondName":"A tanú","type":"FILM","year":1969,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","комедия"],"age":12,"description":"Йожеф Пеликан, правоверный коммунист, сражавшийся вместе со своими единомышленниками в подполье. Теперь, после победы социализма, в годы культа личности, работает смотрителем плотины. Однажды он «засёк» человека, рыбачившего без разрешения, который оказался его старым другом и соратником Золтаном Даниэлом, теперь работающим министром. Именно этот старый друг, оказался, помимо своей воли, виновником того, что власть арестовала смотрителя плотины за нелегальное содержание скота в подсобном хозяйстве.","imdbId":"tt0065067","duration":"1:45","slogan":null,"MPAA":null},{"id":42399,"rate":7.082,"rate_count":81,"kpOrder":72318,"name":"Я служил в охране Сталина, или Опыт документальной мифологии","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Монолог Алексея Трофимовича Рыбина, служившего в личной охране Сталина и находившегося на посту военного коменданта правительственной охраны Большого театра. Интервью наполнено многочисленными подробностями, которые позволяют составить психологический портрет Генерального секретаря ЦК ВКП(б) и людей из его ближайшего окружения.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":55290,"rate":7.081,"rate_count":432,"kpOrder":72321,"name":"Год спокойного солнца","secondName":"Rok spokojnego slonca","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Польша"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Действие разворачивается после окончания Второй мировой войны. Полька Эмилия живет вместе с больной матерью.\r\n\r\nСлучайная встреча с американским офицером Норманом, занимающимся расследованием в Польше преступлений, совершенных в годы войны, его поддержка и забота затронули ее душу и сердце. Норман предлагает Эмилии и ее матери тайно покинуть страну. Но Эмилия как истинная католичка решает пожертвовать собой и своим личным счастьем...","imdbId":"tt0088009","duration":"1:46","slogan":"No matter what you've lived trough or what you've lost.. love is possible.","MPAA":"PG"},{"id":3245,"rate":7.081,"rate_count":296,"kpOrder":72323,"name":"Продавец дождя","secondName":"The Rainmaker","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":12,"description":"В доме фермера Карри в самый разгар страшной засухи появляется человек по имени Билл Старбак, предлагающий «продать» столь необходимый всем дождь. Единственное условие, которое выдвигает Старбак, - верить в возможность чуда. Несколько часов, проведенных со Старбаком, приносят счастье семейству Карри: долгожданную взаимность в любви обретает некрасивая Лиззи; наконец-то идет дождь…","imdbId":"tt0049653","duration":"2:01","slogan":"It's about the magic that makes a woman beautiful when she's wanted by a man!","MPAA":null},{"id":630948,"rate":7.081,"rate_count":222,"kpOrder":72325,"name":"Берт и Дикки","secondName":"Bert & Dickie","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","история"],"age":null,"description":"Действие фильма начинается за шесть недель до начала Олимпийских игр. В рабочее время молодой Берт Бушнелл – обычный клерк, а свободные часы он отдает любимому делу, гребле на лодке. Больше всего на свете он мечтает попасть в сборную. А в это время администрация города Хенли-на-Темзе, где должны состояться игры, решает, стоит ли вообще проводить Олимпиаду, ведь на дворе тяжелые времена: многие здания разрушены, ресурсов почти нет, денег тоже. Однако обещание об организации уже дано Международному комитету, и отступать некуда. И, несмотря на то, что казна города пуста, подготовка к играм начинается, а вместе с ней начинается история выдающегося спортсмена по имени Берт Бушнелл.","imdbId":"tt2075121","duration":"1:29","slogan":null,"MPAA":null},{"id":94309,"rate":7.081,"rate_count":209,"kpOrder":72326,"name":"Приключения молодого Индианы Джонса: Поезд – призрак","secondName":"The Adventures of Young Indiana Jones: The Phantom Train of Doom","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["военный","приключения"],"age":12,"description":"1916 год - Восточная Африка. Были времена, когда великого археолога Индиану Джонса, знаменитого первопроходца и кладоискателя, величали просто Генри Джонсом - младшим. В 1916 году офицер Джонс проходил службу в Восточной Африке под бельгийским флагом. В то время у союзников - англичан была серьезная проблема.\n\rБританским позициям сильно доставалось от секретного и мощного германского оружия. Немцы создали уникальную дальнобойную пушку, способную вести огонь на очень большое расстояние. Орудие было установлено на особой железнодорожной платформе, прицепленной к быстроходному локомотиву. Этот «поезд - призрак» успешно обстреливал англичан, нанося им большой урон, и скрывался.\n\rВзорвать неуловимую чудо - пушку можно было лишь подобравшись к ней вплотную. Для операции по уничтожению орудия был создан специальный отряд, состоявший из самых опытных военных специалистов. В этот отряд посчастливилось попасть и бравому вояке Генри Джонсу - младшему. Перед ним и его коллегами стояло чрезвычайно сложное и опасное задание...","imdbId":"tt0278285","duration":"1:33","slogan":null,"MPAA":null},{"id":472236,"rate":7.081,"rate_count":180,"kpOrder":72327,"name":"Малявкин и компания","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["детский","семейный"],"age":null,"description":"Об ученике четвертого класса Малявкине, постоянно попадающем в несуразные истории из самых лучших побуждений и доставляющем много хлопот своим учителям.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":295961,"rate":7.081,"rate_count":157,"kpOrder":72329,"name":"Внутри Третьего Рейха","secondName":"Inside the Third Reich","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":null,"description":"Фильм основан на мемуарах Альберта Шпеера, архитектора из ближайшего окружения Гитлера, ставшего рейхсминистром вооружений и военной промышленности в годы Второй мировой войны.","imdbId":"","duration":"5:00","slogan":null,"MPAA":null},{"id":79556,"rate":7.081,"rate_count":142,"kpOrder":72330,"name":"Спасение слепого самурая","secondName":"Zatôichi rôyaburi","type":"FILM","year":1967,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":0,"description":"По прибытию в деревню Киётаки странствующий воин Затоичи оказывается втянутым в битву между двумя правителями поселка. Но в то время, как один из них - Томица, невзирая на голод, вынуждает крестьян проигрывать в своих заведениях последние гроши, его соперник Асагоро сочувствует их тяжелому положению и берет на себя оплату их долгов.\n\rПреклоняясь перед благородством Асагоро, Затоичи незамедлительно встает на его сторону. С противоборствующих сторон не сводит глаз самурай без меча Охара Сусуи, избранный глава крестьян, который говорит о доблести, но, по мнению многих, живет за счет пота и крови простых фермеров.\n\rВ конце концов Затоичи прольет свет на настоящие мотивы поступков этих людей, но многим придется заплатить за истину жизнью, а земле - обагриться кровью.","imdbId":"tt0062518","duration":"1:36","slogan":"The final and most savage installment of the series.","MPAA":null},{"id":692295,"rate":7.081,"rate_count":117,"kpOrder":72331,"name":"Малек 2","secondName":"Spud 2: The Madness Continues","type":"FILM","year":2013,"yearEnd":0,"countries":["ЮАР"],"genres":["комедия"],"age":null,"description":"Прошел целый год, а процесс превращения Малька в настоящего муж­чину по-прежнему движется черепашьим шагом. Ему почти пятнадцать, он второкурсник в престижной школе для мальчиков, но, к своему ужасу, всё еще оправдывает свое прозвище! И даже это не так ужасно, как то, что на Малька снова обрушиваются проблемы с противоположным полом. А еще - очередные приключения, грозящие исключением. Итак, Малёк потихоньку проживает день за днем, пока вокруг про­должается безумие...","imdbId":"tt2262270","duration":"1:31","slogan":null,"MPAA":null},{"id":103730,"rate":7.08,"rate_count":454,"kpOrder":72339,"name":"Искушение замужней женщины","secondName":"Murder","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Симран счастливо живет в Бангкоке с мужем-бизнесменом Судхиром и пятилетним сыном Кабиром. Заграница и бесконечная занятость мужа надоедают Симран и она хочет открыть новые грани жизни. Она встречает давнего приятеля Санни.\n\rОн, как и она, одинок. Их одиночество соединяет, их страсть и желание ослепляет. Мимолетняя связь переросла в постоянную интрижку, но Симран начинает мучить совесть.\n\rСудхир не может не заметить ухудшение отношений с женой и в конечном итоге он разоблачает ее ложь и измену. Ему приходится столкнуться лицом к лицу с Санни и в конечном итоге это разрушит жизни всех героев...","imdbId":"tt0405507","duration":"2:10","slogan":"She is married, lonely, and having an affair....","MPAA":null},{"id":505892,"rate":7.08,"rate_count":336,"kpOrder":72340,"name":"Поцелуй и пристрели меня","secondName":"Kilme","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Когда профессиональный киллер Хён-джун шёл на очередное задание, он не ожидал увидеть в качестве жертвы девушку, которая сама заказала своё убийство, будучи не в силах пережить разрыв с любимым человеком. Хён-джун не смог убить её, тем самым положив начало событиям, которые изменили их отношение к жизни и друг к другу.","imdbId":"tt1430619","duration":"1:43","slogan":"A perfect killer makes his first mistake... falling in love with his target.","MPAA":null},{"id":8519,"rate":7.08,"rate_count":306,"kpOrder":72341,"name":"Бессмертная история","secondName":"Histoire immortelle","type":"FILM","year":1968,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Португальская колония, XIX век. Мистер Клэй - богатый стареющий торговец, о котором любят посплетничать в городе. Его секретарь мистер Левински рассказывает ему историю о том, как один богач заплатил бедному моряку крупную сумму, чтобы зачать ребенка с его женой. Левински утверждает, что это всего лишь легенда, но Клэй, у которого нет наследника, решает сделать её правдой.","imdbId":"tt0063127","duration":"0:58","slogan":null,"MPAA":null},{"id":430603,"rate":7.08,"rate_count":257,"kpOrder":72342,"name":"Происхождение видов","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мультпародия на теорию Дарвина.","imdbId":"tt6027494","duration":"0:14","slogan":null,"MPAA":null},{"id":103491,"rate":7.08,"rate_count":199,"kpOrder":72343,"name":"Темная сторона сердца","secondName":"El lado oscuro del corazón","type":"FILM","year":1992,"yearEnd":0,"countries":["Аргентина","Канада"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Молодой привлекательный поэт Оливейро ищет женщину своей мечты — женщину, способную летать. Через его жизнь и постель проходят многие женщины, большинство он отправляет буквально в тартарары.\n\rОднажды он встречает красивую и сексуальную проститутку Анну. Секс за деньги или подлинная страсть и настоящая любовь, но силы земного притяжения будут преодолены. А Смерть, женщина в черном, неотступно преследующая Поэта и тайно в него влюбленная, однажды поймет, что любовь ей не победить.","imdbId":"tt0104662","duration":"2:07","slogan":null,"MPAA":"R"},{"id":846828,"rate":7.08,"rate_count":205,"kpOrder":72344,"name":"Поэт Андерсон: Покоритель снов","secondName":"Poet Anderson: The Dream Walker","type":"FILM","year":2014,"yearEnd":0,"countries":["Португалия","США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Поэт Андерсон молодой человек с расстройством сна, в котором ему является монстр охотящийся за ним. Но неожиданно помощь приходит в лице загадочного «сноходца». Оказывается, что Поэт не так уж и беззащитен перед монстром и способен защитить себя и того кого любит.","imdbId":"tt4125774","duration":"0:15","slogan":null,"MPAA":null},{"id":491814,"rate":7.08,"rate_count":167,"kpOrder":72345,"name":"Какого рожна хочется?","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt7309660","duration":"0:10","slogan":null,"MPAA":null},{"id":65802,"rate":7.08,"rate_count":128,"kpOrder":72346,"name":"Удар","secondName":"Biteu","type":"FILM","year":1997,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"Когда тебе 19, всё кажется простым, а будущее - безоблачным. Впереди вся жизнь со своими взрослыми проблемами и заботами, а пока можно пожить в своё удовольствие - погонять на мотоцикле, ходить каждый день по дискотекам, барам и, самое главное, доказать парням из соседних кварталов, что ты сильнее и бесстрашнее их.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":1322122,"rate":7.08,"rate_count":128,"kpOrder":72347,"name":"Little Big: Go Bananas","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt11289652","duration":"0:03","slogan":null,"MPAA":null},{"id":585244,"rate":7.08,"rate_count":124,"kpOrder":72348,"name":"Поединки: Выбор агента Блейка","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","драма"],"age":null,"description":"Одним из самых успешных агентов, работавших на Советский Союз, был Джордж Блейк, бывший офицер святая святых британских спецслужб - Secret Intelligence Service.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":329918,"rate":7.08,"rate_count":103,"kpOrder":72349,"name":"Эллен ДеДженерес: Здесь и сейчас","secondName":"Ellen DeGeneres: Here and Now","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия","реальное ТВ"],"age":18,"description":"Эллен поднимает темы прокрастинации, телевидения, разговоров по сотовым телефонам, уверенности в себе, лени, йогуртов, кинотеатров, неловких ситуаций и этикета.","imdbId":"tt0365156","duration":"1:00","slogan":"Modern life and other inconveniences.","MPAA":null},{"id":24841,"rate":7.079,"rate_count":472,"kpOrder":72361,"name":"Тайна империи","secondName":"The Emperor's Wife","type":"FILM","year":2003,"yearEnd":0,"countries":["Бельгия","Люксембург","Нидерланды"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"В далекой, далекой стране «Тысячи и одной ночи» есть закон: если Императрица в течение семи лет не подарит Императору наследника трона, он вправе выбрать себе новую жену. В шестую годовщину свадьбы Император вместе со своим верным Гофмейстером начинает готовить секретную операцию по поиску непорочной девушки, которой суждено стать новой Женой Императора.\n\rДевушку по имени Саба тайно доставляют в удаленное крыло Императорского дворца. В этой «золотой клетке» она проходит обучение придворному этикету. Но если Императрица сможет забеременеть в течение года, все, кто находится в этом крыле, будут казнены…","imdbId":"tt0340096","duration":"1:40","slogan":"A fairy tale for grown ups.","MPAA":null},{"id":723558,"rate":7.079,"rate_count":446,"kpOrder":72362,"name":"Вне закона","secondName":"Gunday","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"История о жизни Бикрама и Бала, которым было всего по 12 лет, когда они стали свидетелями войны 1971-го года, в результате которой образовался Бангладеш. Чтобы спасти свою жизнь они бежали в Калькутту. С годами их дружба стала сильнее, и они превратились в самых влиятельных бандитов.","imdbId":"tt2574698","duration":"2:32","slogan":null,"MPAA":null},{"id":851923,"rate":7.079,"rate_count":426,"kpOrder":72363,"name":"Ты веришь?","secondName":"Do You Believe?","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Будучи потрясен силой веры уличного проповедника, католический пастор вспоминает, что истинная вера требует действия, и отправляется в путешествие, которое затронет каждого, кого он встретит на своем пути.","imdbId":"tt4056738","duration":"2:00","slogan":"Experience The Power Of The Cross","MPAA":"PG-13"},{"id":64392,"rate":7.079,"rate_count":401,"kpOrder":72364,"name":"Сильмидо","secondName":"Silmido","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма"],"age":null,"description":"Сильмидо — это небольшой остров у западного побережья Южной Кореи. В 1968 году в течение нескольких месяцев там по приказу президента Пак Чон-хи готовили группу из трех десятков диверсантов, в задачу которых входило убийство Ким Ир Сэна.","imdbId":"tt0387596","duration":"2:15","slogan":null,"MPAA":null},{"id":2904,"rate":7.079,"rate_count":314,"kpOrder":72365,"name":"Бегущее время","secondName":"Running Time","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":null,"description":"Бывший заключённый решает ограбить тюремную прачечную, в которой проработал пять из десяти лет своей отсидки.","imdbId":"tt0120042","duration":"1:10","slogan":"Time is Running Out!","MPAA":null},{"id":9757,"rate":7.079,"rate_count":311,"kpOrder":72366,"name":"Пять миль до полуночи","secondName":"Le couteau dans la plaie","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Муж Лизы Маклин неожиданно гибнет в авиационной катастрофе. Начав готовится к похоронам, Лиза обнаруживает, что он жив-здоров и хочет с ее помощью получить деньги от страховой компании за его гибель. Лиза соглашается спрятать мужа в их квартире, однако следующие несколько месяцев превращаются для нее в кошмар, так как страховая компания проводит собственное расследование.","imdbId":"tt0056957","duration":"1:52","slogan":"The Suspense Begins...From the Very First Second!","MPAA":null},{"id":24102,"rate":7.079,"rate_count":270,"kpOrder":72367,"name":"Весьма современная Милли","secondName":"Thoroughly Modern Millie","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"В середине бурных 1920-х прибывшая в большой город девушка Милли сталкивается со всеми «прелестями» современного общества…","imdbId":"tt0062362","duration":"2:18","slogan":"Here SHE is, the happiest star of all: singing, dancing, delighting.","MPAA":"G"},{"id":75927,"rate":7.079,"rate_count":210,"kpOrder":72368,"name":"Семейное гнездо","secondName":"Családi tüzfészek","type":"FILM","year":1977,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"Девять человек ютятся в маленькой комнатушке. Три семьи, не созданные для жизни вместе, но связанные родственными связями постоянно ругаются между собой.","imdbId":"tt0077383","duration":"1:48","slogan":null,"MPAA":null},{"id":33942,"rate":7.079,"rate_count":206,"kpOrder":72369,"name":"Бип, бип","secondName":"Beep, Beep","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044404","duration":"0:07","slogan":null,"MPAA":null},{"id":298353,"rate":7.079,"rate_count":191,"kpOrder":72370,"name":"Кокпит","secondName":"Za kokupitto","type":"FILM","year":1994,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Антология, снятая разными режиссерами, основана на трёх историях манги Battlefield Лэйдзи Мацумото о битвах Второй мировой войны.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":81005,"rate":7.079,"rate_count":118,"kpOrder":72371,"name":"Показ мод Victoria's Secret 2002","secondName":"The Victoria's Secret Fashion Show","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0344525","duration":"0:45","slogan":null,"MPAA":null},{"id":19483,"rate":7.079,"rate_count":77,"kpOrder":72372,"name":"Маленький дом","secondName":"The Little House","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0044841","duration":"0:08","slogan":null,"MPAA":null},{"id":572634,"rate":7.078,"rate_count":471,"kpOrder":72377,"name":"Маленький нацист","secondName":"Der kleine Nazi","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["комедия","короткометражка"],"age":null,"description":"Немецкая семья готовится встретить Рождество, ожидая в гости знакомого из Израиля. Однако из-за выходки бабушки вечер грозит закончиться большим конфузом.","imdbId":"tt1717147","duration":"0:13","slogan":null,"MPAA":null},{"id":9761,"rate":7.078,"rate_count":454,"kpOrder":72378,"name":"Любовь под вязами","secondName":"Desire Under the Elms","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Новая Англия. 1840 год.\n\rСтарый хозяин Эфрам вернулся с молодой женой Анной, с которой они только что обвенчались, из города в свое поместье. Молодая хозяйка столь обворожительна и откровенна в своих желаниях, что сразу же влюбляет в себя Эбена - одного из сыновей мужа. Старик муж мечтает, что новая жена скоро родит ему наследника, но он и не подозревает что будущий сын не его, а молодого любовника.","imdbId":"tt0051534","duration":"1:51","slogan":null,"MPAA":null},{"id":43905,"rate":7.078,"rate_count":348,"kpOrder":72379,"name":"Солнце светит всем","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Получив на фронте тяжелое ранение, Николай ослеп. Затем пришло новое испытание: ушла жена...","imdbId":"tt0053289","duration":"1:32","slogan":null,"MPAA":null},{"id":13541,"rate":7.078,"rate_count":349,"kpOrder":72380,"name":"Красавчик Антонио","secondName":"Il bell'Antonio","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Женщины любят красавчика Антонио, считая его идеальным любовником. Но у него есть проблемы с соответствием этому идеалу, о которых Барбара узнаёт после замужества. Она посвящает в это весь городок и все начинают над ним насмехаться...","imdbId":"tt0053643","duration":"1:45","slogan":"It Lights Up a Hush-Hush Theme of Life With Beauty and Brilliance!","MPAA":null},{"id":840369,"rate":7.078,"rate_count":341,"kpOrder":72382,"name":"Хорошие друзья","secondName":"Joeun chingudeul","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"Хён-дэ, Ин-чхоль и Мин-су - лучшие друзья со школы, и считают себя семьей. Хён-дэ - работает пожарным и воспитывает маленькую дочь, Ин-чхоль работает в страховой компании и известен как агент, готовый пойти на любое мошенничество со страховыми выплатами. Мин-су работает в сфере малого бизнеса. Однажды мать Хён-дэ попросила устроить Ин-чхоля аферу со страховкой принадлежавшего ей небольшого салона игровых автоматов.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":24751,"rate":7.078,"rate_count":285,"kpOrder":72383,"name":"Большой и маленький Вон Тин-Бар","secondName":"Wong so Kong Nam chat ba tin","type":"FILM","year":1962,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Вон Сам-Тай проводит банкет для воинов четырёх морей. Приглашение получает глава крепости «Черный ветер» Кам Чин, который намерен сосватать свою дочь за сына Вон Сам-Тая, Тин-Бара. А сам Тин-Бар находит способ увильнуть от встречи с будущей женой. Оскорбленный Кам и его дочь крадут нефритовую печать, которая принадлежит Королю волшебного меча. В пропаже реликвии обвиняют Тин-Бара, а его отца заключают под стражу.","imdbId":"tt0124296","duration":"1:46","slogan":null,"MPAA":null},{"id":842331,"rate":7.078,"rate_count":263,"kpOrder":72384,"name":"Я – Али","secondName":"I Am Ali","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","документальный","спорт"],"age":12,"description":"Документальная кинокартина поведает об известном человеке, талантливом и, без сомнения, гениальном боксере, Мохаммеде Али. Центральной сюжетной линией становится его карьера и личная жизнь.","imdbId":"tt4008652","duration":"1:51","slogan":"Fighter. Brother. Lover. Father.","MPAA":"PG"},{"id":396680,"rate":7.078,"rate_count":247,"kpOrder":72385,"name":"Для тебя, кого я когда-то знал","secondName":"Itsuka no kimi e","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":18,"description":"Нобору спасает Хаясе, тонущего в реке, и делает ему искусственное дыхание. С этого момента жизнь Хаясе превращается с сплошную муку. Он начинает сомневаться в себе и своих настоящих чувствах. Всё окончательно запутывается, когда Хаясе знакомится с младшим братом-близнецом Нобору, который обладает совершенно другой, необычайно яркой личностью и заставляет Хаясе чувствовать себя другим человеком.","imdbId":"tt1080707","duration":"1:07","slogan":null,"MPAA":null},{"id":291694,"rate":7.078,"rate_count":198,"kpOrder":72386,"name":"Рестлмания 24","secondName":"WrestleMania XXIV","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0988810","duration":"4:40","slogan":"The Biggest WrestleMania Under the Sun.","MPAA":null},{"id":839959,"rate":7.078,"rate_count":200,"kpOrder":72387,"name":"Клаудия Льюис","secondName":"M83: Claudia Lewis","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":276112,"rate":7.078,"rate_count":180,"kpOrder":72388,"name":"Рождество каждый день","secondName":"Christmas Every Day","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":null,"description":"У мальчика Билли все плохо. Он поссорился с сестренкой. Его папе грозит увольнение. И в баскетбол Билли все время проигрывает. Но стоило ему расплакаться и выкрикнуть в сердцах «Не верю в Санта-Клауса!», как начинаются рождественские чудеса...","imdbId":"tt0115891","duration":"1:35","slogan":null,"MPAA":null},{"id":1009831,"rate":7.078,"rate_count":164,"kpOrder":72389,"name":"Линия 2. 25 лет спустя","secondName":"Kyanq u Kriv 2","type":"FILM","year":2017,"yearEnd":0,"countries":["Армения"],"genres":["драма"],"age":null,"description":"Это картина о нас, о наших достижениях и неудачах, счастье и горе, любимых и врагах, любви, мечтах и войне… Через судьбы героев показывается тот путь, который мы все прошли в течение последних 25 лет.","imdbId":"tt6488444","duration":"1:58","slogan":null,"MPAA":null},{"id":27775,"rate":7.078,"rate_count":99,"kpOrder":72391,"name":"Лучшие враги","secondName":"The Best of Enemies","type":"FILM","year":1961,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["военный","комедия","приключения"],"age":null,"description":"1941 год. Два офицера британской армии майор Ричардсон и лейтенант Бёрк отправляются на разведку, и их самолет терпит крушение на вражеской территории. Итальянский офицер капитан Блэси берет их в плен. Ричардсон и Блэси довольно быстро находят общий язык и начинают испытывать друг к другу симпатию. Но война есть война, и им приходится сражаться друг против друга...","imdbId":"tt0054678","duration":"1:44","slogan":"Meet the craziest pair of soldiers ever to play at war! - they're both prisoners - but who captured whom?","MPAA":null},{"id":504473,"rate":7.078,"rate_count":86,"kpOrder":72392,"name":"Фокус","secondName":"Het geheim","type":"FILM","year":2010,"yearEnd":0,"countries":["Нидерланды"],"genres":["детектив","комедия","фэнтези"],"age":null,"description":"8-летний Бен вместе со своим отцом увлекаются фокусами и магией и дают представление «Волшебное шоу». Однажды во время шоу подруга мальчика Сильвия исчезает, что вовлекает Бена и всю его семью в большое приключение. Но мальчик должен попытаться провести различия между иллюзией и реальностью.","imdbId":"tt1609122","duration":"1:30","slogan":null,"MPAA":null},{"id":862027,"rate":7.078,"rate_count":89,"kpOrder":72393,"name":"Без свинца","secondName":"Unleaded","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Ночь, трое головорезов пытаются ограбить автозаправку, пока их подруга дожидается в машине. Но вот на заправке появляются новые посетители...","imdbId":"tt4275964","duration":"0:08","slogan":null,"MPAA":null},{"id":500583,"rate":7.078,"rate_count":87,"kpOrder":72394,"name":"Дерево детства","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм о том, как взрослеет человек. В основе фильма – детские сновидения, Дерево Детства - это волшебный мир всякого ребенка, заполненный изменчивым пространством, быстро изменяющими направления ветрами времен, невероятными событиями и сказочными существами, которые когда-то жили и в наших детских снах.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1001167,"rate":7.078,"rate_count":85,"kpOrder":72395,"name":"Человек с камерой","secondName":"Cameraperson","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt5375040","duration":"1:42","slogan":null,"MPAA":null},{"id":170619,"rate":7.078,"rate_count":68,"kpOrder":72396,"name":"Губная помада","secondName":"Il rossetto","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Застенчивая, 14-летняя Сильвана, дочь одинокой швеи Норы, безнадежно влюблена в красивого Джино живущего в соседнем доме. К сожалению, он не обращает на неё внимания. В это время в его доме убивают проститутку. Сильвана, чтобы привлечь к себе его внимание, сообщает ему, что она видела, как он выходил из её квартиры...","imdbId":"","duration":"1:35","slogan":"Older Men Driven Into the Arms of Teenage Temptresses!","MPAA":null},{"id":632224,"rate":7.078,"rate_count":68,"kpOrder":72397,"name":"LMFAO Feat. Natalia Kills: Champagne Showers","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt2078566","duration":"0:07","slogan":"Shake That Bottle and Make It Pop","MPAA":null},{"id":487553,"rate":7.078,"rate_count":59,"kpOrder":72398,"name":"Сон в красном тереме","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["документальный","музыка"],"age":12,"description":"О рок-музыке, о Свердловском рок-клубе и о том времени, когда его слава гремела по всей стране.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":42433,"rate":7.077,"rate_count":457,"kpOrder":72399,"name":"Егор Булычов и другие","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В центре пьесы - могучий, своеобразнейший, талантливый русский человек, крупнейший лесопромышленник Егор Булычов. Идея пьесы - определение цели и смысла существования человеческой личности, рассмотрение ее многосложных и разносторонних связей с миром. \r\n\r\nЕгор Булычов переживает трагический разлад с самим собой, с миром, который его окружает, с великой социальной несправедливостью, которой отдана вся жизнь.\r\n","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":20935,"rate":7.077,"rate_count":357,"kpOrder":72400,"name":"Венсан, Франсуа, Поль и другие","secondName":"Vincent, François, Paul... et les autres","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Каждое воскресенье старые приятели собираются вместе. Они очень разные люди, у каждого свои проблемы. Винсент разорен и должен кучу денег, Франсуа вынужден наблюдать, как его жена меняет мужчин, Поль - писатель без собственных книг. Проблемы приходят и уходят. С годами меняется все - счет в банке, любовь, карьера... Только не меняется старая мужская дружба.","imdbId":"tt0072368","duration":"1:58","slogan":"France's Most Widely Acclaimed Film of the Year","MPAA":null},{"id":503370,"rate":7.077,"rate_count":318,"kpOrder":72402,"name":"Муми-тролли и комета","secondName":"Muumi ja punainen pyrstötähti","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Польша","Финляндия"],"genres":["мультфильм","приключения","семейный"],"age":null,"description":"Добро пожаловать в долину Муми-Троллей! Все вокруг стало серым и безжизненным из-за тени космической непрошеной гостьи – огромной кометы. Множество обитателей Муми-Дола даже не подозревают о нависшей угрозе. Любимые герои в компании своих бессменных друзей должны спасти свой дом и всю планету от падения огромного метеорита!","imdbId":"tt1606636","duration":"1:15","slogan":null,"MPAA":null},{"id":235751,"rate":7.077,"rate_count":308,"kpOrder":72403,"name":"Сломя голову","secondName":"Herz über Kopf","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":16,"description":"18-летний Якоб возвращается во Франкфурт, откуда он год назад бежал после смерти своей матери. Пытаясь наладить заново свою жизнь, он встречает работающую домашней прислугой польскую девушку Ванду, влюбляется в нее, теряя голову и не задумываясь о последствиях этого романа...","imdbId":"tt0308365","duration":"1:30","slogan":null,"MPAA":null},{"id":497662,"rate":7.077,"rate_count":277,"kpOrder":72404,"name":"Психиатрия: Индустрия смерти","secondName":"Psychiatry: An Industry of Death","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Психиатры утверждают, что более миллиарда человек на планете психически больны. За последние 30 лет они выписали психиатрические препараты 543 миллионам человек и прямо сейчас они сажают 17 миллионов школьников на стимуляторы и антидепрессанты. Людей принудительно лечат даже без их согласия. Психиатры зарабатывают на этом миллиарды и миллиарды...\n\rФильм рассказывает об истории возникновения, развитии и сегодняшнем дна одной из самых удачных всемирных афёр под названием “Психиатрия”. Рассматривается история становления психиатрии как науки. Средние века, Новое время, эпоха нацизма, тоталитарный режим в СССР, современная американская психиатрия. Психиатры уверены, что каждый человек психически болен. Вы курите слишком много – это болезнь, вы несчастны – это болезнь, вы худы – это болезнь, вы полны – это болезнь. Откуда это всё берётся? Из воображения психиатров, выдумывающих всё это. Они записывают это, публикуют под своими именами. Так возникают болезни. Это не наука, это её симуляция. Ничего полезного не делается, но за это выставляют счета.\n\rС выводами авторов фильма можно спорить, но факты представлены очень серьёзные и большинству широкой публики неизвестные. К примеру снятые на киноплёнку опыты над детьми, которые проводил известный академик Павлов (тот самый, который вырабатывал условный рефлекс у собак). Эксперименты над людьми, лоботомия, жестокие методы «лечения» – это факты. И истерическая реакция различных психиатрических ассоциаций по всему миру (в том числе и в России) на этот фильм лишнее тому подтверждение.","imdbId":"tt1197332","duration":"1:48","slogan":null,"MPAA":null},{"id":258099,"rate":7.077,"rate_count":248,"kpOrder":72405,"name":"На лесной эстраде","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Лесные артисты исполняют басню о трусливых Дятле, Петухе и Филине, которые побоялись взять на себя ответственность лечить Медведя.\n\rКонферансье Селезень объявляет следующий номер эстрадного представления — басню о захмелевшем Зайчишке, попавшем в лапы Льва...","imdbId":"tt5894370","duration":"0:11","slogan":null,"MPAA":null},{"id":29677,"rate":7.077,"rate_count":211,"kpOrder":72407,"name":"Любимый спорт мужчин","secondName":"Man's Favorite Sport?","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Роджер Уиллоуби работает в магазине спортивных товаров и является автором хорошо продаваемого самоучителя по рыбной ловле. Роджеру удалось написать этот бестселлер, ни разу не побывав на рыбалке. Но однажды настойчивая, если не сказать настырная, девушка по имени Эбби вовлекает Роджера в соревнование рыбаков, а такому «профессионалу» негоже их проигрывать...","imdbId":"tt0058324","duration":"2:00","slogan":"What is Man's Favorite Sport?...Just ask any Girl!","MPAA":null},{"id":636309,"rate":7.077,"rate_count":196,"kpOrder":72408,"name":"Call of Duty: Operation Kingfish","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["военный","короткометражка"],"age":null,"description":"Событие фильма связано с сюжетом подсерии Modern Warfare и повествует о совместной операции «Дельты» и ОТГ-141 по поимке Владимира Макарова.","imdbId":"tt2085770","duration":"0:07","slogan":null,"MPAA":null},{"id":276980,"rate":7.077,"rate_count":145,"kpOrder":72410,"name":"Парадокс","secondName":"Paradox","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","триллер"],"age":null,"description":"Главный герой приходит в себя на дне глубокого колодца. Он почти в полной уверенности, что упал в колодец на своём заднем дворе в современной Великобритании. Почти, потому что сидящий напротив него человек  утверждает, будто они находятся в средневековой тюрьме. Кто прав и где они на самом деле?","imdbId":"tt0800156","duration":"0:19","slogan":"Two men stranded at the bottom of a well appear to be from different periods in time.","MPAA":null},{"id":32466,"rate":7.077,"rate_count":133,"kpOrder":72411,"name":"Заппа","secondName":"Zappa","type":"FILM","year":1983,"yearEnd":0,"countries":["Дания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Дания 1961 года. Герои фильма - несколько 14-летних мальчишек, закадычных друзей и юных сорванцов. Но вскоре двое ребят понимают, что третий из их компании сознательно стремится к преступлениям и жестокостям, вымещая злобу на окружающий мир из-за развода своих родителей. Чтобы вырваться из-под власти становящегося все более и более жестоким подростка, каждый из мальчишек вынужден заплатить свою цену...","imdbId":"tt0088445","duration":"1:43","slogan":"En film der begynder som en hemmelig hvisken, og ender i et skrig (A film that begins as a secret whisper, and ends in a scream)","MPAA":null},{"id":487535,"rate":7.077,"rate_count":130,"kpOrder":72412,"name":"Земля обетованная","secondName":"Zheruik","type":"FILM","year":2010,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","история"],"age":null,"description":"Это фильм-благодарность казахстанских корейцев, немцев, турков, чеченцев, курдов и других народов этой земле и казахскому народу, встретившему их с должным вниманием и сочувствием, несмотря на невероятные собственные трудности после джута 30-х годов. Для этих народов Наша страна стала настоящей Родиной.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":794316,"rate":7.077,"rate_count":128,"kpOrder":72413,"name":"Круг","secondName":"Der Kreis","type":"FILM","year":2014,"yearEnd":0,"countries":["Швейцария"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Основанная в начале 1940-х годов сеть вокруг журнала «Круг» была единственной гей-организацией, пережившей нацистский режим. Эта организация расцвела в послевоенные годы во всемирно известном клубе...","imdbId":"tt3148952","duration":"1:42","slogan":"Love ain't a crime.","MPAA":null},{"id":266585,"rate":7.077,"rate_count":120,"kpOrder":72414,"name":"Королева радуг","secondName":"Niji no megami","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Они познакомились, когда Томоя пытался уговорить Аой уволиться с работы в магазине пластинок, чтобы занять её место и быть поближе к девушке, которая ему нравилась. А Аой пригласила его сыграть главную роль в её первом фильме, к которому она сама написала сценарий. Став лучшими друзьями, они так и не смогли переступить разделявшую их черту.","imdbId":"tt0804513","duration":"1:58","slogan":null,"MPAA":null},{"id":19478,"rate":7.077,"rate_count":112,"kpOrder":72415,"name":"Как быть детективом","secondName":"How to Be a Detective","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044726","duration":"0:06","slogan":null,"MPAA":null},{"id":47686,"rate":7.077,"rate_count":92,"kpOrder":72417,"name":"Лаванда","secondName":"Fan yi cho","type":"FILM","year":2000,"yearEnd":0,"countries":["Гонконг"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Однажды ночью на балкон Афены падает самый настоящий ангел по имени Ангел, повредивший крылья в полете. Оставшись жить у нее, Ангел узнает, что Афена потеряла некоторое время назад свою самую большую любовь жизни - ее любимый погиб, и теперь жизнь Афены превратилась в пытку временем: каждый день, вернувшись из магазина ароматов, которым она владеет, она ест макароны быстрого приготовления, принимает ванну с лепестками цветов и отпускает в ночное небо воздушный шарик с надписью «Скучаю по тебе». Ангел не может смотреть на это и решает развеять вечную печаль девушки, постепенно учась от нее любви, пониманию и простым радостям жизни.","imdbId":"tt0274626","duration":"1:51","slogan":"First film with the senses of sight and smell in Hong Kong","MPAA":null}]