[{"id":430685,"rate":7.077,"rate_count":88,"kpOrder":72418,"name":"Звуки за стеной","secondName":"Oto-na-ri","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Фoтoгpaф Caтocи paбoтaeт в мoднoм жypнaлe, нo вcepьёз xoтeл бы зaнимaтьcя фoтoгpaфиpoвaниeм пeйзaжeй, a нe глaмypныx мoдeлeй. Oн плaниpyeт пoeздкy в Kaнaдy, нo нaчaльcтвo тpeбyeт oт нeгo зaнятьcя cъёмкoй eгo дpyгa, пoпyляpнoгo идoлa. Флopиcткa Haнao ycилeннo тpyдитcя для тoгo, чтoбы cдaть экзaмeн нa пpoфeccиoнaльнoгo дизaйнepa и yexaть вo Фpaнцию. Oни ни paзy нe вcтpeчaлиcь и дaжe нe знaют, чтo живyт в coceдниx квapтиpax, дeля мeждy coбoй oбщyю cтeнy, чepeз кoтopyю yжe пpивыкли cлышaть eжeднeвнyю cyeтy дpyг дpyгa.","imdbId":"tt1314291","duration":"1:59","slogan":null,"MPAA":null},{"id":673052,"rate":7.077,"rate_count":71,"kpOrder":72419,"name":"Удивительная история Египта с Терри Джонсом","secondName":"The Surprising History of Egypt","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","история"],"age":0,"description":"Что делали жители Египта, когда не были заняты строительством пирамид? Что означают их письмена? Узнайте о сложностях жизни древних египтян от известного британского комика Терри Джонса, который раскрасит древнюю историю своим искрометным юмором.","imdbId":"","duration":"0:50","slogan":null,"MPAA":"PG"},{"id":116047,"rate":7.077,"rate_count":66,"kpOrder":72420,"name":"Гвен, книга песка","secondName":"Gwen, le livre de sable","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Пост-апокалипсис. Гвен, юная девушка, оставшаяся сиротой, принята в кочевое племя пустынных жителей. Пустыню, где выжили только некоторые животные, как, например, страусы, тушканчики или скорпионы, таинственные боги покинули, но остались гигантские копии предметов из повседневной жизни нашего мира, таких как - сумки, телефоны, часы и кресла. Когда между Гвен и ее юным другом из племени кочевников завязываются отношения более, чем дружеские, мальчика таинственно похищают. Гвен и старая Розалин отправляются в путешествие, чтобы отыскать его. В конечном итоге они сталкиваются с другими людьми, живущими в изолированном городе и странным образом сохраняющими остатки древней цивилизации.","imdbId":"tt0087376","duration":"1:07","slogan":null,"MPAA":null},{"id":180364,"rate":7.076,"rate_count":336,"kpOrder":72496,"name":"Сундук предков","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Киргизия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Айдар возвращается из Парижа в родной аил с прелестной француженкой Изабель. Он изменился, а здесь все осталось по-прежнему. Сверкает серебром и бирюзой прекрасный Иссык-Куль, нежно звенит прозрачный воздух.\n\rИзабель не понимает, почему ее любимый не может признаться родителям, что она его невеста. Но тени прошлого не дают Айдару спать спокойно. Любовь Айдара и Изабель оказывается под угрозой...","imdbId":"tt0460832","duration":"1:44","slogan":null,"MPAA":null},{"id":265447,"rate":7.076,"rate_count":336,"kpOrder":72497,"name":"Свободная воля","secondName":"Der freie Wille","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал"],"age":18,"description":"Тео — сексуальный маньяк, задержанный после трех изнасилований, помещается в психиатрическую лечебницу на долгих девять лет. Выйдя на свободу, Тео пытается преодолеть скрытые желание и наваждения попыткой построить «нормальную» жизнь, но вскоре на его пути появляется Нети, девушка с не менее сложной судьбой, и они теперь уже вместе пытаются спасти друг друга.","imdbId":"tt0499101","duration":"2:43","slogan":null,"MPAA":null},{"id":24200,"rate":7.076,"rate_count":299,"kpOrder":72498,"name":"Каблуки","secondName":"Bootmen","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Чтобы прокормить себя, Шону приходится работать сталеваром на заводе по две смены, и под конец рабочего дня у него плавится защитная маска на лице. Но ему кажется, что он достоин большего, ведь он - первоклассный танцор.\n\rИ когда ему выпадает шанс покончить с надоевшим до тошноты образом жизни, он с радостью соглашается принять участие в танцевальном шоу чечеточников.\n\rЕго брат, Митч, тоже талантливый танцор, но у него неприятности с местными бандитами из-за непонятного никому хобби - очень уж он любит угонять чужие машины.\n\rЕще у Митча неприятности с Шоном — полюбили они одну и ту же девушку и теперь поделить ее не могут.","imdbId":"tt0210584","duration":"1:35","slogan":"When you don't know your next step... improvise.","MPAA":"R"},{"id":10122,"rate":7.076,"rate_count":227,"kpOrder":72499,"name":"Такая женщина","secondName":"That Kind of Woman","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Действие происходит в 1944, Кей и Джейн в сопровождении Гарри едут на ночном поезде из Майами в Нью-Йорк. Кей - девушка богатого промышленника, а Рэд - молодой парашютист в отпуске, который находит ее в вагоне-ресторане, в то время как его друг Келли заигрывает с Джейн. Кей предполагает, что она не никогда больше не встретит Рэда, в то время как Джейн дает Келли их Нью-йоркский адрес...\r\n\r\n","imdbId":"tt0053349","duration":"1:32","slogan":null,"MPAA":null},{"id":417796,"rate":7.076,"rate_count":154,"kpOrder":72500,"name":"Следую своим курсом","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["военный","история"],"age":6,"description":"Шли последние дни июня 1942 года. Фашистские войска рвались к Севастополю, бои шли уже в самом городе. Корабли Черноморского флота уже не раз прорывались в Севастополь, доставляя пополнение, боеприпасы и оружие. И вот, эсминцы «Дерзкий» и «Стремительный» получают новый приказ отправиться в Севастополь. \n\rЭтот путь известен морякам достаточно хорошо, но фашисты неоднократно минировали единственный фарватер к Севастополю, а вражеские самолеты постоянно атакуют эсминцы. Ценой потери «Дерзкого» морякам удается прорваться в Севастополь. Но самые тяжелые испытания выпадают морякам на обратном пути, когда перегруженный ранеными «Стремительный» возвращается в родной порт.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":437491,"rate":7.076,"rate_count":149,"kpOrder":72501,"name":"Крисса не сдается","secondName":"An American Girl: Chrissa Stands Strong","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"Когда Крисса с родителями посреди учебного года переезжает к бабушке, она меняет и школу. Класс, в котором явной лидершей является Тара, встречает её совсем не так как хотелось. Но Крисса не опускает руки и ставит местную задиру на место.","imdbId":"tt1340418","duration":"1:31","slogan":null,"MPAA":null},{"id":467945,"rate":7.076,"rate_count":144,"kpOrder":72502,"name":"Мораль пани Дульской","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":null,"description":"Пани Дульская, властная хозяйка дома, держит в страхе и послушании всех домочадцев. Но внешняя благопристойность, которую любой ценой пытается сохранить Дульская, оказывается иллюзорной: ее сын Збышек пьет, проводя время в кабаках; дочь мечтает о карьере кафешантанной певицы; муж обманывает и устраняется от решения семейных проблем...","imdbId":"tt6326338","duration":"2:39","slogan":null,"MPAA":null},{"id":602532,"rate":7.076,"rate_count":127,"kpOrder":72504,"name":"Поединки: Исключение из правил","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный","драма"],"age":null,"description":"Коллеги по работе называли его «Король нелегалов». Александр Михайлович Коротков прожил короткую жизнь — чуть больше 50 лет, но успел достичь очень многого. Среди героев цикла «Поединки» Коротков – единственный, кто носил звание генерала. Фильм повествует о том, как Александр Михайлович прошел путь от рядового сотрудника до одного из руководителей внешней разведки.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":303639,"rate":7.076,"rate_count":120,"kpOrder":72506,"name":"The Rock: Just Bring It","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0487045","duration":"","slogan":null,"MPAA":null},{"id":455522,"rate":7.075,"rate_count":417,"kpOrder":72508,"name":"Шапка-невидимка","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"О ленивом мальчишке, который любит пользоваться плодами чужого труда.","imdbId":"tt6206384","duration":"0:10","slogan":null,"MPAA":null},{"id":42916,"rate":7.075,"rate_count":351,"kpOrder":72510,"name":"Бабочка","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Новелла о трех веселых дорожных мастерах, помогающих красивой девушке ловить бабочек.","imdbId":"tt0282365","duration":"0:10","slogan":null,"MPAA":null},{"id":257805,"rate":7.075,"rate_count":350,"kpOrder":72511,"name":"Привет, Малыш!","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"За воротами психушки оказался 40-лет-мужчина с развитием 10-ти летнего ребенка по прозвищу Малыш. В кармане у него билет на поезд, в руках чемодан. Но далеко уехать ему не удается. На вокзале при посадке на поезд он сразу же попадает в переделку и лишается чемодана.\n\rПри этом ему еще достается и от милиции. Двое подростков, брат и сестра - Кит и Аленка, оставшиеся без дома и без родителей, живущие в стареньком заброшенном железнодорожном вагоне, пускают его к себе переночевать. Малыш искренне привязывается к ним и начинает принимать активное участие в их нелегкой привольной беспризорной жизни.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":46706,"rate":7.075,"rate_count":332,"kpOrder":72512,"name":"Московская элегия","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Документальная лента, посвященная Александром Сокуровым памяти Андрея Тарковского.","imdbId":"tt0093572","duration":"1:28","slogan":null,"MPAA":null},{"id":479452,"rate":7.075,"rate_count":316,"kpOrder":72513,"name":"Всё, что тебе нужно  – это любовь","secondName":"All You Need is Love: Meine Schwiegertochter ist ein Mann","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Видели ли вы когда-нибудь умную и забавную немецкую комедию? К тому же, про голубых, задумавших заключить брак на своей родине? Тем более, что родиной оказывается дремучая баварская деревня, затерянная в альпийских горах? Нетрудно догадаться, что влюбленную парочку ждут проблемы и неприятности, даже там, где вовсе их не предполагалось. Множество смешных ситуаций, в которые попадают наши герои, выстраивает неожиданную сюжетную линию. Вы не только посмеетесь над незадачливыми молодоженами, но и посочувствуете им, поскольку проблемы, поднятые в фильме, близки и понятны каждому гею и каждой лесбиянке.","imdbId":"tt1528710","duration":"1:32","slogan":null,"MPAA":null},{"id":794137,"rate":7.075,"rate_count":257,"kpOrder":72514,"name":"Город дождя","secondName":"Rain Town","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"История о девочке, роботе и дождливом городе.","imdbId":"tt3238202","duration":"0:10","slogan":null,"MPAA":null},{"id":331733,"rate":7.075,"rate_count":220,"kpOrder":72515,"name":"Иркутская история","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"На одной из строек Иркутска в продовольственном магазине работает девушка Валя. Ей двадцать пять лет. Это веселая девушка, мало задумывающаяся о своем поведении и образе жизни, за что и заслужила прозвище Валька-дешевка. \n\rЕё друг Виктор Бойцов, знакомит её с Сергеем Серегиным. Серегин — мастер-машинист на шагающем экскаваторе. Виктор — его первый помощник, электрик. Сергей советует Виктору жениться на Вале. Тот отвечает, что ему неохота себя связывать. Сергей сам женится на Вале. У них рождается двое детей. Сергей, спасая чужих детей, тонет в Ангаре...","imdbId":"tt0070225","duration":"2:10","slogan":null,"MPAA":null},{"id":45024,"rate":7.075,"rate_count":189,"kpOrder":72516,"name":"Культпоход в театр","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"В селе, живописно расположенном среди озер, кипят свои страсти: местный любитель дельтапланеризма, пытаясь взлететь, бегает туда-сюда под большими крыльями, сооруженными собственными руками.\n\rCамодеятельный музыкальный ансамбль упрямо воюет с районными и областными бюрократами, а порядочный семьянин никак не может забыть первую свою любовь и все бессильны ему помочь. В этой тихой глуши однажды появляется молодой драматург с желанием написать лучшую пьесу....","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":21717,"rate":7.075,"rate_count":211,"kpOrder":72517,"name":"Парень из Борстальской тюрьмы","secondName":"Borstal Boy","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм основан на реальной истории жизни знаменитого ирландского писателя Брендана Биэна и снят по его мемуарам. В 1939 году он подростком попал в английскую тюрьму за то, что был в рядах Ирландской республиканской армии (ИРА), и был схвачен во время неудавшегося теракта. Его направляют в колонию для несовершеннолетних, где поначалу он планирует побег, но со временем его радикальные взгляды смягчаются, и он начинает дружить с парнем по имени Чарли Милуолл - молодым геем, живущем в том же бараке, что и он...","imdbId":"tt0221838","duration":"1:31","slogan":"In 1942, acclaimed Irish poet Brendan Behan was sent to a reform school. What he learned was that love knows no prison.","MPAA":null},{"id":542201,"rate":7.075,"rate_count":201,"kpOrder":72518,"name":"Как веревочка ни вьется","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":0,"description":"В основе фельетона - анекдотическая история: артель «Толстая веревка», свивающая три тонкие веревки в одну, отправляет свою продукцию в артель «Тонкая веревка» через бухгалтерию раймага, минуя его прилавки. Тонкая веревка следует затем в обратном направлении, минуя те же юридические лица.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":95640,"rate":7.075,"rate_count":168,"kpOrder":72519,"name":"Амрапали","secondName":"Amrapali","type":"FILM","year":1966,"yearEnd":0,"countries":["Индия"],"genres":["мюзикл","фэнтези"],"age":12,"description":"Действие этого фильма происходит в Древней Индии, около 500 года до нашей эры. Сюжет основан на реальных событиях из жизни придворной танцовщицы и куртизанки Амрапали из Вайшали, и Аджашастры, царя империи Магадхи, который влюбляется в неё. Чтобы получить Амрапали, Аджашастра со своими войсками разрушает Личчхави. Несмотря на то, что Амрапали тоже полюбила Аджашастру, она, будучи патриоткой своей страны, не может покинуть свой народ и уйти с завоевателем. Амрапали встречается с Буддой Гаутамой и становится одной из его учениц, а после обучения у него — архатом.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":677388,"rate":7.075,"rate_count":157,"kpOrder":72520,"name":"The Pretty Reckless: You","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2349839","duration":"0:04","slogan":null,"MPAA":null},{"id":299052,"rate":7.075,"rate_count":136,"kpOrder":72521,"name":"От Супермена до Человека-паука: Приключения супергероев","secondName":"De Superman à Spider-Man: L'aventure des super-héros","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","Франция"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0420574","duration":"1:40","slogan":null,"MPAA":null},{"id":416821,"rate":7.075,"rate_count":93,"kpOrder":72522,"name":"Крис и Дон. История любви","secondName":"Chris & Don. A Love Story","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","мелодрама"],"age":null,"description":"История дружбы и любви знаменитого британского писателя Кристофера Ишервуда и его друга и любовника Дона Бакарди, которые стали первой открытой гомосексуальной парой Голливуда. Фильм состоит из интервью и архивного видео.  В 1953 году 48-ми летний Ишервуд встретил на пляже Малибу 18-ти летнего молодого человека. Кристофер помог Дону раскрыть и развить способность к живописи. Благодаря Ишервуду Бакарди стал известным портретистом второй половины 20-го века. Фильм содердит интервью с Лесли Карон, Джоном Бурманом и Лайзой Минелли.","imdbId":"tt1138002","duration":"1:30","slogan":"No one believed they could last so long...","MPAA":null},{"id":335743,"rate":7.075,"rate_count":87,"kpOrder":72523,"name":"Цена красоты","secondName":"A Tale of Two Bunnies","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Две очаровательные провинциалки Руби и Холли, приехав в Чикаго, верят, что здесь они найдут свое счастье. Но пока в их жизни только серые будни. Однажды Рубби находит в газете объявление о том, что клубу «Play boy» нужны официантки, которых здесь называют «зайчиками». Девушки решают воспользоваться шансом…","imdbId":"tt0224692","duration":"2:00","slogan":"In 1961, everyone knew the man, the mansion, and the magazine. Now meet the women who kept the club hopping.","MPAA":null},{"id":261052,"rate":7.075,"rate_count":60,"kpOrder":72527,"name":"В далекие небеса","secondName":"Tôku no sora ni kieta","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Симпатичный паренек Рюноскэ Кусуноки приезжает в деревню на Хоккайдо, куда его отец, правительственный чиновник, был направлен для устройства нового аэропорта. Кусуноки старший вынужден противостоять сопротивлению со стороны жителей деревни. Он должен убедить упрямцев принять его предложение. У его сына Рюноскэ тоже проблемы, он пытается вписаться в распорядок его новой школы. Вначале его врагом становится сын владелицы молочной фермы Кохей Цучида. Однако, в конечном счете, они становятся верными друзьями.","imdbId":"tt0872029","duration":"2:25","slogan":null,"MPAA":null},{"id":314320,"rate":7.074,"rate_count":347,"kpOrder":72531,"name":"Круг избранных","secondName":"The Narrows","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Это история о 19-летнем парне из Бруклина Майке Манадоро, который любыми способами пытается вырваться из своего неблагополучного района и бандитского окружения. Он мечтает изучать фотографию в Манхеттенском университете, но стипендия, которую он получил, мала для оплаты учебы. У его отца Вина нет финансовых возможностей, чтоб поддержать мечту своего сына. Поэтому, когда главарь местной банды Тони предлагает Майку высокооплачиваемую работу, тот соглашается.","imdbId":"tt1008010","duration":"1:46","slogan":"He's got to get out, if he's going to get ahead.","MPAA":"R"},{"id":42620,"rate":7.074,"rate_count":294,"kpOrder":72532,"name":"Ищи ветра...","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения"],"age":12,"description":"В бескрайних уральских степях пытаются укрыться от бурь гражданской войны управляющий конезаводом, его юная дочь и ее жених-офицер, дезертировавший из белой армии. Но война настигает героев...","imdbId":"tt0165834","duration":"1:16","slogan":null,"MPAA":null},{"id":392011,"rate":7.074,"rate_count":283,"kpOrder":72533,"name":"Простая душа","secondName":"Un coeur simple","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Экранизация романа Гюстава Флобера. Фелисите никак не может забыть свою первую любовь. Устроившись служанкой в дом недавно овдовевшей Матильды Обэн, живущей с двумя детьми, она с головой уходит в работу. Но время лечит совсем не так быстро, как того хотелось бы. Не в силах справиться со своей любовью, Фелисите изливает ее на детей Матильды и на своего племянника Виктора, не теряет веры, в то, что когда-нибудь найдет человека, который сможет принять и разделить ее чувства.","imdbId":"tt1064977","duration":"1:45","slogan":null,"MPAA":null},{"id":38313,"rate":7.074,"rate_count":259,"kpOrder":72534,"name":"Знак Льва","secondName":"Le signe du lion","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Приезжий никем не признанный скрипач Пьер еле-еле сводит концы с концами в Париже. Но, будучи веселым и добрым человеком, имеет много друзей. Он уверен, что его зодиакальный знак Льва не может не принести ему удачу. И когда однажды ему пришло известие о том, что умерла его богатая родственница и он должен стать наследником ее состояния, то первым делом он влез в долги дабы устроить грандиозную гульбу с друзьями...","imdbId":"tt0053279","duration":"1:43","slogan":null,"MPAA":null},{"id":19481,"rate":7.074,"rate_count":248,"kpOrder":72535,"name":"Кошелек или жизнь","secondName":"Trick or Treat","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Племянники Дональда приезжают к нему на Хэллоуин, и Дональд решает пошутить над ними. Но ведьма Хейзел помогает мальчикам сыграть шутку с самим дядюшкой.","imdbId":"tt0045261","duration":"0:08","slogan":null,"MPAA":null},{"id":20827,"rate":7.074,"rate_count":246,"kpOrder":72536,"name":"Единственная на свете","secondName":"The One and Only","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Верите ли вы в любовь с первого взгляда? Как раз именно это и произошло со Стиви и Нейлом. Но увы, слишком поздно. Слишком поздно для Стиви, ожидающей ребенка от любимого, казалось бы, мужа. Слишком поздно для Нейла - его жена уже оформила опекунство над маленькой африканской девочкой.\n\rТолько любовь никогда не спрашивает, готов ли ты. Однажды она просто приходит. Чтобы быть вместе, Стиви и Нейлу необходимо во что бы то ни стало избавиться от своих браков, кажущихся теперь всего лишь нелепой ошибкой...","imdbId":"tt0286864","duration":"1:31","slogan":"She’ll Go from Riches to Rags to Find…","MPAA":null},{"id":419509,"rate":7.074,"rate_count":215,"kpOrder":72537,"name":"Белая акация","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":null,"description":"Девушка Тоня мечтает о далёких морских путешествиях. В своих песнях она поёт о родной Одессе, о славных моряках. Тоня влюблена в капитана китобойного судна Константина Куприянова. Но Куприянов увлечён легкомысленной девушкой Ларисой, все устремления которой связаны с новыми нарядами и весёлым времяпрепровождением. Когда Куприянов уходит в море, Лариса развлекается с Яшкой Буксиром...","imdbId":"tt5849664","duration":"1:25","slogan":null,"MPAA":null},{"id":488267,"rate":7.074,"rate_count":222,"kpOrder":72538,"name":"Девчонки зажигают всю ночь напролёт","secondName":"Girltrash: All Night Long","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"История рассказывает о ночи приключений пяти девушек. Дейзи и Тайлер - два неудачных рокера, которые пытаются вовремя успеть на Рок-битву. Их перехватывает младшая сестра Дейзи, Колби, которой нужно произвести впечатление на девушку своих  мечтаний, Мисти.","imdbId":"tt1555440","duration":"1:26","slogan":null,"MPAA":null},{"id":819534,"rate":7.074,"rate_count":209,"kpOrder":72539,"name":"Ярость","secondName":"Tevar","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Красавица Радхика попадается на глаза жестокому и эгоистичному политику Раджендер Сингху. Ослеплённый её красотой, он решает во что бы то ни стало жениться на девушке. Но узнав об этом, Радхика пытается сбежать. Политик нагоняет несчастную, но ему не удаётся забрать её, т.к. в дело случайно вмешивается совершенно посторонний парень Пинту, который приехал в тот же город на свадьбу брата своего друга…","imdbId":"tt3398048","duration":"2:37","slogan":null,"MPAA":null},{"id":13544,"rate":7.074,"rate_count":179,"kpOrder":72540,"name":"Проклятая путаница","secondName":"Un maledetto imbroglio","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия"],"genres":["детектив","драма","криминал"],"age":16,"description":"В квартире старого особняка в центре Рима происходит ограбление антиквара Адзалоне. Главный подозреваемый - Диомеде, жених Асунтины, которая работает горничной в соседней квартире у бездетной четы Бандуччи. Через несколько дней всех потрясает загадочное убийство Бандуччи. Полиция, расследующая эти преступления во главе с комиссаром Ингравалло, пытается связать их воедино, ища мотивы и улики преступления.","imdbId":"tt0053039","duration":"1:55","slogan":null,"MPAA":null},{"id":1091895,"rate":7.074,"rate_count":146,"kpOrder":72541,"name":"25 км/ч","secondName":"25 km/h","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","приключения"],"age":null,"description":"Успешный бизнесмен Кристиан приезжает хоронить отца, с которым не общался тридцать лет. Предсказуемо опоздав на похороны, он дерется со старшим братом, прыгнувшим на Кристиана прямо через могильные венки. После пива и партии в пинг-понг, братья решают отправиться в путешествие, о котором мечтали в детстве. Оседлав два хлипких мопеда, мечтатели с одинаковыми залысинами мчатся воплощать детские фантазии, а заодно прощаться со взрослыми тревогами.","imdbId":"tt7225386","duration":"1:56","slogan":null,"MPAA":null},{"id":16039,"rate":7.074,"rate_count":130,"kpOrder":72542,"name":"Немного жизни, немного любви","secondName":"Live a Little, Love a Little","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Комические похождения недотепы, который вынужден устроиться на две работы одновременно. Фотограф Грег Нолан приезжает на пляж сделать несколько снимков, где знакомится с девушкой.","imdbId":"tt0063231","duration":"1:30","slogan":"Watch ELVIS click with all these chicks!","MPAA":"PG"},{"id":1190169,"rate":7.074,"rate_count":123,"kpOrder":72544,"name":"Dior: Miss Dior Blooming Bouquet","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt8918266","duration":"","slogan":null,"MPAA":null},{"id":603873,"rate":7.074,"rate_count":122,"kpOrder":72545,"name":"Этот фантастический мир. Выпуск 14","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","спорт","фантастика"],"age":null,"description":"По мотивам рассказов Кира Булычёва «Летнее утро», «Умение кидать мяч». Обычный человек может оказаться не готов к появлению искусственных необычных способностей.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":677389,"rate":7.074,"rate_count":113,"kpOrder":72546,"name":"Evanescence: What You Want","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","фэнтези"],"age":null,"description":"","imdbId":"tt2349673","duration":"0:03","slogan":null,"MPAA":null},{"id":101627,"rate":7.074,"rate_count":88,"kpOrder":72547,"name":"Жил-был один король","secondName":"Byl jednou jeden král...","type":"FILM","year":1955,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","фэнтези"],"age":null,"description":"История про короля, который из трех дочерей предпочел двух: самую красивую и самую веселую, а самую умную, да еще умеющую прекрасно готовить, - выгнал, о чём потом горько пожалел.","imdbId":"tt0184316","duration":"1:47","slogan":null,"MPAA":null},{"id":354150,"rate":7.074,"rate_count":88,"kpOrder":72548,"name":"Шрам русалки","secondName":"Ningyo no kizu","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"В своих странствиях Юта и Мана встречают женщину, которая, кажется, стала бессмертной и теперь пытается убить своего сына...","imdbId":"tt0107557","duration":"0:50","slogan":"Partake of the mermaid's flesh, the legend says, and you will live forever. But what happens when you don't want to be immortal anymore...?","MPAA":null},{"id":451147,"rate":7.074,"rate_count":71,"kpOrder":72549,"name":"Некоторые упражнения для самостоятельной жизни","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"В параллель к играм резвящегося мальчика идут похожие, но однообразные и скучные движения взрослого мужчины за офисным столом, как будто ребенок играл лишь для того, чтобы научиться перекладывать бумаги. Время неумолимо убегает и жизнь вместе с ним. Взрослому уже никогда не быть ребенком. А ребенку пока ещё не стать взрослым. Но можно кое-что почерпнуть друг у друга. Только стоит ли это делать?","imdbId":"tt0383391","duration":"0:09","slogan":null,"MPAA":null},{"id":16586,"rate":7.073,"rate_count":381,"kpOrder":72559,"name":"Свадьба","secondName":"A Wedding","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Две совершенно разные семьи, богатые итальянцы Корелли и бедные ирландцы Бреннеры, наконец-то решили объединиться, поженив своих детей. Но в самый неподходящий момент, как раз между церемонией венчания и началом празднования, умирает престарелая бабушка жениха.\n\rЕе врач решает, что с объявлением о ее смерти лучше подождать, поскольку праздник в самом разгаре и эта траурная новость будет совсем не к месту. Но постепенно веселье и радость начинают утихать - завязывающиеся тесные отношения и все повышающийся градус алкоголя приводят к тому, что начинают открываться такие тайны, о которых лучше бы никто и не знал...","imdbId":"tt0078481","duration":"2:05","slogan":"What he did to the military in M*A*S*H he does to marriage in...","MPAA":"PG"},{"id":1655,"rate":7.073,"rate_count":361,"kpOrder":72560,"name":"Как убить соседскую собаку?","secondName":"How to Kill Your Neighbor's Dog","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия"],"age":16,"description":"Комедия о застенчивом драматурге, который в последнее время сам не свой. Он то и дело смолит одну сигарету за другой и переживает кризис в личной жизни. Вдохновение покинуло его в работе, дома его не понимает жена. Дела настолько плохи, что его раздражает буквально все вокруг, даже лай безобидной соседской собаки. Но однажды он знакомится с маленькой девочкой, живущей неподалеку, которая помогает ему взглянуть на мир совсем другими глазами...","imdbId":"tt0207524","duration":"1:47","slogan":"One man's pet is another man's peeve.","MPAA":"R"},{"id":64381,"rate":7.073,"rate_count":344,"kpOrder":72561,"name":"Грязный король","secondName":"Banchikwang","type":"FILM","year":2000,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","спорт"],"age":null,"description":"Тэ-хо - скромный и застенчивый банковский служащий, который втайне от отца занимается профессиональным реслингом. После очередного наезда со стороны деспотичного и маниакального менеджера Тэ-хо решает всерьёз заняться спортом. Он усердно тренируется, стремится обрести уверенность и заработать уважение коллег и отца.","imdbId":"tt0261552","duration":"1:52","slogan":null,"MPAA":null},{"id":7729,"rate":7.073,"rate_count":337,"kpOrder":72562,"name":"Фрёкен Юлия","secondName":"Fröken Julie","type":"FILM","year":1951,"yearEnd":0,"countries":["Швеция"],"genres":["драма","мелодрама"],"age":null,"description":"Швеция, конец XIX века. Графская дочь Юлия собирается бежать из родительского дома за границу с лакеем Жаном. Но есть ли между ними любовь?","imdbId":"tt0043567","duration":"1:30","slogan":"The haunting, passionate film version of Strindberg's World Famous Play","MPAA":null},{"id":35606,"rate":7.073,"rate_count":313,"kpOrder":72563,"name":"Свобода","secondName":"Freedom","type":"FILM","year":2000,"yearEnd":0,"countries":["Литва","Португалия","Франция"],"genres":["драма"],"age":null,"description":"Они не ожидали, что их поймают. Как, может быть, не ожидает ни один занимающийся нелегальным делом. Но команде катера береговой охраны было не важно, кто они - беглецы, перевозчики наркотиков или просто пассажиры. Их обстреляли. Лишь нескольким из них удалось спастись. В бегах, без денег и еды им почти не оставалось надежды выжить.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":221903,"rate":7.073,"rate_count":296,"kpOrder":72564,"name":"Элегия дороги","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Нидерланды","Россия","Франция"],"genres":["документальный","драма","фэнтези"],"age":null,"description":"Фильм о путешественнике, который преодолевает иллюзорное пространство, чтобы попасть в воображаемое прошлое.","imdbId":"tt0297101","duration":"0:48","slogan":null,"MPAA":null},{"id":481540,"rate":7.073,"rate_count":277,"kpOrder":72565,"name":"Непослушный медвежонок","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Якутская сказка про медвежонка, который хотел стать другим зверем.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":818938,"rate":7.073,"rate_count":270,"kpOrder":72566,"name":"Кольца мира","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":6,"description":"Эйфория и боль, страх и вдохновение, цель — и искушения на пути к ней, победа на арене — и в схватке с собой. «Кольца мира» — масштабный и ошеломляющий фильм-событие — про истинные возможности и про барьеры человека, про стихии, которым мы бросаем вызов.\n\r«Кольца мира» — авторское откровение одного из главных документалистов современности, обладателя премии «Эмми» Сергея Мирошниченко, и его команды мастеров киноискусства. Их огромная и тайная работа велась от первого до последнего всполоха Олимпийского огня Сочи. Не для трансляций, но для истории.\n\rУникальная оптика, сложнейшая звуковая аппаратура, симфония страстей и невероятные признания величайших спортсменов века раскрывают перед нами Игры в невиданной до сих пор глубине — как грандиозную метафору самой жизни.","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":802552,"rate":7.073,"rate_count":220,"kpOrder":72567,"name":"Супер-пупер Элис Купер","secondName":"Super Duper Alice Cooper","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["биография","документальный","музыка"],"age":12,"description":"Это история Винсента Фурнье (Vincent Furnier), сына священника, который вызывал ужас в душах родителей под именем Элиса Купера, самой странной и извращенной из всех рок-звезд. Фильм покажет взлет Элиса в качестве фронтмена группы фриков из Феникса в конце 60-х, его десятилетие суперзвездного декаданса 70-х и тримуфальный камбэк в роли крестного отца глэм-метала в 80-х - и как все это время Элис и Винсент бились за души друг друга. Этот фильм – первая в мире «док-опера», смесь архивных документальных съемок, анимации и рок-оперы, которая еще больше укрепит легенду об Элисе Купере.","imdbId":"tt3228830","duration":"1:38","slogan":"Добро пожаловать в его кошмар","MPAA":null},{"id":196412,"rate":7.073,"rate_count":213,"kpOrder":72568,"name":"Я вышла замуж за тень","secondName":"J'ai épousé une ombre","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Брошенная на восьмом месяце беременности Элен своим возлюбленным – Фрэнком, она отправляется на вокзал и садится в первый же поезд, отправляющийся на Юг. В вагоне-ресторане, Элен знакомится с Бертраном Мейран, старшим сыном богатого виноградаря из Бордо, который везет молодую супругу - Патрицию познакомиться со своими новыми родственниками. Женщины очень похожи друг на друга. В дороге происходит железнодорожная катастрофа, в которой погибают Патриция и Бертран. \n\rОчнувшись в больнице, Элен понимает, что ее приняли за Патрицию Мейран, и не находя другого выхода, с ребенком на руках, выдает себя за нее. Родители Бертрана настаивают, чтобы она осталась у них в Бордо. Постепенно Патриция влюбляется в младшего брата Бертрана – Пьера, и тут появляется Фрэнк и начинает шантажировать Элен…","imdbId":"","duration":"1:50","slogan":null,"MPAA":"PG"},{"id":1096911,"rate":7.073,"rate_count":93,"kpOrder":72569,"name":"Lana Del Rey Feat. The Weeknd: Lust for Life","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мюзикл","фэнтези"],"age":null,"description":"","imdbId":"tt7077872","duration":"0:05","slogan":null,"MPAA":null},{"id":106406,"rate":7.073,"rate_count":80,"kpOrder":72570,"name":"Лето в раковине","secondName":"Poletje v skoljki","type":"FILM","year":1985,"yearEnd":0,"countries":["Югославия"],"genres":["комедия","семейный"],"age":null,"description":"Томаш живёт с родителями на побережье Адриатического моря. Его лучший друг – компьютер, который запрограммирован так, что они могут подолгу общаться друг с другом. Это качество пригождается во время летних каникул, когда некая банда мотоциклистов своим поведением нарушает общественный покой, оккупировав пляж, а друзья Томаша выясняют, что кто-то большими партиями крадёт у рыбаков ракушки, предназначенные на продажу. Для Томаша теперь каникулы превращаются в сплошное приключение, а самым приятным и волнующим эпизодом  – знакомство с Миленой, девушкой, приехавшей из Любляны к родственникам, к которой он сразу начинает испытывать симпатию…","imdbId":"tt0265548","duration":"1:35","slogan":null,"MPAA":null},{"id":94199,"rate":7.073,"rate_count":75,"kpOrder":72571,"name":"Обратный отсчет к Рождеству","secondName":"Countdown to Christmas","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["детский","мультфильм"],"age":0,"description":"Микки спасет королевство, Дональд занимается воспитанием своих племянников, а Гуффи учится кататьсяна лыжах. Но ещё Вы познакомитесь сзабавным осликом по имени Малыш. Все эти забавные встречи и приключения начнутся вместе с обратным отсчётом к Рождеству!","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":688230,"rate":7.073,"rate_count":75,"kpOrder":72572,"name":"Ты – Бог","secondName":"Jestes Bogiem","type":"FILM","year":2012,"yearEnd":0,"countries":["Польша"],"genres":["биография","драма","музыка"],"age":null,"description":"","imdbId":"tt2209386","duration":"1:50","slogan":null,"MPAA":null},{"id":224666,"rate":7.073,"rate_count":68,"kpOrder":72573,"name":"Братские узы","secondName":"Kachche Dhaage","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Казалось бы, что может быть общего у беззаботного городского франта Джая, наслаждающегося всеми прелестями жизни, и мрачного и угрюмого Афтаба, мелкого контрабандиста, постоянно ходящего по краю? Как оказалось, связь между ними есть, и связь эту невозможно разрушить, ведь они - сводные братья. Долгое время они и не подозревают о существовании друг друга, а когда узнают о своем родстве и встречаются, то расстаются почти врагами.  \r\n\r\nНо судьба играет над ними злую шутку - они оказываются впутанными в весьма неприятную историю, и, несмотря на изначальную неприязнь друг к другу, вынуждены совместно искать выход, скрываясь одновременно и от полиции, и от бандитов...","imdbId":"","duration":"2:22","slogan":null,"MPAA":null},{"id":819433,"rate":7.073,"rate_count":65,"kpOrder":72575,"name":"Doctor Who: The Last Day","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":14432,"rate":7.072,"rate_count":438,"kpOrder":72579,"name":"Ветер с востока","secondName":"Vent d'est","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма"],"age":16,"description":"Это правдивая история о судьбе 494 человек из Русской национальной армии под командованием генерал-майора Бориса Хольмстон-Смысловского, перешедших 2 мая 1945 года границу маленького Лихтенштейна...  ","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":5256,"rate":7.072,"rate_count":429,"kpOrder":72580,"name":"Последнее дыхание","secondName":"Still Breathing","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Две судьбы и две мечты пересеклись удивительным образом. Движимый мистическим чувством Флетчер Макбракен отправляется на поиски своего идеала - поразительной темноглазой брюнетки с созданного им же самим портрета. Имея единственный ориентир, - загадочное слово «Формоза», - Флетчер с надеждой и волнением покидает Техас.","imdbId":"tt0120211","duration":"1:49","slogan":"True love, midnight visions and stacking rocks.","MPAA":"PG-13"},{"id":725041,"rate":7.072,"rate_count":303,"kpOrder":72581,"name":"Джо Роган: Выступление в театре Tabernacle","secondName":"Joe Rogan Live from the Tabernacle","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"В этом шоу Джо Роган шутит о том, что волнует многих, предлагает увидеть обыденные ситуации и вещи с юмором и иронией, уметь посмеяться над хорошей шуткой и над собой.","imdbId":"tt2584582","duration":"0:59","slogan":null,"MPAA":null},{"id":10114,"rate":7.072,"rate_count":251,"kpOrder":72583,"name":"Свидание","secondName":"The Appointment","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Известный римский адвокат Федерико Фенди женат на красавице Карле. Однако у него есть основания предполагать, что Карла - элитная проститутка. Федерико прикладывает все усилия, чтобы установить истину...","imdbId":"tt0064035","duration":"1:55","slogan":null,"MPAA":"R"},{"id":581665,"rate":7.072,"rate_count":190,"kpOrder":72584,"name":"Молчание под корой","secondName":"Le silence sous l'écorce","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"В огромном лесу, покрытом белым покровом, чудные маленькие создания впервые видят такой белый, такой красивый, такой чарующий снег. Он их уносит в восторженном и радостном вихре навстречу странным явлениям. Ночная сказка, полная нежности.","imdbId":"tt1714674","duration":"0:11","slogan":null,"MPAA":null},{"id":7629,"rate":7.072,"rate_count":149,"kpOrder":72585,"name":"Остров Паскали","secondName":"Pascali's Island","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Фильм об искренности, лжи, и некоторых других столь же сложных философских категориях в искусстве и жизни. Главные герои фильма - трое жителей греческого острова.","imdbId":"tt0095827","duration":"1:44","slogan":null,"MPAA":"PG-13"},{"id":205811,"rate":7.072,"rate_count":143,"kpOrder":72586,"name":"Бонифаций-сомнамбула","secondName":"Boniface somnambule","type":"FILM","year":1951,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"После разоблачения преступной банды, Бонифас стал детективом в универмаге, где ему поручено следить за ювелирным магазином, который привлекает алчные взгляды грабителей. Однако главный герой фильма страдает лунатизмом — он имеет привычку ходить по ночам. С этой особенностью Бонифация связаны все комические ситуации фильма. Случилось так, что он стал приходить ночью в магазин и сам похищает дорогие украшения. Трое злоумышленников, осведомленные об этой ситуации, решают использовать её для своей выгоды.","imdbId":"tt0043355","duration":"1:26","slogan":null,"MPAA":null},{"id":575700,"rate":7.072,"rate_count":110,"kpOrder":72587,"name":"Виолетта","secondName":"Violetta","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"История о трагической любви куртизанки Виолетты и Альфредо, отпрыска богатой семьи.","imdbId":"tt1781844","duration":"3:00","slogan":null,"MPAA":null},{"id":733111,"rate":7.072,"rate_count":78,"kpOrder":72588,"name":"Когда волк влюбляется в овечку","secondName":"Nanfang xiao yang muchang","type":"FILM","year":2012,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Он обычный парень с разбитым сердцем, работающий в небольшом магазинчике и зарабатывающий себе на жизнь тем, что делает копии экзаменационных бланков для местной школы. Однажды на одном из бланков он замечает нарисованную овечку, вот тут-то всё и начинается...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":922238,"rate":7.071,"rate_count":394,"kpOrder":72590,"name":"Стив Джобс: Человек в машине","secondName":"Steve Jobs: The Man in the Machine","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Фильм рассказывает о частной жизни Стива Джобса.","imdbId":"tt4425064","duration":"2:08","slogan":"Bold. Brilliant. Brutal.","MPAA":"R"},{"id":586652,"rate":7.071,"rate_count":309,"kpOrder":72592,"name":"Кунг-фу Вин Чунь","secondName":"Gong fu yong chun","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Великий Шаолинь пал, монахи уничтожены и только пятерым удаётся спастись, но по их следу идут правительственные агенты. Монахиня Умэй находит убежище в Ляншане, где начинает обучать молодую девушки Вин Чунь. В жестоких поединках против недругов рождается новый стиль боевого кунг фу.","imdbId":"tt1900886","duration":"1:50","slogan":null,"MPAA":null},{"id":22236,"rate":7.071,"rate_count":272,"kpOrder":72595,"name":"Бумажная погоня","secondName":"The Paper Chase","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Харт - первокурсник юридического факультета Гарварда. Он пытается пережить учебный год и защитить диплом под началом строгого профессора, легендарного Кингсфилда. С помощью своих одногруппников Харт становится одним из самых умных студентов в классе. Однако дело усложняется, когда он узнает, что девушка, с которой он встречается, - дочь Кингсфилда. Получится ли все у Харта теперь, когда профессор будет наблюдать за каждым его шагом?","imdbId":"tt0070509","duration":"1:53","slogan":"You may be looking at a future President, Supreme Court Justice, Secretary of State or a dropout.","MPAA":"PG"},{"id":59000,"rate":7.071,"rate_count":250,"kpOrder":72596,"name":"Танго","secondName":"Tango","type":"FILM","year":1998,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","мюзикл"],"age":null,"description":"Снятый в Буэнос-Айресе, фильм рассказывает историю режиссера Марио Суареса, снимающего фильм о танго. Одинокий, после того как его оставила жена, Марио должен найти темы, которые сделают фильм цельным, при этом оставляя музыкантам и танцовщикам свободу самовыражения. Все усложняется, когда Марио влюбляется в молодую и талантливую танцовщицу Элену, подружку властного и опасного Анхеля Ларокка, продюсера картины...","imdbId":"tt0120274","duration":"1:55","slogan":"Never leave me.","MPAA":"PG-13"},{"id":19516,"rate":7.071,"rate_count":202,"kpOrder":72597,"name":"Верхом на ветке","secondName":"Out on a Limb","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Дональд Дак просто обезумел от ужаса, когда, решив слегка подрезать крону дереву-дому бурундуков, сам оказался «Верхом на ветке»!","imdbId":"tt0042820","duration":"0:07","slogan":null,"MPAA":null},{"id":275576,"rate":7.071,"rate_count":185,"kpOrder":72598,"name":"Гангстер из старшей школы","secondName":"Pongryeoksseokeul","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"Старшеклассник Ли Сан-хо занимается спортом, хорошо учится и мечтает пойти по стопам отца - поступить в военную академию. Хобби парня - футбол, так же, как и у его друзей - Чэ-гу и Чан-бэ. Вместе с ещё тремя парнями они решают создать небольшой футбольный клуб. Футбол - это хорошо, дружба - это хорошо, но только получается так, что ребята только и делают, что дерутся.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":501046,"rate":7.071,"rate_count":137,"kpOrder":72599,"name":"Ещё четыре года","secondName":"Fyra år till","type":"FILM","year":2010,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Лидер политической партии Дэвид Холст, один из самых популярных политиков в Швеции. Он красив, остроумен, популярен и является главным претендентом на пост премьер-министра страны. Но то, что сначала кажется легкой победой, превращается в изнурительное поражение, когда другая партия побеждает на выборах и на четыре года встает у руля страны, формируя кабинет министров, который он и должен будет возглавить как глава правительства. Вдобавок к этому Дэвид внезапно влюбляется. \n\rНо проблема состоит не в том, что он уже женат или что он влюбился в другого парня, а в том, что человек, в которого он влюбился, Мартин, является единственным человеком на Земле, кого он не может любить, поскольку тот является государственным секретарем оппозиционной партии, победившей на выборах! Теперь он рискует всем - своей семьей, партией и собственным званием. Если они не смогут сохранить свои отношения втайне, общественный скандал угрожает разрушить карьеры обоих. Но у Дэвида нет желания играть в эти игры, и в конечном счете круговорот ошибок и недоразумений приводит к тому, что они теряют свою любовь... почти.","imdbId":"tt1598496","duration":"1:27","slogan":null,"MPAA":null},{"id":46526,"rate":7.071,"rate_count":92,"kpOrder":72600,"name":"Мама, я жив!","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["военный","детский","драма"],"age":12,"description":"1943 год. Двенадцатилетний сирота Петька Дым попадает в партизанский отряд. Опасаясь за жизнь маленького разведчика, командир отряда Иван Драгун отправляет его в лесную школу.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":851907,"rate":7.071,"rate_count":89,"kpOrder":72602,"name":"ДНР. Удивительная история о самодельной стране","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"История из самого центра событий о рождении новой страны, Донецкой Народной Республики. Съемки проходили в течении шести недель с апреля по май 2014 года. Камера следует за 300 революционерами, которые  захватили здание Областной Государственной Администрации в центре Донецка и провозгласили независимость региона. Революционеры видят себя как спасителей своего народа от кровожадного фашистского правительства, расположенного в Киеве. Это история о том, как делать Революцию и что происходит потом, когда ты получаешь власть. Герои фильма - Андрея («Ленин»), который оставляет дом и мать, чтобы изменить историю; спикер нового правительства Владимир и глава службы внутренней антикоррупционной безопасности, задача которого захватывать и допрашивать предателей, фашистов и врагов Революции. Когда герои поверили, что одержали победу, их судьбы резко изменили курс.","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":66278,"rate":7.071,"rate_count":69,"kpOrder":72603,"name":"Спираль","secondName":"Spirala","type":"FILM","year":1978,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"На горной базе «Морское Око» появляется странный мужчина. Он ведёт себя дерзко по отношению ко всем постояльцам, а на утро исчезает. Его начинают искать.","imdbId":"tt0078310","duration":"1:23","slogan":null,"MPAA":null},{"id":586244,"rate":7.071,"rate_count":77,"kpOrder":72606,"name":"Царь-бомба: Апокалипсис по-советски","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["военный","документальный"],"age":null,"description":"30 октября 1961 года произошло событие, изменившее ход истории. Сейсмографы разных стран зафиксировали необычайной силы колебания. Вскоре мир понял: Советский Союз показал ту самую «кузькину мать», которой так любил пугать Никита Хрущев. СССР взорвал мощнейшую в истории человечества водородную бомбу.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":776215,"rate":7.07,"rate_count":401,"kpOrder":72672,"name":"Чудачество любви не помеха! Фильм о двух влюбленных","secondName":"Takanashi Rikka Kai: Gekijouban Chuunibyou demo Koi ga Shitai!","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"История, рассказанная от лица главной чудачки, обладательницы могущественной силы Злого Глаза – Таканаши Рикки.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":418941,"rate":7.07,"rate_count":370,"kpOrder":72673,"name":"Армия преступников","secondName":"L'armée du crime","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","история"],"age":null,"description":"В оккупированном немцами Париже рабочий и поэт Миссак Манукян организует вокруг себя группу молодежи - евреев, венгров, поляков, румын, испанцев, итальянцев, армян, - полных решимости сражаться за ту Францию, которую они любят – за родину прав человека. Ведя подпольную борьбу, рискуя жизнью, они становятся героями. Теракты, подготовленные этими партизанами-иностранцами, не дают покоя немцам и коллаборационистам. Французская полиция принимает экстренные меры, задействует дополнительные силы, использует слежку, доносы, шантаж, пытки…","imdbId":"","duration":"2:18","slogan":"Revenge. Liberation. Young Resistance Heroes.","MPAA":null},{"id":22289,"rate":7.07,"rate_count":345,"kpOrder":72674,"name":"Полиэстер","secondName":"Polyester","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Сатирическая история семейства Фишпау, проживающего в развращенном и лицемерном американском пригороде. Богопослушная женщина, мать не самых примерных и благополучных детей, начинает изменять своему мужу, спивается и деградирует. Ее супруг больше озабочен делами в своем порнотеатре. А уж об отпрысках и вовсе нечего говорить. Неряха дочь и токсикоман сын вряд ли станут опорой семьи и государства.","imdbId":"tt0082926","duration":"1:26","slogan":"It'll Blow Your Nose!","MPAA":"R"},{"id":45841,"rate":7.07,"rate_count":286,"kpOrder":72675,"name":"Воробей на льду","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","семейный"],"age":null,"description":"Мечта школьника Саши Воробьева - стать знаменитым хоккеистом. Но в спортивную школу его не берут - слабо подготовлен. И Саша начинает упорно работать над собой.","imdbId":"tt0086559","duration":"1:03","slogan":null,"MPAA":null},{"id":43827,"rate":7.07,"rate_count":278,"kpOrder":72676,"name":"Скорый поезд","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Героиня фильма работает официанткой в вагоне-ресторане скорого поезда и, разумеется, у нее совсем нет времени воспитывать сына - поэтому она вынуждена отправить его в интернат. Но разлука с ребенком мучительна для нее, и однажды она принимает решение вернуться в родной поселок и забрать сына из интерната.","imdbId":"tt0178895","duration":"1:39","slogan":null,"MPAA":null},{"id":418974,"rate":7.07,"rate_count":275,"kpOrder":72677,"name":"Змеи и серьги","secondName":"Hebi ni piasu","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"19-летняя тусовщица Луи знакомится в ночном клубе с неформалом Амой, который немедленно покоряет её количеством своего пирсинга и раздвоенным языком. Парочка начинает жить вместе, и между дело Ама сводит Луи с Шивой, мастером пирсинга и татуировки. Возжелав подвергнуть своё тело некоторым подобным модификациям, Луи начинает просить об этом Шиву. Тот соглашается, но выдвигает условие: в качестве оплаты Луи должна переспать с ним.","imdbId":"tt1254249","duration":"2:03","slogan":null,"MPAA":null},{"id":58836,"rate":7.07,"rate_count":221,"kpOrder":72678,"name":"Смертельный поединок","secondName":"Superfights","type":"FILM","year":1995,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Когда юный мастер боевых искусств Джек предотвращает ограбление местного банка, его героический поступок попадает в выпуск телевизионных новостей. Неожиданно для самого себя Джек становится знаменитостью. Руководители организации «Супербойцы», организующей тренировки и соревнования любителей и профессионалов восточных единоборств, заинтересовавшись популярностью Джека, предлагают ему вступить в ее ряды.\n\rСначала Джек очень гордится, что стал членом такой могущественной организации, но постепенно приходит к выводу, что она служит ширмой для прикрытия преступных сделок. И, предприняв расследование, которое должно разоблачить руководителей «Супербойцов» Джек принимает вызов на смертельный поединок!","imdbId":"tt0114582","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":419435,"rate":7.07,"rate_count":190,"kpOrder":72679,"name":"Мегрэ и человек на скамейке","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":null,"description":"Расследуя убийство жителя предместья Луи Туре, Мегрэ сталкивается с равнодушием и жестокостью людей, окружавших Луи в последние годы. Диагноз и приговор — виноваты все.","imdbId":"","duration":"2:32","slogan":null,"MPAA":null},{"id":453123,"rate":7.07,"rate_count":180,"kpOrder":72680,"name":"Люся","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":null,"description":"Документальный фильм, готовившийся к юбилею Людмилы Гурченко, – это рассказ о себе и о времени, об отечественном кинематографе глазами кинозвезды.","imdbId":"tt4070320","duration":"0:50","slogan":null,"MPAA":null},{"id":103501,"rate":7.07,"rate_count":164,"kpOrder":72681,"name":"Инуяся 3","secondName":"Inuyasha - Tenka hadou no ken","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Много лет назад отец Инуяси, Великий Пес-Демон, создал три меча Клыка. Два из них оставил своим сыновьям - Инуясе и его брату Сессёмару. Третий меч, Соунга, был запечатан на долгие века. Теперь же, через 700 лет, мощь клинка пробудилась и братья должны преодолеть свои разногласия чтобы противостоять силе, способной уничтожить человечество.","imdbId":"tt0396659","duration":"1:38","slogan":"The Three Swords of the Fang collide in an epic battle!","MPAA":null},{"id":306139,"rate":7.07,"rate_count":105,"kpOrder":72682,"name":"Великий укротитель","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"В маленьком городе живет экономист Савва Куликов, у которого своеобразное хобби - дрессура животных. Он очень любит их: собаку, кошку, попугая. А однажды к нему попала обезьянка. Савва выдрессировал ее, а друзья из цирка помогли ему выступить с номером на арене. Правда, всего один раз...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":277604,"rate":7.07,"rate_count":103,"kpOrder":72683,"name":"Последняя из блондинок-красоток","secondName":"The Last of the Blonde Bombshells","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","музыка"],"age":null,"description":"После смерти мужа, вдова решает вернуться к своим музыкальным корням. Поощряемая внучкой, Элизабет ищет своих бывших подруг по женскому свинговому ансамблю, в котором играла во время Второй мировой войны. Единственным мужчиной в их группе был барабанщик, которому приходилось переодеваться в женскую одежду. Элизабет с ним до сих пор дружит. С его помощью, она и начинает разыскивать своих старых друзей...","imdbId":"tt0220608","duration":"1:23","slogan":"It's never too late for an encore.","MPAA":"PG-13"},{"id":54396,"rate":7.07,"rate_count":102,"kpOrder":72685,"name":"Газойль","secondName":"Gas-oil","type":"FILM","year":1955,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Жан Габен в роли крутого и неболтивого водителя грузовика ухаживает за учительницей Жанной Моро, и они собираются пожениться. Это одна неторопливо развивающаяся, сочная сюжетная линия. Параллельно намечается и вторая линия, которой, как ясно с самого начала, придется пересечься с основной. Четверо бандитов ограбили и убили двух инкассаторов, а один из них смылся с деньгами. Габен же ночью переехал через лежащее на дороге тело именно этого смывшегося с 50 миллионами бандита. Остальные прочитали об этом в газете и, решив, что Габен прикарманил деньги, решили их из него вытрясти. Но не на того ребята напали. Жан «со товарищи» окружил злодеев грузовиками со всех сторон и...","imdbId":"tt0048109","duration":"1:32","slogan":null,"MPAA":null},{"id":579711,"rate":7.07,"rate_count":90,"kpOrder":72686,"name":"Банда с револьверами","secondName":"Yukhyeolpo gangdodan","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","криминал"],"age":null,"description":"В течение 8 лет три бабули экономили деньги. И в один прекрасный день они идут в местный банк, на который в этот момент нападают грабители. Бабушки теряют свои сбережения, и банк не может предложить помощь. Тогда они решают вернуть свои деньги незаконным способом.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":1042495,"rate":7.07,"rate_count":84,"kpOrder":72687,"name":"Paula Abdul: Straight Up","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6663246","duration":"0:04","slogan":null,"MPAA":null},{"id":132642,"rate":7.07,"rate_count":70,"kpOrder":72688,"name":"Бродячие собаки без ошейников","secondName":"Chiens perdus sans collier","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Судья Жюльен Лэми, под мрачным и угрюмым лицом которого скрывается понимающий и хороший человек, должен принять решение в деле о Франсисе Лэнукс, воришке в возрасте 15 лет. Франсис отдалился от своих родных, потому что они хотели положить конец его отношениям с юной Сильветт. По решению суда он будет помещен в центр наблюдения Тирнерей для подростков, вместе с прочими подростками нарушающими закон. Например с Аленом Робером, сиротой, который постоянно сбегал с фермы, куда был помещен, или с Жераром Лекарно, регулярно сбегающим от своей матери авантюристом и будущим канатоходцем. Но никто из его новых товарищей не сможет остановить несчастную судьбу влюбленных Франсиса и Сильветт, которые погибнут, в то время как вся полиция готова именно их выставить опасными для общества.","imdbId":"tt0047913","duration":"1:33","slogan":null,"MPAA":null},{"id":3735,"rate":7.069,"rate_count":419,"kpOrder":72690,"name":"Отелло","secondName":"Othello","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":18,"description":"По одноименной бессмертной трагедии Шекспира. Пылкая любовь, безудержная страсть и смертоносная ревность - вот рецепт острой приправы к пресному блюду повседневности...","imdbId":"tt0114057","duration":"2:03","slogan":"Envy, greed, jealousy and love.","MPAA":"R"},{"id":42157,"rate":7.069,"rate_count":381,"kpOrder":72691,"name":"Рядом с нами","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Инженер  и журналист приехали на один из заводов Алтая. Они только что закончили институты и уверены в том, что будущее в их руках. На заводе все отношения складываются вокруг сомнительной славы токаря Миловидова. Свежий взгляд, уверенность в себе и друг в друге помогают друзьям разоблачить «рекордсмена».","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":230365,"rate":7.069,"rate_count":316,"kpOrder":72692,"name":"Есфирь Прекрасная","secondName":"Esther","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Один из могущественнейших правителей прошлого, персидский царь  Ксеркс,  устроил грандиозный пир.  На седьмой день пира он захотел показать гостям свою красавицу-жену, но получил от царицы отказ.  Тогда  Ксеркс лишил жену царского достоинства и потребовал доставить ему самых красивых девушек со всех концов мира. Юной Эсфири удалось завоевать расположение царя и стать его новой женой.\n\rСпустя время царский любимец визирь Аман сумел убедить Ксеркса в необходимости  уничтожения всех евреев Персидского царства. Прекрасная Эсфирь  узнает о готовящейся резне и решает  заступиться за свой народ перед жестоким правителем. Но любой, кто является к царю без приглашения, должен быть казнен...","imdbId":"tt0168331","duration":"1:30","slogan":null,"MPAA":null},{"id":1346,"rate":7.069,"rate_count":157,"kpOrder":72693,"name":"По методу Харма","secondName":"In Harm's Way","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"1941 год, нападение на военно-морскую базу Перл Харбор японской авиацией явилось началом боевых операций американского флота против японских кораблей в Тихом океане.\n\rКапитан Рок Торри, преодолевая интриги и карьеризм сослуживцев, вытаскивая из беды друзей и пытаясь наладить отношения с сыном-офицером, становится контр-адмиралом и главнокомандующим рискованной, но необходимой операции «Небесный крюк», которая своим успехом может изменить весь ход войны.\n\rРискуя своим небольшим флотом, он вступает в неравный бой с японцами и одерживает победу, но ценой жизни друзей и сына.","imdbId":"tt0059309","duration":"2:45","slogan":"Stripped of everything - they lived and loved and fought as if there were no tomorrow...","MPAA":null},{"id":677711,"rate":7.069,"rate_count":153,"kpOrder":72694,"name":"Хлебный день","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":12,"description":"Действие фильма разворачивается в заброшенной деревне, где живет бывший фронтовик. Однажды он отправляется в город за деньгами, чтобы помочь пострадавшим в результате мошенничества односельчанам прожить до конца месяца. Все, что с ним случится дальше, и те ситуации, с которыми ему придется столкнуться, изменят его жизнь и окажут сильное влияние на судьбы незнакомых ему ранее людей.","imdbId":"tt2938228","duration":"1:24","slogan":null,"MPAA":null},{"id":456968,"rate":7.069,"rate_count":117,"kpOrder":72695,"name":"Позвоночник","secondName":"The Spine","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История непростых отношений супругов Дэна и Мэри. Психические особенности героев странным образом проявляются в их физиологии. Дэн превращается в беспозвоночное существо, растекающееся по мебели, тогда как тело Мэри раздувается вместе с её проблемами.","imdbId":"tt1415298","duration":"0:11","slogan":null,"MPAA":null},{"id":146772,"rate":7.069,"rate_count":114,"kpOrder":72696,"name":"Дама из Мусасино","secondName":"Musashino fujin","type":"FILM","year":1951,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Трагедия женщины, которая пытается сохранить свои моральные ценности в деградирующем обществе послевоенной Японии.","imdbId":"tt0043825","duration":"1:28","slogan":null,"MPAA":null},{"id":58459,"rate":7.069,"rate_count":101,"kpOrder":72699,"name":"Снежная королева","secondName":"Lumikuningatar","type":"FILM","year":1986,"yearEnd":0,"countries":["Финляндия"],"genres":["семейный","фэнтези"],"age":null,"description":"Экранизация известной и любимой детьми всего мира сказки Ганса Христиана Андерсена, вечной истории борьбы Добра и Зла. Коварная Снежная Королева силой колдовства подчиняет себе маленького мальчика Кая. С его помощью она хочет овладеть волшебным камнем, который позволит ей во веки веков править в мире льда.\n\rЧтобы освободить своего брата из плена Снежной Королевы, юная Герда отправляется в опасное путешествие. Зло не может устоять перед мужеством и всепобеждающей силой любви маленькой девочки.","imdbId":"tt0091449","duration":"1:29","slogan":null,"MPAA":null},{"id":154987,"rate":7.069,"rate_count":93,"kpOrder":72700,"name":"Адмирал Ямамото","secondName":"Rengô kantai shirei chôkan: Yamamoto Isoroku","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма"],"age":null,"description":"Это история о выдающемся японском адмирале Ямамото Исороку, спланировавшем атаки на Перл-Харбор и Мидуэй. Ямамото Исороку был одним из немногих японских военачальников выступавших против участия Японии в войне.","imdbId":"tt0063822","duration":"2:11","slogan":null,"MPAA":null},{"id":100069,"rate":7.069,"rate_count":69,"kpOrder":72701,"name":"Павлин","secondName":"Kong que","type":"FILM","year":2005,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"Судьбы папы, мамы и троих детей прослеживаются на протяжении приблизительно десяти лет. Девочка, мечтающая служить в парашютных войсках, ее добродушный брат-толстяк и младший братишка, проблемный подросток, последовательно разочаровываются в своих мечтах и идеалах, чтобы погрузиться в бытовую трясину.","imdbId":"tt0445506","duration":"2:16","slogan":null,"MPAA":null},{"id":764796,"rate":7.068,"rate_count":251,"kpOrder":72713,"name":"Про русскую идею","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":18,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":253262,"rate":7.068,"rate_count":164,"kpOrder":72714,"name":"Каникулы","secondName":"Hollidei","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"В октябре 1988 года 12 заключенных сумели сбежать из перевозившего их автозака, захватив с собой оружие с полным боекомплектом. 6 человек вскоре были пойманы, остальные сумели ускользнуть от стражей порядка и на протяжении 9 дней, захватив свои собственные семьи в заложники, укрывались в доме одного из заключенных.","imdbId":"tt0826090","duration":"2:02","slogan":null,"MPAA":null},{"id":66205,"rate":7.068,"rate_count":137,"kpOrder":72716,"name":"Эди","secondName":"Edi","type":"FILM","year":2002,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Два приятеля-бомжа промышляют сдачей металлолома. Однажды один из них становится свидетелем расправы, учинённой хозяевами округи, местными братьями-бутлегерами, над своим должником. А вскоре другой, образованный - Эди, получает от братьев задание помочь их сестре-школьнице сдать экзамен по литературе. Вольных нравов девица, внезапно забеременев, заявила братьям, что её изнасиловал Эди.","imdbId":"tt0338949","duration":"1:37","slogan":null,"MPAA":null},{"id":789402,"rate":7.068,"rate_count":117,"kpOrder":72717,"name":"Новая Зеландия 3D: Забытый рай","secondName":"New Zealand 3D: The Forgotten Paradise","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":0,"description":"Новая Зеландия - уникальная страна: маленькие острова на юго-западе Океании повторяют весь мир в миниатюре. Туристы, уставшие от популярных курортов, отправляются в Новую Зеландию за незабываемыми впечатлениями. Здесь можно насладиться роскошными пляжами и подышать горным воздухом, почувствовать ритм больших городов и уют деревень, далеких от цивилизации.","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":93402,"rate":7.068,"rate_count":100,"kpOrder":72718,"name":"Учитель из Виджевано","secondName":"Il maestro di Vigevano","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Учителю Антонио Бомбелли на скромную жизнь с семьей едва хватает его небольшого заработка. Жена Ада постоянно упрекает его за то, что у них нет достаточных средств и она не имеет возможности приобретать для себя модные и красивые вещи. Не вынеся упреков жены, Антонио подает в отставку и вместе с братом Ады открывает сапожную мастерскую, дела которой начинают быстро процветать. Однажды наивный Антонио проговаривается друзьям о некоторых темных махинациях брата Ады, и полиция накрывает мастерскую.","imdbId":"tt0057274","duration":"1:45","slogan":null,"MPAA":null},{"id":230612,"rate":7.068,"rate_count":92,"kpOrder":72719,"name":"Драконий жемчуг Зет. Спэшл: Бардок, отец Гоку","secondName":"Dragon Ball Z Special: Tatta Hitori no Saishû Kessen ~Freeza ni Idonda Z Senshi Son Gokû no Chichi~","type":"FILM","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Рассказывается история Бардока - отца Сон Гоку. Он и его маленькая группа воинов «низшего» ранга постоянно побеждает даже в самых сложных боях. На одной из планет, которую они захватили, «местный» делится с Бардоком даром предвидеть будущее, чтобы он познал страх перед неизбежным уничтожением всей своей расы.","imdbId":"tt0142245","duration":"0:48","slogan":null,"MPAA":null},{"id":326132,"rate":7.068,"rate_count":89,"kpOrder":72720,"name":"Юный МакГайвер","secondName":"Young MacGyver","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":null,"description":"Ангус МакГайвер возглавляет секретную организацию The Phoenix Foundation. Его племянник Клэй МакГайвер, закончив школу, по рекомендации дяди присоединяется к организации, чтобы бороться с преступностью.","imdbId":"tt0352117","duration":"","slogan":"Know The Enemy. See The Enemy. Fight The Enemy, With The Enemy.","MPAA":null},{"id":55180,"rate":7.068,"rate_count":88,"kpOrder":72721,"name":"Сумо достало!","secondName":"Shiko funjatta","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["комедия","спорт"],"age":null,"description":"Сюхэй - студент университета - совсем перестал посещать занятия, и его профессор поставил условие, что зачёт тот получит лишь в том случае, если примет участие в соревнованиях по сумо. Сюхэю ничего не остаётся, как согласиться. Но проблема в том, команда состоит сплошь из новичков и первые же соревнования с треском проиграны...","imdbId":"tt0105388","duration":"1:45","slogan":null,"MPAA":null},{"id":281220,"rate":7.068,"rate_count":81,"kpOrder":72722,"name":"Бигёрл","secondName":"B-Girl","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"История о девушке-брейкере, которая преодолевает жесткие нападки, ради утверждения в мире хип-хопа.","imdbId":"","duration":"1:24","slogan":"Let the battles begin.","MPAA":"PG-13"},{"id":20571,"rate":7.067,"rate_count":430,"kpOrder":72729,"name":"Полевые лилии","secondName":"Lilies of the Field","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":6,"description":"Безработный рабочий-строитель Хомер Смит, держащий путь на запад, останавливается на отдаленной ферме в пустыне, когда его автомобиль перегревается. Фермой управляет группа восточноевропейских католических монахинь, возглавляемых строгой надзирательницей матерью Марией, которая считает, что Хомера послал сам Бог, чтобы построить здесь так необходимую церковь...","imdbId":"tt0057251","duration":"1:34","slogan":"Sidney Poitier as the life-loving ex-GI who one day encounters five nuns escaped from beyond the Berlin Wall...","MPAA":null},{"id":475517,"rate":7.067,"rate_count":432,"kpOrder":72730,"name":"Айша","secondName":"Aisha","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Айша постоянно пытается взять на себя решение личных проблем друзей. Она постоянно критикует Арджуна, который советует ей прекратить вмешиваться в жизнь других людей. Айша пытается устроить личную жизнь друзей, подруг, пока в один прекрасный день не начинает понимать, что любовь приходит сама. Она приходит к выводу, что была эгоистичной и высокомерной все это время. Понимает, что и в её сердце живет любовь...","imdbId":"tt1509732","duration":"2:06","slogan":null,"MPAA":null},{"id":842106,"rate":7.067,"rate_count":426,"kpOrder":72731,"name":"Тележка","secondName":"Kateu","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Мать-одиночка работает в магазине по контракту. В результате увольнения она и все её коллеги принимают решение вступить в профсоюз и начать борьбу с незаконными действиями компании.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":523250,"rate":7.067,"rate_count":219,"kpOrder":72732,"name":"Абрикос","secondName":"Apricot","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия","Франция"],"genres":["детектив","драма","короткометражка"],"age":null,"description":"Какие тайны хранит наша память? Случайная беседа с незнакомцем заставляет молодую девушку совершить путешествие в прошлое…","imdbId":"tt1655566","duration":"0:11","slogan":null,"MPAA":null},{"id":147879,"rate":7.067,"rate_count":151,"kpOrder":72734,"name":"Доска","secondName":"The Plank","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Двое рабочих доставляют доску на строительную площадку. Это делается с музыкой на фоне «молчаливого диалога», который состоит из нескольких звуков передающих соответствующие эмоции.","imdbId":"tt0062133","duration":"0:45","slogan":"You'll splinter your sides laughing at this classic of all comedies","MPAA":null},{"id":478495,"rate":7.067,"rate_count":105,"kpOrder":72735,"name":"Кролик по-берлински","secondName":"Królik po berlinsku","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Польша"],"genres":["документальный","история","новости"],"age":null,"description":"Тайная история кроликов, десятилетиями живших в полосе отчуждения у Берлинской стены, глазами самих кроликов.","imdbId":"tt1410281","duration":"0:51","slogan":null,"MPAA":null},{"id":782294,"rate":7.067,"rate_count":104,"kpOrder":72736,"name":"Вор","secondName":"The Snatcher","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","короткометражка"],"age":null,"description":"День погони наступает для бойфренда девушки, чью сумку воруют в кафе Ист-Виллидж. Вор бегает от бойфренда через весь Нью-Йорк. Но стоит ли оно того?","imdbId":"tt3063840","duration":"0:10","slogan":null,"MPAA":null},{"id":224265,"rate":7.067,"rate_count":82,"kpOrder":72738,"name":"Ринг","secondName":"Ringul","type":"FILM","year":1983,"yearEnd":0,"countries":["Румыния"],"genres":["военный","драма"],"age":null,"description":"Герой фильма, шофер на международной автолинии, во время одного из рейсов попадает в Западный Берлин. В прошлом боксер-профессионал, он решает принять участие в рекламном матче. Его противником будет непобедимый Голем, в котором шофер узнает охранника фашистского концлагеря, где он был узником в годы войны...","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":198411,"rate":7.067,"rate_count":75,"kpOrder":72741,"name":"Желание по имени Анада","secondName":"Touha zvaná Anada","type":"FILM","year":1971,"yearEnd":0,"countries":["США","Чехословакия"],"genres":["драма"],"age":null,"description":"Сюжет фильма разворачивается в 20-ых годах прошлого века на берегах Дуная, между Словакией и Венгрией. Рыбак Янош, живший до тех пор в гармонии с семьёй и окружающей природой, в один прекрасный день вылавливает из реки утопленницу. Откачав её, жена рыбака Зузка хочет оставить юную деву с неслыханным в тех краях именем Анада жить в их доме – то ли из жалости, то ли чтобы не сидеть целый день одной. Янош как раз против – видимо, уже тогда понимая, куда это может завести, но жена просит, а он любит свою жену...","imdbId":"tt0065117","duration":"1:48","slogan":null,"MPAA":"R"},{"id":266317,"rate":7.066,"rate_count":374,"kpOrder":72789,"name":"Последний бой","secondName":"Hak kuen","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Конг, чемпион ушу из национальной команды Китая, приезжает в Гонконг вместе с труппой из Пекинской Оперы. Однажды после их показательных выступлений на него выходят члены мелкой банды и предлагают участвовать в нелегальных подпольных боях за деньги. Будучи в тяжелом финансовом положении он после некоторых колебаний, и не без помощи увещеваний любимой девушки, соглашается. Однако, большие и легкие деньги лишь одна сторона теневого бизнесса.","imdbId":"tt0813549","duration":"1:50","slogan":"Only one can be champion.","MPAA":null},{"id":10157,"rate":7.066,"rate_count":298,"kpOrder":72791,"name":"Кулик","secondName":"The Sandpiper","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Лаура Рейнолдс - художница, придерживается современных взглядов, ведет богемный образ жизни и самостоятельно воспитывает сына Дэнни. Однако Департамент охраны детства настаивает на том, чтобы Лаура прекратила свои педагогические эксперименты и отдала сына под опеку государства.\n\rМолодая мать поступает по-своему. Вместо того чтобы отдать Дэнни в общественную школу, она устраивает сына в частную академию, которой управляет доктор Эдвард Хьюитт.\n\rВначале доктор потрясен взглядами Лауры на жизнь, свободную любовь и моральный кодекс, но проходит время и чем больше он узнает ее, тем сильнее разгорается в нем чувство любви к этой необыкновенной женщине.\n\rВсепоглощающая страсть к Лауре превращает благопристойного семьянина и отца двух детей в безумного любовника, для которого вся прошлая жизнь забыта и зачеркнута.","imdbId":"tt0059674","duration":"1:57","slogan":"AN ADULT LOVE STORY","MPAA":null},{"id":48733,"rate":7.066,"rate_count":230,"kpOrder":72792,"name":"Самое жуткое убийство","secondName":"Murder Most Foul","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","триллер"],"age":null,"description":"Присяжные почти единодушно признают подсудимого виновным в убийстве. Не согласна только мисс Марпл. Чтобы доказать его невиновность, она сама берется за расследование.","imdbId":"","duration":"1:27","slogan":"New misdeeds are afoot afoot the footlights!","MPAA":null},{"id":230372,"rate":7.066,"rate_count":211,"kpOrder":72793,"name":"Кружева 2","secondName":"Lace II","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":0,"description":"Узнав в первой части, кто ее мать, во второй части главная героиня вынуждена искать своего отца, т.к. мать похищена и за нее требуют выкуп...","imdbId":"tt0089453","duration":"3:08","slogan":"Which one of you bastards is my father?","MPAA":null},{"id":203800,"rate":7.066,"rate_count":179,"kpOrder":72794,"name":"Посетитель","secondName":"La visita","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Воскресным днем в деревне впервые встречаются Адольфо и Пина, познакомившиеся по объявлению в газете. Он - библиотекарь из Рима, затурканный начальством. Она - женщина лет 40, потерявшая надежду выйти замуж за своего любовника, водителя-дальнобойщика, который уже женат. Она живет в деревне в долине По и работает на ферме. Приехав к Пине на целый день, Адольфо понимает всю выгоду окончательного переезда в уютный дом в деревне.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":269997,"rate":7.066,"rate_count":192,"kpOrder":72795,"name":"Мед и клевер","secondName":"Hachimitsu to kurôbâ","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"В фильме «Мёд и клевер» отражена жизнь студентов художественного колледжа: экзамены и дипломные работы, творчество и самовыражение, любовь и поиск своего «я». Главные герои меняются со временем, взрослеют и продолжают познавать мир. Фильм не ограничен учебой – история наполнена воспоминаниями о прошлом, отношениями с друзьями и коллегами, разнообразными событиями повседневности.","imdbId":"tt0810400","duration":"1:57","slogan":"Hearts get broken, friendships get tested, art gets created, and dreams get shattered","MPAA":null},{"id":194246,"rate":7.066,"rate_count":119,"kpOrder":72797,"name":"Вдохновение танца","secondName":"Naach","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Талантливая хореограф Рева никак не может найти себя в шоубизнесе. Самолюбивая по натуре, она отказывается от протекции своего друга Абхинава, уже ставшего популярным киноактером. На этой почве они конфликтуют и расстаются. Проходит время, Рева становится известной и ползут слухи о ее любовной связи с режиссером Дивакаром, у которого она снимается... ","imdbId":"tt0433605","duration":"2:30","slogan":null,"MPAA":null},{"id":52818,"rate":7.066,"rate_count":118,"kpOrder":72798,"name":"Середина мира","secondName":"Le milieu du monde","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","мелодрама"],"age":null,"description":"Поль, успешный инженер и кандидат от консерваторов на приближающихся местных выборах, влюбляется в итальянку Ариадну — официантку местного кафе. Партия Поля критически относится к труду иностранцев, и это очень расстраивает начинающего политика.","imdbId":"tt0071842","duration":"1:55","slogan":null,"MPAA":null},{"id":19470,"rate":7.066,"rate_count":116,"kpOrder":72799,"name":"Как научиться танцевать","secondName":"How to Dance","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Гуфи изучает основы бальных танцев...","imdbId":"tt0045890","duration":"0:06","slogan":null,"MPAA":null},{"id":158782,"rate":7.066,"rate_count":115,"kpOrder":72801,"name":"Будь со мной","secondName":"Be with Me","type":"FILM","year":2005,"yearEnd":0,"countries":["Сингапур"],"genres":["драма","мелодрама"],"age":null,"description":"В фильме - три истории любви и три истории одиночества. Старый владелец магазинчика теряет смысл жизни после смерти жены и приходит в себя только когда читает автобиографическую книгу слепоглухой учительницы Терезы Пу. Жирный охранник, нежно любящий на расстоянии соседку из дома и не смеющий признаться ей в любви. Две девушки, познакомившиеся в интернете и влюбившиеся друг в друга. Но не всё так просто в этой любви.","imdbId":"tt0463903","duration":"1:33","slogan":null,"MPAA":null},{"id":221425,"rate":7.066,"rate_count":96,"kpOrder":72802,"name":"Богатая Бедняжка","secondName":"Poor Little Rich Girl","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Первая часть фильма показывает пробуждающуюся Седжвик, заказывающую кофе и апельсиновый сок и делающую макияж под музыку Everly Brothers. Во второй части Седжвик курит сигареты, разговаривает по телефону, примеряющую одежду и рассказывает, как она провела последние шесть месяцев...","imdbId":"tt0209246","duration":"1:06","slogan":null,"MPAA":null},{"id":844242,"rate":7.066,"rate_count":94,"kpOrder":72803,"name":"WWE Серии на выживание","secondName":"Survivor Series","type":"FILM","year":2014,"yearEnd":0,"countries":["Не указано"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt12254876","duration":"","slogan":null,"MPAA":null},{"id":158331,"rate":7.065,"rate_count":425,"kpOrder":72804,"name":"Адела еще не ужинала","secondName":"Adéla jeste nevecerela","type":"FILM","year":1978,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","фантастика","фэнтези"],"age":16,"description":"Прославленный американский сыщик Ник Картер прибывает в Прагу, чтобы расследовать таинственное исчезновение в семье графини Тумовой. В компании с грубоватым комиссаром пражского угрозыска Ледвиной, Картер выходит на след злодея вырастившего огромный плотоядный цветок Аделу, которым совсем не прочь побаловать свое прожорливое растение не только домашними животными, но и человечиной.","imdbId":"tt0075633","duration":"1:42","slogan":null,"MPAA":null},{"id":923581,"rate":7.065,"rate_count":302,"kpOrder":72805,"name":"Апельсин","secondName":"Orenji","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Нахо Такамия - ученица второго класса старшей школы. Весной она получает неожиданное письмо от себя же, но из 10-летнего будущего. В нем рассказывается о переведенном новичке Какэру Нарусэ, который, будучи эмоционально нестабильным из-за суицида матери, год спустя умрет. 26-летняя Нахо часто вспоминает о Какэру, поэтому просит юную себя позаботится о парне и тем самым изменить будущее.","imdbId":"tt4636298","duration":"2:19","slogan":null,"MPAA":null},{"id":5231,"rate":7.065,"rate_count":254,"kpOrder":72806,"name":"Военный реквием","secondName":"War Requiem","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":null,"description":"Визуальный ряд к оратории Бенджамина Бриттена в память о поэте и солдате Уилфреде Оуэне, погибшем от пули снайпера за неделю до конца Первой мировой войны. Дирижирует сам Бриттен, солируют вокальные звезды тех лет: русская дива Галина Вишневская, немецкий супербаритон Дитер Фишер-Дискау, британский тенор сэр Питер Пирс. В фильме действуют не конкретные люди, а аллегорические образы: Воин и его Друг, милосердная Медсестра и седовласая Матушка, а также - монументальные персонажи кровавых библейских легенд.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":436245,"rate":7.065,"rate_count":190,"kpOrder":72808,"name":"Источник","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"После свадьбы Савелий привозит больную жену на Байкал. Они поселяются в поселке неподалеку от источника и ведут тихую размеренную жизнь. Ей становится лучше, долгие страшные дни уже позади, но в дом приходит новая беда: скоропостижно умирает муж - и женщина остается одна...","imdbId":"tt5074514","duration":"1:32","slogan":null,"MPAA":null},{"id":43601,"rate":7.065,"rate_count":180,"kpOrder":72809,"name":"Мачеха Саманишвили","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["история"],"age":12,"description":"Дореволюционная Грузия начала XX века. Платон Саманишвили - потомок обнищавшего древнего дворянского рода. Его старый отец-вдовец объявляет о своем желании жениться. Сын в ужасе. Ведь если мачеха родит сына, то Платону придется делить с ним скудное поместье, а у него самого четверо детей.\n\r \n\rПоэтому он решается отправиться на поиски будущей супруги для отца, которая должна быть бездетной. Путешествие Платона заканчивается вроде бы успешно: невеста найдена, согласно древним грузинским обычаям похищена и доставлена к жениху. Однако спустя положенный срок у главного героя фильма появляется черноглазый и шаловливый братишка...","imdbId":"tt0154855","duration":"1:29","slogan":null,"MPAA":null},{"id":291656,"rate":7.065,"rate_count":159,"kpOrder":72812,"name":"1000 слов","secondName":"1000 Words","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"","imdbId":"tt0868981","duration":"1:16","slogan":null,"MPAA":null},{"id":505675,"rate":7.065,"rate_count":128,"kpOrder":72814,"name":"Счастливая семья","secondName":"Happy Family","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Переживающий творческий кризис драматург Эцио существует в окружении своих персонажей и пытается довести свое произведение до финала...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":195660,"rate":7.065,"rate_count":117,"kpOrder":72815,"name":"Офелия","secondName":"Ophélia","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Мрачная история о молодом человеке, который, в лучших традициях Шекспира, мстит дяде, женившемуся на его матери...","imdbId":"","duration":"1:45","slogan":"Last Year at Elsinore","MPAA":null},{"id":478569,"rate":7.065,"rate_count":101,"kpOrder":72816,"name":"Гетманские клейноды","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Украина"],"genres":["драма","история","мелодрама"],"age":null,"description":"Героиня фильма — Елена, дочь Богдана Хмельницкого. Действие происходит в 1659 году, когда брат Елены, 18-летний Юрий, сместил власть гетмана Выговского.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":26799,"rate":7.065,"rate_count":84,"kpOrder":72817,"name":"Адрес неизвестен","secondName":"...Sans laisser d'adresse","type":"FILM","year":1951,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Парижский таксист Эмиль Готье подвозит с лионского вокзала провинциальную девушку по имени Тереза, приехавшую в Париж, чтобы найти своего бывшего возлюбленного, журналиста Форестье, от которого она ждёт ребёнка, и который исчез, не оставив ей даже адреса. У Терезы нет денег для длительного пребывания в Париже, а найти Форестье никак не удаётся. Наконец она узнаёт, что он уже женат, и пытается покончить с собой, но её спасает Эмиль.","imdbId":"tt0042923","duration":"1:30","slogan":null,"MPAA":null},{"id":43677,"rate":7.064,"rate_count":420,"kpOrder":72827,"name":"Сентиментальное путешествие на картошку","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":6,"description":"Поступив в институт, герой фильма вместе с новыми товарищами едет в деревню «на картошку». Месяц, проведенный на «пленэре», не только наполняет жизнь избалованного городского юноши интересными знакомствами и впечатлениями, но и дарит ему первую любовь...","imdbId":"tt0275666","duration":"1:22","slogan":null,"MPAA":null},{"id":44539,"rate":7.064,"rate_count":273,"kpOrder":72829,"name":"Голубая чашка","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":12,"description":"Про то, как молодая семья - папа и мама с дочкой Светланой - сняли на лето дачу.","imdbId":"tt0175678","duration":"1:00","slogan":null,"MPAA":null},{"id":591782,"rate":7.064,"rate_count":206,"kpOrder":72830,"name":"Искушение замужней женщины 2","secondName":"Murder 2","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Арджун Бхагват - бывший полицейский, ранее работавший в полиции Гоа. Он жаждет денег и зарабатывает себе на хлеб, не гнушаясь ничем. Кроме того, он в ссоре с богом, но регулярно приходит к церкви, чтобы пожертвовать пачки денег детям-сиротам. И вот однажды к нему обращается бандит Самир, чей бизнес начал нести убытки, так как стали пропадать его девушки по вызову. Тут еще девушка Арджуна тоже требует внимания, она хочет определенности. А Арджун стремится избежать любой ответственности. И вдруг принципы его жизни стали рушиться. А причиной этому послужила девушка Решма.","imdbId":"tt1918965","duration":"2:07","slogan":null,"MPAA":null},{"id":102123,"rate":7.064,"rate_count":173,"kpOrder":72831,"name":"Назови свое имя","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США","Украина"],"genres":["документальный"],"age":null,"description":"В основе картины – видеосвидетельства очевидцев, переживших Холокост в Украине. Люди, выжившие в те злополучные 1941-1942 года, рассказывают, как им удалось спастись от неминуемой гибели или помочь выжить своим друзьям-евреям.","imdbId":"tt0443684","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":533047,"rate":7.064,"rate_count":161,"kpOrder":72832,"name":"Свистать всех наверх!","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":6,"description":"Десятилетний яхтсмен Миша Ерохин приехал к тетке в приморский городок, снарядил лодку, подобрал экипаж и вскоре был готов к экспедиции. Но местные ребята, которых Миша обошел своим вниманием, решили сорвать путешествие романтиков...","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":158906,"rate":7.064,"rate_count":100,"kpOrder":72835,"name":"Незначительные люди","secondName":"Des gens sans importance","type":"FILM","year":1955,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":0,"description":"Уже немолодой водитель-дальнобойщик, обремененный женой и тремя детьми, влюбляется в молоденькую официантку придорожного кафе по имени Кло. Она отвечает ему взаимностью. Жизнь простого работяги трудна, жизнь простой официантки тоже. Разве может быть что-то хорошее у них? Лишь на мгновения...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":857482,"rate":7.064,"rate_count":105,"kpOrder":72836,"name":"Дуэт","secondName":"Duet","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"Прославление жизни посредством простой нарисованной от руки линии.","imdbId":"tt4058120","duration":"0:04","slogan":null,"MPAA":null},{"id":65659,"rate":7.064,"rate_count":92,"kpOrder":72837,"name":"322","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма"],"age":null,"description":"Рассказ о судьбе повара Лауко, которого ухудшение здоровья и угроза смертельной болезни принуждают осмыслить свою жизнь, свои отношения с людьми и свое будущее. Лауко воспринимает болезнь как наказание за прошлое и отказывается от операции. Курсируя между больницей и различными заведениями, он ищет между близкими и совсем чужими людьми ответ на вопрос, какую цену имеет прожитая жизнь и что делать с еe остатком. И наталкивается на равнодушие, незаинтересованность и эгоизм...","imdbId":"tt0124969","duration":"1:35","slogan":null,"MPAA":null},{"id":465307,"rate":7.063,"rate_count":358,"kpOrder":72838,"name":"Апельсиновая девушка","secondName":"Appelsinpiken","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Испания","Норвегия"],"genres":["драма","мелодрама"],"age":null,"description":"Стоял обычный промозглый серый день, который ничем не запомнился бы Яну Олаву, если бы он опоздал тогда на свой трамвай. Только в вагон он запрыгнул вовремя. И встретил там ее, незнакомку в красном пальто с огромным пакетом апельсинов в руках. Она улыбнулась, он поймал ее взгляд, и тут пакет выпал из ее рук. Апельсины рассыпались, раскатились в разные стороны, и на следующей остановке она вышла... Ее образ не идет у Яна из головы. Кто она? И что если он никогда не увидит ее снова? Тайна апельсиновой девушки приводит его из зимнего серого Осло в солнечную Севилью, где воздух горяч, а деревья усыпаны сочными оранжевыми апельсинами. \n\rДесять лет спустя Георг получает письмо от своего отца, Яна Олава, в котором тот пишет о таинственной незнакомке, апельсиновой девушке. Но что отец, которого уже нет в живых, может рассказать своему 16-летнему сыну? Георг начинает читать письмо отца по дороге в горы, где он собирается покататься на лыжах. Во время путешествия он встречает Стеллу. Письмо отца и мистическая встреча под звездным небом открывают Георгу глаза на то общее, что осталось у них с отцом: оба они знают тайну настоящей любви. Не упустит ли Георг свое счастье?","imdbId":"tt1296150","duration":"1:20","slogan":null,"MPAA":null},{"id":256509,"rate":7.063,"rate_count":311,"kpOrder":72839,"name":"Он, она и дети","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Их судьбы во многом схожи. Слава - переводчик крупного издательства, вдовец, один воспитывает сына, Валерия - музыкальный работник клуба, давно разведена с мужем, воспитывает дочь, они живут в одном микрорайоне, посещают один универсам, пользуются одним и тем же транспортом... \r\n\r\nОднажды герои фильма встретились и, оказалось, что они самые нужные друг другу люди. Но их дети нелегко свыкаются с новой для них ситуацией, они против того, чтобы их родители обрели счастье в любви...","imdbId":"tt0273917","duration":"1:14","slogan":null,"MPAA":null},{"id":1365,"rate":7.063,"rate_count":298,"kpOrder":72840,"name":"Хондо","secondName":"Hondo","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":16,"description":"Американский бойскаут Хондо Лэйн, оказывается на расположенном вдалидорог и населенных пунктов ранчо, где он встречает госпожу Энжи Лоу и ее маленького сына Джонни. Глава семьи Эд Лоу давно покинул дом и ферма приходит в упадок. Хондо решает оказать поддержку покинутой семье, и остается поднять развалившееся хозяйство, тем более госпожа Лоу хороша собой, и симпатизирует ему.\n\rПроходят дни спокойной размеренной жизни, но они не долги. Хондо предстоит поездка в расположении армейского поста за время которой он узнает, что за негодяй Эд Лоу, оставивший свою семью. В это время начинается противостояние регулярной армии и вышедших на тропу войны индейских племен... ","imdbId":"tt0045883","duration":"1:23","slogan":"...They called him «HONDO»","MPAA":"PG"},{"id":331815,"rate":7.063,"rate_count":233,"kpOrder":72841,"name":"Капитан","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","семейный"],"age":12,"description":"История о том, как герой рассказов Виктора Драгунского - Дениска Кораблев - встречается со своим дядей, капитаном дальнего плавания.","imdbId":"tt0070264","duration":"0:31","slogan":null,"MPAA":null},{"id":481526,"rate":7.063,"rate_count":182,"kpOrder":72842,"name":"Чепоги","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Давным-давно жил в Корее один бедняк. Звали его Ким. Зимой он зарабатывал себе на жизнь, собирая в лесу хворост. А когда приходила весна, он ловил рыбу, рассчитывая обменять ее на много-много риса. К несчастью, вся пойманная рыба пропадала. Ким решил во что бы то ни стало поймать вора.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":19497,"rate":7.063,"rate_count":136,"kpOrder":72844,"name":"Не курить","secondName":"No Smoking","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Гуфи - заядлый курильщик, он курит перед тем, как лечь спать, и когда просыпается, во время бритья и завтрака, по дороге на работу и во время ее. И вот, он решает покончить с этой вредной привычкой, но удастся ли ему?","imdbId":"tt0043862","duration":"0:06","slogan":null,"MPAA":null},{"id":54383,"rate":7.063,"rate_count":131,"kpOrder":72845,"name":"Сильные мира сего","secondName":"Les grandes familles","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Мультимиллионер Ноэль ворочает делами процветающей бизнес-империи, имеющей свой интерес в самых разных отраслях, вплоть до издания газет. В целях поддержания и укрепления своих позиций Шудлер активно использует связи в верхах и даже политические рычаги. Он не отягощается нравственными идеалами, ориентируясь лишь на достижение выгоды. Ноэль ощущает себя настоящим монархом и выражает недовольство реформаторскими идеями своего сына Франсуа. Решив преподать ему примерный урок, он и не подозревает, что это приведет к поистине трагическим последствиям...","imdbId":"tt0051679","duration":"1:32","slogan":"A study in mores sometimes severe, always caustic - tracing the relations of protagonist to another, the way they live, the way they calculate, in this trenchant, psychological drama of the fall of an imperious, ruthless heart of a dynasty...","MPAA":null},{"id":592817,"rate":7.063,"rate_count":138,"kpOrder":72847,"name":"Романтический остров","secondName":"Romaentik aillaendeu","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Картина повествует о четырех молодых людях и одной паре, которые по различным причинам отправляются в путешествие на Филиппины.","imdbId":"","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":915192,"rate":7.063,"rate_count":117,"kpOrder":72848,"name":"Довольно!","secondName":"None of That","type":"FILM","year":2015,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Охраннику приходится защищать экспонаты, когда в музей проникает монахиня и решает навести там свои порядки.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":45914,"rate":7.063,"rate_count":82,"kpOrder":72849,"name":"Время счастливых находок","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":null,"description":"12-летний Сандро, выдумщик, шалун и философ, смог убедить себя и окружающих, что обладает даром находить потерянное. Его фантазия делает жизнь мальчика веселой и увлекательной.","imdbId":"tt0337433","duration":"1:15","slogan":null,"MPAA":null},{"id":161134,"rate":7.063,"rate_count":79,"kpOrder":72850,"name":"Школа для негодяев","secondName":"School for Scoundrels","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Генри Палфри трудно произвести впечатление на кого бы то ни было, и на девушку в частности, тем более что его всегда обходит Делони. Он обнаруживает колледж, которым управляет «профессор» Поттер и узнает, что там учатся тайнам успеха. Ему надо только следовать этим грубым и дерзким рекомендациям…","imdbId":"tt0054279","duration":"1:34","slogan":"Or how to win without actually cheating","MPAA":null},{"id":55147,"rate":7.063,"rate_count":84,"kpOrder":72851,"name":"Колокол благословения","secondName":"Kôfuku no kane","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Как-то утром Игараши отправляется на работу, он только что получил место на фабрике, и это его первый рабочий день. Однако фабрика закрыта, а на двери висит амбарный замок. В поисках работы Игараши отправляется в город, но и здесь не попадается ничего определенного, вы думаете Игараши остановился? Он продолжает путь.","imdbId":"tt0358559","duration":"1:27","slogan":null,"MPAA":null},{"id":480618,"rate":7.063,"rate_count":78,"kpOrder":72852,"name":"...А это случилось в Виши","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Действие происходит во Франции. В камеру предварительного заключения гитлеровцы согнали людей из разных социальных слоев и разных национальностей. Перед лицом неминуемой гибели каждый из героев проявляется с неожиданной стороны.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":412068,"rate":7.062,"rate_count":403,"kpOrder":72893,"name":"Без году неделя","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Фильм о юной выпускнице речного училища Насте Филимоновой. Старый и опытный капитан Яруга не верит, что Филимонова справится со своими обязанностями. Но Настя сумела доказать всем, что профессия «матрос» ей по силам.","imdbId":"tt3013708","duration":"1:08","slogan":null,"MPAA":null},{"id":304291,"rate":7.062,"rate_count":370,"kpOrder":72894,"name":"Дайбастер: Дотянись до неба 2","secondName":"Top wo Nerae 2!","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":16,"description":"Долговязая и неуклюжая, но очень целеустремленная Ноно сбегает из родного марсианского дома в большой город, чтобы стать пилотом космического корабля. Правда, денег на обучение нет, и нашей героине грозит пожизненно протирать столики в кафе. Но все не зря: Ноно встречает одного смелого и благородного человека… и он, то есть она, — настоящий космический пилот.","imdbId":"tt0856824","duration":"0:27","slogan":null,"MPAA":null},{"id":72800,"rate":7.062,"rate_count":334,"kpOrder":72895,"name":"Собаки, хотите жить вечно?","secondName":"Hunde, wollt ihr ewig leben","type":"FILM","year":1959,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["военный","драма"],"age":null,"description":"Фильм повествует о разгроме 6-й армии генерала Паулюса под Сталинградом. Молодой лейтенант Виссе, выписавшись из госпиталя в Харькове, направляется в качестве офицера связи в румынскую армию генерала Кодряну. Вскоре в результате наступления советских войск вся группировка немцев оказывается в котле. Снабжение организовано очень плохо, солдаты страдают от недоедания и холода. Из-за нерешительности командования план прорыва также терпит поражение. Через некоторое время Виссе отправляют в Сталинград, на передовую…","imdbId":"tt0051749","duration":"1:33","slogan":null,"MPAA":null},{"id":23343,"rate":7.062,"rate_count":313,"kpOrder":72896,"name":"Холодная лихорадка","secondName":"Á köldum klaka","type":"FILM","year":1994,"yearEnd":0,"countries":["Исландия","США","Япония"],"genres":["детектив","драма","комедия"],"age":null,"description":"Родители японца Ацуси Хирата погибли на реке в самом сердце далекой Исландии. Дед парня требует, чтобы тот исполнил древний обряд поминовения родителей, дабы вернуть их душам покой. Ритуал можно совершить только на месте гибели - в отдаленном уголке «очень странной страны». Так японец бросает запланированную ранее поездку на солнечные Гаваи и оказывается в Исландии, где его ожидают комические и мистические события.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":436256,"rate":7.062,"rate_count":232,"kpOrder":72898,"name":"Побережья Аньес","secondName":"Les plages d'Agnès","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["биография","документальный"],"age":null,"description":"Это самая настоящая автобиография, в которой режиссер рассказывает о своих фильмах и жизни, начиная с детства. Аньес Варда безоговорочно верит в простую идею “жизни”, но то, что кажется простым, скрывает сложность режиссуры.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":66061,"rate":7.062,"rate_count":207,"kpOrder":72899,"name":"Свадьба","secondName":"Wesele","type":"FILM","year":1972,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Краков, конец XIX века. Представители всех сословий Польши, разделенной между Австро-Венгрией, Германией и Россией, собираются в деревне на празднование мезальянса: молодой поэт женится на простой крестьянской девушке. Посреди веселья происходит классовое столкновение, вызванное изрядным подпитием и разрыванием рубах на груди. Действо переходит в гротеск, начинается фантасмагория и явь смешивается со сном. После выяснения отношений в духе «ты меня уважаешь?» и очередных возлияний все примиряются и встречают рассвет.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":1245682,"rate":7.062,"rate_count":153,"kpOrder":72900,"name":"Jonas Brothers: Sucker","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt9861536","duration":"0:03","slogan":null,"MPAA":null},{"id":592287,"rate":7.062,"rate_count":149,"kpOrder":72901,"name":"Трансцендентный человек","secondName":"Transcendent Man","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В фильме рассказывается о том, что такое технологическая сингулярность (точка феноменального, взрывного роста технологического прогресса), о возможных сценариях будущего и технологиях, которые появятся через 20-30-40 лет: искусственный интеллект, устройства размером с клетку крови, виртуальная реальность и т.п.","imdbId":"tt1117394","duration":"1:23","slogan":null,"MPAA":null},{"id":257752,"rate":7.061,"rate_count":449,"kpOrder":72902,"name":"Милый друг","secondName":"Bel ami","type":"FILM","year":2005,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":18,"description":"Высший свет манит и отталкивает. Красавец Жорж готов броситься в него как в омут головой. Стать журналистом-репортером, вхожим в любые кабинеты без стука, оказывается даже проще, чем он ожидал. Пара очерков и обольстительная улыбка замужней даме - все, что для этого нужно.\n\rЕго карьера теперь зависит от обольстительной внешности и обворожительных манер. Жорж превратился в разновидность мужчины легкого поведения, который готов пойти на все ради денег и положения в обществе. Он забыл, что такое настоящая любовь, став рабом своей работы.","imdbId":"tt0441994","duration":"1:35","slogan":null,"MPAA":null},{"id":1789,"rate":7.061,"rate_count":263,"kpOrder":72903,"name":"Шинэндоа","secondName":"Shenandoah","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["вестерн","военный","драма"],"age":16,"description":"Место и время действия: Вирджиния в эпоху Гражданской войны. Герой фильма отказывается поддерживать конфедератов, он против рабства, однако не хочет становиться и на сторону северян, так как совершенно не приемлет войны. Когда его сын попадает в плен, Стюарт отправляется на поиски мальчика. Теперь он собственными глазами видит ужасы войны и в результате вынужден занять четкую позицию.","imdbId":"tt0059711","duration":"1:45","slogan":"SHAKES THE SCREEN LIKE CANNON THUNDER! (original ad - all caps)","MPAA":null},{"id":601681,"rate":7.061,"rate_count":263,"kpOrder":72904,"name":"История Йосси","secondName":"Yossi","type":"FILM","year":2012,"yearEnd":0,"countries":["Израиль"],"genres":["драма","мелодрама"],"age":null,"description":"Продолжение драмы «Йосси и Джаггер» повествует о встрече Йосси с матерью Джаггера десять лет спустя после событий первого фильма, переносящего нас на войну, где крепкая дружба двух парней плавно переросла в любовь. Теперь Йосси работает врачом в местной больнице и пытается найти себе поистине настоящего друга и, возможно, любовь. Картина затрагивает проблемы однополых отношений и показывает, как же иногда бывает сложно таким людям слиться с обществом.","imdbId":"tt1934269","duration":"1:24","slogan":null,"MPAA":null},{"id":196186,"rate":7.061,"rate_count":234,"kpOrder":72905,"name":"Постель для брата и сестры 1782","secondName":"Syskonbädd 1782","type":"FILM","year":1965,"yearEnd":0,"countries":["Швеция"],"genres":["драма","история","мелодрама"],"age":null,"description":"Действие фильма происходит в Швеции XVIII века. Молодой дворянин Якоб возвращается домой из Франции. Он вступает в кровосмесительную связь со своей сестрой Шарлоттой, которая собирается выйти замуж. Шарлотта обнаруживает, что беременна от брата, и просит его бежать из дома вместе с ней. Однако Якоб не хочет менять привычный образ жизни. Кроме того, ему известно, что дети от подобной связи рождаются не вполне здоровыми. Поэтому после размышлений он решает отказать сестре, оставив её наедине с проблемами.","imdbId":"","duration":"1:37","slogan":"From the Makers of «Dear John», A Different Kind of Love Story","MPAA":null},{"id":410450,"rate":7.061,"rate_count":244,"kpOrder":72906,"name":"Феерия!","secondName":"Spectacular!","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мюзикл","семейный"],"age":null,"description":"Никко выгоняют из группы, и одновременно бедолагу бросает его девушка. Обозленный, он решает во что бы то ни стало всего добиться сам. И тут ему улыбается удача: лидер выпускного школьного хора «Spectacular!» Кортни приглашает именно его на позицию фронтмена своей команды, чтобы та смогла достойно выступить и побороться за внушительный денежный приз на одном из музыкальных конкурсов...","imdbId":"tt1212986","duration":"1:33","slogan":null,"MPAA":null},{"id":54367,"rate":7.061,"rate_count":197,"kpOrder":72907,"name":"Месть простофиль","secondName":"Le Cave se rebiffe","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","криминал"],"age":16,"description":"Компания эксцентричных и неудачливых аферистов задумывает сменить специализацию и провернуть новое для себя дельце: напечатать крупную партию фальшивых купюр. Прекрасно понимая, что вопрос сбыта готовой продукции новичкам не под силу, они решают взять в долю пожилого гангстера по кличке «Папаша», уже имевшего опыт в подобных делах.\n\rНесмотря на то, что тот давно ушел на покой и осел где-то в дебрях Африки, после недолгих уговоров он соглашается и вылетает в Париж. У одного из подельников есть любовница, а её муж - великолепный гравёр. Осталось только убедить его взяться за работу, а это совсем не просто, ведь он «фраер» (на блатном жаргоне - человек, не имеющий отношения к преступному миру).","imdbId":"tt0054734","duration":"1:38","slogan":null,"MPAA":null},{"id":96003,"rate":7.061,"rate_count":197,"kpOrder":72909,"name":"Выстрел из милосердия","secondName":"Der Fangschuß","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["военный","драма"],"age":18,"description":"Латвия, 1919 год. В небольшом прибалтийском местечке затерялся немецкий отряд. Офицеры на свой страх и риск вынуждены продолжать никому уже не нужную войну. А в поместье де Ревалей происходит собственная драма – капитан Эрих фон Ломонд, ее друг детства, не желает отвечать взаимностью графине Софи де Реваль, предпочитая полностью уйти в работу. Уязвленная, оскорбленная Софи пускается во все тяжкие, надеясь вызвать ревность у строптивца, еще не подозревая об истинных причинах отказа капитана...","imdbId":"tt0074515","duration":"1:37","slogan":null,"MPAA":null},{"id":648782,"rate":7.061,"rate_count":177,"kpOrder":72910,"name":"Не забывай меня","secondName":"Beni Unutma","type":"FILM","year":2011,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама"],"age":18,"description":"Олджай - молодая, незамужняя и красивая девушка, переживающая разрыв со своим возлюбленным Хаканом, который предал ее после длительных отношений. Однажды Олджай знакомится в баре с Синаном, парнем, решившем бросить накануне свадьбы свою девушку. Эта встреча перевернет их жизнь раз и навсегда.","imdbId":"tt2114510","duration":"1:40","slogan":null,"MPAA":null},{"id":586447,"rate":7.061,"rate_count":154,"kpOrder":72911,"name":"Бестолковый вомбат","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Симпатягу Вомбата игнорируют все зверушки. В результате неудачной охоты браконьеров он находит друга в лице кокетливой Мыши. Вместе друзья отправляются «на заработки» в город...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":938420,"rate":7.061,"rate_count":146,"kpOrder":72912,"name":"CSI: Бессмертие","secondName":"CSI: Immortality","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Лас-Вегас... Своими яркими неоновыми огнями, сотнями игровых клубов и казино он манит всё новых и новых людей. Но далеко не все из них оказываются добропорядочными гражданами. В огромном людском потоке частенько прячутся преступники всех мастей. Они убеждены, что их злодеяния останутся незамеченными. Но они сильно ошибаются, ведь в городе работает неутомимая команда полиции C.S.I. В казино прозвучал взрыв и команда криминалистов под руководством ДиБи Рассела снова взялась за дело. Улики их приведут к человеку, с которым они неоднократно пересекались.","imdbId":"tt4688366","duration":"1:27","slogan":null,"MPAA":null},{"id":110323,"rate":7.061,"rate_count":86,"kpOrder":72914,"name":"Будда","secondName":"Un Buda","type":"FILM","year":2005,"yearEnd":0,"countries":["Аргентина"],"genres":["драма"],"age":null,"description":"Фильм «Будда» – это история молодого человека Томаса, который живет в большом городе и изо всех сил пытается уклониться от своей глубокой духовной потребности узнать, кто он, который не хочет признать и познать самого себя, что приводит его к потере работы и несчастьям в любви. Неприятности не прекращают сыпаться на него - с его бабушкой происходит трагедия. Потеря, разочарование и утрата любимого человека ведут его к самым крайностям в духовных практиках. Он решает спрятаться от людей и прибегнуть к аскетизму. \n\rТомас на некоторое время становится отшельником. Это радикальное решение заставляет его забыть о своей прошлой жизни и о близких людях, в особенности о старшем брате и невесте.  Молодой человек приезжает в храм Дзэн в горы, в поисках своего Учителя. Он находит Его, но получает не совсем то, чего ожидал. Брат же Томаса - Рафаэль - ставший атеистом, приходит к глубокой вере в Бога. Фильм поднимает проблему между земным и Божественным, показывает точку пересечения между Востоком и Западом.","imdbId":"tt0428283","duration":"1:55","slogan":"La buena enseñanza al comienzo es amarga, como la buena medicina.","MPAA":null},{"id":449001,"rate":7.06,"rate_count":467,"kpOrder":72927,"name":"Снеговики","secondName":"Snowmen","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Трогательная история о трех приятелях и зиме, которая изменила их жизнь. Наигравшись в снежки, они вдруг оказываются в центре внимания, решив попасть в Книгу рекордов Гиннеса. Для этого нужно слепить как можно больше снеговиков за один день. По ходу дела троица противостоит компании школьных хулиганов и открывает для себя, что слава - штука мимолетная, а вот дружба может длиться вечно.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":171811,"rate":7.06,"rate_count":439,"kpOrder":72929,"name":"Под прикрытием","secondName":"Jambokgeunmu","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Чэ-ин – боевая девчонка, умеющая за себя постоять. Она еще в школе заставила всех парней-одноклассников бояться себя. Теперь она работает в полиции и ей поручено поймать гангстера. Для этого ей придется выдать себя за школьницу, чтобы сблизиться с дочкой гангстера. Но как назло она влюбляется в симпатичного школьника, и её работа существенно осложняется.","imdbId":"tt0456999","duration":"1:51","slogan":null,"MPAA":null},{"id":46136,"rate":7.06,"rate_count":368,"kpOrder":72930,"name":"Бирюк","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"История крепостного крестьянина лесника Фомы. За угрюмый и нелюдимый характер люди прозвали его Бирюком. Беззаветно преданный лесу, понимающий и оберегающий каждое дерево, Фома гибнет смиренно и нелепо от шальной пули барина.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":5455,"rate":7.06,"rate_count":342,"kpOrder":72931,"name":"Молчание","secondName":"Chinmoku","type":"FILM","year":1971,"yearEnd":0,"countries":["Япония"],"genres":["драма","история"],"age":null,"description":"В XVI веке двое португальских священников прибывают в Японию. Их цель - разыскать христианские общины, подвергающиеся гонениям, и восстановить влияние церкви в этой стране. Фильм рассказывает о невзгодах и испытаниях, выпавших на их долю.","imdbId":"tt0067755","duration":"2:09","slogan":null,"MPAA":null},{"id":398302,"rate":7.06,"rate_count":260,"kpOrder":72932,"name":"Мифы моего детства","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Действие картины разворачивается в маленьком поселке на берегу Азовского моря в начале 1960-х годов. Подростки страстно мечтают о любви, которую пока знают только по рассказам «бывалых» людей. 16-летний Игнат первым узнает настоящее чувство. Его любовь к прекрасной авантюристке, выдающей себя за столичную певицу, становится губительной. \r\n\r\nВ ткань фильма вплетены местные легенды и мифы, связанные с культом античных поселений. Три тысячелетия назад на месте этого приморского поселка находился алтарь языческой Богини Смерти, и местные жители до сих пор верят, что каждые сто лет она возвращается сюда за новыми жертвами…","imdbId":"tt1141263","duration":"1:45","slogan":"В это лето нас всех сжигала жажда любви...","MPAA":null},{"id":1007581,"rate":7.06,"rate_count":141,"kpOrder":72933,"name":"Костер на ветру","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Молодой парень, случайно убив друга, совершает самоубийство. Отцы обоих парней решают, как им жить дальше. Один пытается все забыть и дожить свою жизнь по совести, он находит успокоение и смысл жизни в беспризорном парнишке, которого приводит жить к себе домой. Другой же отец не может справиться с горем – в нем растут ненависть и жажда мести.","imdbId":"tt7256900","duration":"1:25","slogan":null,"MPAA":null},{"id":17743,"rate":7.06,"rate_count":142,"kpOrder":72934,"name":"Номер в отеле Плаза","secondName":"Plaza Suite","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Три новеллы, действие которых происходит в одной гостинице. В первой, Карен Нэш пытается объяснить своему невнимательному мужу Сэму, что их брак разваливается. Во второй, нахальный продюсер Джесси Киплинджер пытается соблазнить свою старую подругу Мюриел. В третьей, Рой Хаблей и его жена Норма пытаются уговорить выйти свою дочь из ванной перед ее свадьбой.","imdbId":"tt0067589","duration":"1:54","slogan":"Book into Neil Simon's Hotel Suite for the time of your life","MPAA":"PG-13"},{"id":99680,"rate":7.06,"rate_count":140,"kpOrder":72935,"name":"История проститутки","secondName":"Shunpu den","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Вторая мировая война. По равнинам Северного Китая едет грузовик с проститутками, присланными «для нужд военных». Семи проституткам дан приказ: начиная с нынешней ночи, обслужить тысячу солдат на этом фронте. Первый мужчина Харуми в эту ночь, жестокий лейтенант Нарита, решает оставить ее при себе как «свою» женщину. Но ей нравится другой — Миками, солдат с красивыми серьезными глазами...","imdbId":"tt0059715","duration":"1:36","slogan":null,"MPAA":null},{"id":10161,"rate":7.06,"rate_count":136,"kpOrder":72936,"name":"Похищенный","secondName":"Kidnapped","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","приключения"],"age":null,"description":"Молодой человек Дэвид Балфур отправляется с письмом в поместье к своему дяде, младшему брату умершего отца. Юноша должен вступить во владение наследством. Но жестокий и коварный дядя вовсе не спешит расставаться со своими владениями.\n\rОн придумывает хитрый план. Племянника похищают пираты, чтобы потом продать на аукционе рабов в Южной Каролине. Но судьба благосклонна к Дэвиду. Она посылает ему спасение в лице лучшего воина Шотландии благородный рыцаря Элана Стюарта, попавшего на тот же корабль.","imdbId":"tt0053994","duration":"1:37","slogan":"Flashing swords and raging seas launch a journey to the far corners of adventure!","MPAA":"PG"},{"id":36130,"rate":7.06,"rate_count":137,"kpOrder":72937,"name":"Вторая жена","secondName":"La seconda moglie","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":16,"description":"В том, что Фоско женился во второй раз не было ничего необычного. А вот его новая жена Анна вызвала у всех искреннее восхищение, в том числе, и у взрослеющего сына Фоско - Ливио. Для водителя грузовика Анна была слишком шикарной женщиной. Но оказалась не единственной его страстью. Это, в конечном счете, и сгубило энергичного итальянца…","imdbId":"tt0122701","duration":"2:02","slogan":null,"MPAA":null},{"id":224420,"rate":7.06,"rate_count":113,"kpOrder":72938,"name":"Спокойной ночи, Пинки","secondName":"Rock a Bye Pinky","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Храп человека с собакой не дает Пантере заснуть.","imdbId":"tt0060907","duration":"0:06","slogan":null,"MPAA":null},{"id":16036,"rate":7.06,"rate_count":115,"kpOrder":72939,"name":"Перемени обличье","secondName":"Change of Habit","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"Три будущие монахини готовятся принести последнюю присягу верности своему ордену и в качестве решающей проверки отправляются в один из неспокойных кварталов города, притворяясь миссионерами, помогающими доктору Джону Карпентеру в его частной клинике. Одна из девушек влюбляется в доктора и теперь ей придется выбирать между замужней мирской жизнью и монашеским долгом.","imdbId":"tt0065537","duration":"1:33","slogan":"Could he change her life, could she forget her vows and follow her heart...","MPAA":"G"},{"id":478515,"rate":7.06,"rate_count":92,"kpOrder":72940,"name":"Приезжий жених","secondName":"Kelgindi Kiyov","type":"FILM","year":2005,"yearEnd":0,"countries":["Узбекистан"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":629598,"rate":7.06,"rate_count":58,"kpOrder":72941,"name":"Гражданское состояние","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":0,"description":"Самые значимые события жизни людей, такие как свадьба, развод, рождение детей, смерть, проходят через будни работников ЗАГСа. Ироничный взгляд на современную жизнь молодого режиссера. Фильм является кинонаблюдением, сочетающим счастливые моменты жизни и прозу канцелярского формализма. Парадоксальное соединение, окрашенное юмором и скрытым трагизмом, придает фильму гротескный оттенок.","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":12505,"rate":7.059,"rate_count":346,"kpOrder":72942,"name":"Это молодое сердце","secondName":"Young at Heart","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Лори - одна из трех дочерей музыканта Грегори Туттла. Все  они умны, красивы, воспитаны и давно хотят замуж. Лори и Эми договариваются о совместной свадьбе. Найдя подходящих женихов, они начинают приготовления к  свадьбам.\n\rВ это время Алекс, жених Лори, для своего нового проекта приглашает Барни Слоана, музыканта и аранжировщика, чтобы написать музыку. Барни поселяется в доме Грегори Туттла и постепенно знакомится со всей семьей. Он пессимист и считает себя неудачником. Особенно он откровенен с Лори, они много говорят на разные темы.\n\rПриходит день свадьбы, и Лори неожиданно понимает, что Алекс, с которым она помолвлена, не ее мужчина, только меланхоличный Барни мил ее сердцу...","imdbId":"tt0047688","duration":"1:57","slogan":"WARNER BROS.' Heart-Singing Story With All That's So Swell About Doris Day And All That's So Special About Frank Sinatra!","MPAA":null},{"id":851915,"rate":7.059,"rate_count":267,"kpOrder":72943,"name":"Джо Роган: Rocky Mountain High","secondName":"Joe Rogan: Rocky Mountain High","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Концерт стендап комика Джо Рогана, записанный в ноябре 2014 года в столице штата Колорадо - Денвере.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":26487,"rate":7.059,"rate_count":209,"kpOrder":72944,"name":"Обрывая лепестки ромашки","secondName":"En effeuillant la marguerite","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Аньез не только красивая, но и одаренная и, к тому же, написала скандальную книгу. Отец, генерал Дюмон, в ярости. Аньез оказывается в Париже, где совершает опрометчивый поступок: продает чужую редкую книгу. Расплата неизбежна, но... можно принять участие в любительском стриптизе, ведь первый приз составляет немалую сумму.","imdbId":"tt0049182","duration":"1:41","slogan":"Witty, Wicked, Wonderful as only Bardot does!","MPAA":null},{"id":49205,"rate":7.059,"rate_count":194,"kpOrder":72945,"name":"Моя прекрасная глушь","secondName":"La grande séduction","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":18,"description":"Жители деревни, пытаются убедить международную компанию построить завод на околице Санта-Марии-Ля-Модерн, рыбацкого поселка, где большинство обитателей – безработные. Но компания требует присутствие врача в селе. Под руководством Жермена, крестьяне делают все возможное и невозможное, чтобы привлечь молодого доктора на работу и обвести вокруг пальца всех проверяющих...","imdbId":"tt0366532","duration":"1:48","slogan":null,"MPAA":null},{"id":41960,"rate":7.059,"rate_count":193,"kpOrder":72946,"name":"Печать Каина","secondName":"The Mark of Cain","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия","США"],"genres":["документальный"],"age":null,"description":"Данный фильм рассказывает о воровских наколках и их владельцах в местах лишения свободы на территории России. Многочисленные интервью с арестантами, которые объясняют значение своих наколок, некоторые из них гордятся расписной азбукой своего тела, а некоторые сожалеют, что сделали себе наколки, так как думают об освобождении и хотят полноценной жизни на свободе. Также в фильме повествуется об условиях содержания заключенных в ИТК и ИТУ.","imdbId":"tt0288114","duration":"1:13","slogan":null,"MPAA":null},{"id":254145,"rate":7.059,"rate_count":139,"kpOrder":72948,"name":"На свадьбе","secondName":"Out at the Wedding","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Девушка по имени Алекс пытается скрыть от своей расистской семьи, что она собирается выйти замуж за парня-афроамериканца. После большого количества лжи и непонимания, множество людей стало полагать, что Алекс лесбиянка. Ситуация осложняется, когда сестра Алекс, только что вышедшая замуж, встречает девушку, которую она принимает за возлюбленную Алекс…","imdbId":"tt0488023","duration":"1:36","slogan":"A comedy cocktail with a splash of southern comfort and a twist!","MPAA":null},{"id":481509,"rate":7.059,"rate_count":132,"kpOrder":72949,"name":"Ванганская полночь","secondName":"Wangan middonaito the movie","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"","imdbId":"tt1504504","duration":"1:40","slogan":null,"MPAA":null},{"id":11182,"rate":7.059,"rate_count":108,"kpOrder":72950,"name":"Фальшивый предатель","secondName":"The Counterfeit Traitor","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["военный","драма","триллер"],"age":18,"description":"Эрик Эриксон, шведский бизнесмен, вынужден согласиться работать на разведку Союзников во время своих деловых поездок в нацистскую Германию.","imdbId":"tt0055871","duration":"2:20","slogan":"The Most Suspenseful Adventure Ever Lived!","MPAA":null},{"id":46942,"rate":7.059,"rate_count":107,"kpOrder":72951,"name":"Легенда о Джонни Линго","secondName":"The Legend of Johnny Lingo","type":"FILM","year":2003,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["боевик","приключения","семейный"],"age":12,"description":"Когда на остров Малио обрушиваются жестокие шторма, островитяне обращаютcя к богам. Но все, что они получают - каноэ, в котором лежит маленький мальчик. Однако, вождь племени считает ребенка подарком богов и объявляет его своим сыном и будущим вождем. Далеко на тропическом острове мальчик сирота по имени Тамма, нелюбимый в своем клане и находящий утешение в обществе такой же отверженной Маханы – обидчивой девчонки, страдающей от своей невзрачной внешности. \n\rКогда Тамма уплыл в море в поисках новой жизни, он обещал Махане однажды вернуться за ней. Но путешествие Таммы привело его к Джонни Линго, богатому торговцу, который сделал Тамму своим учеником и наследником. Теперь, когда у Таммы новая жизнь, он должен понять, что цена человека заключается не в его богатстве, а в его любви, дружбе, и, в Тамином случае, сдержания обещания, данного в прошлом.","imdbId":"","duration":"1:31","slogan":null,"MPAA":"G"},{"id":45444,"rate":7.059,"rate_count":81,"kpOrder":72953,"name":"Часы капитана Энрико","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"Школьник Томиньш находит золотые часы с надписью по-испански, из которой следует, что они принадлежат капитану Энрико. Ребята идут в порт, поиски капитана заканчиваются безуспешно. Знакомый Томиньша Джек и его дружок Фридис вначале предлагают ему продать часы, а затем — с помощью переодеваний и грима — лихо обманывают Томиньша и овладевают часами. Между тем в школу приходит настоящий капитан...","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":145952,"rate":7.059,"rate_count":57,"kpOrder":72959,"name":"Масаи – воины дождя","secondName":"Massai - Les guerriers de la pluie","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Народ масаи переживает сильнейшую засуху. Последняя надежда жителей деревни - легенда о непобедимом льве Витчуа, воплощение жестокого Красного Бога. Добыв гриву этого льва, масаи положат конец проклятию и вернут дожди. \n\r \n\rМолодые воины отправляются на поиски Витчуа через бескрайнюю саванну. Отряд возглавляет Ломотун, сын вождя деревни и наследник самого богатого клана племени. Его отважный старший брат Типилит погиб в битве с Витчуа. Лучший друг Ломотуна, Мероно, единственный сын бедного пастуха, сопровождает и поддерживает предводителя отряда.\n\r \n\rВо время этого путешествия, опасного и полного приключений, молодые масаи преодолевают страх, голод, болезни, сталкиваются с предательством и соперничеством, а также познают суть дружбы и участь делать выбор. Им предстоит спасти свой народ от гибели и стать мужчинами.","imdbId":"tt0348847","duration":"1:34","slogan":null,"MPAA":null},{"id":212732,"rate":7.058,"rate_count":265,"kpOrder":72991,"name":"Неслучайные знакомые","secondName":"Shikhar","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":12,"description":"После обучения в сельхоз колледже Джейв по просьбе отца едет в Сингапур для закупки оборудования. Вместе с ним едет и влюблённая в него Мадхавани, которая также нравится ему. Там у него появляются новые знакомые и одна из них, красавица Наташа, начинает оказывать ему повышенное внимание. Но всё это неспроста…","imdbId":"","duration":"2:43","slogan":"Take it, or leave it... How far can greed take a man?","MPAA":null},{"id":6757,"rate":7.058,"rate_count":249,"kpOrder":72992,"name":"Горшок меда","secondName":"The Honey Pot","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","США"],"genres":["комедия","криминал"],"age":12,"description":"Вдохновлённый показом своей любимой пьесы «Вальпон», миллионер Сесил Фокс, придумывает замысловатый план, как обмануть трёх своих бывших любовниц, заставив поверить, что он умер. Ведь у каждой из них есть причина жаждать его состояния.\n\rВскоре Фокса на его «смертном одре» навещают все его три бывшие возлюбленные: Мерли - угасающий секс-символ Голливуда; Принцесса Доминика, Лоун, страдающая ипохондрией жительница Техаса, которая путешествует с загадочной сиделкой. Пока Фокс разыгрывает эту шараду, всё поворачивается неожиданным образом, от комического фарса до самого настоящего таинственного убийства...","imdbId":"tt0061780","duration":"2:05","slogan":"You are cordially invited to enjoy a perfectly elegant case of murder!","MPAA":null},{"id":7327,"rate":7.058,"rate_count":195,"kpOrder":72993,"name":"Возвращение черного скакуна","secondName":"The Black Stallion Returns","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":6,"description":"Продолжение знаменитой истории о крепкой дружбе маленького мальчика и его самого большого сокровища – вороного скакуна по кличке Уголек.\n\rУголек - прославленный чемпион скачек, но для его владельца Алека, он – гораздо большее. Поэтому когда таинственные иностранцы похищают прекрасное животное, для маленького мальчика это становится настоящей трагедией и он решает в одиночку отправиться на поиски своего друга.\n\rПрячась на борту самолета, летящего в Касабланку, пересекая опасные, безжизненные пески Сахары, Алек испытывает множество опасных приключений.\n\rПоиски, полные отчаяния и тревоги, открывают ему, наконец, все подробности похищения. Но теперь, чтобы вернуть своего любимца, ему предстоит пройти еще более тяжелые испытания.","imdbId":"tt0085248","duration":"1:43","slogan":null,"MPAA":"PG"},{"id":51826,"rate":7.058,"rate_count":152,"kpOrder":72994,"name":"Долг","secondName":"Dlug","type":"FILM","year":1999,"yearEnd":0,"countries":["Польша"],"genres":["драма","криминал","триллер"],"age":null,"description":"Адам и Стефан ищут дополнительного поручителя, чтобы получить кредит в банке для открытия собственного дела. Бывший сосед Стефана Герард – ныне преуспевающий бизнесмен – предлагает им помощь в обмен на высокий процент от прибыли. Когда друзья отказываются от его участия в сделке, Герард требует с них деньги за свои услуги, и для этого использует самые жестокие и унизительные методы...","imdbId":"tt0225535","duration":"1:46","slogan":null,"MPAA":null},{"id":585215,"rate":7.058,"rate_count":132,"kpOrder":72995,"name":"Приключения маленького папы","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия"],"age":12,"description":"Фильм построен как рассказ девочки о своем папе, о том, что с ним происходило, когда он тоже был маленьким, и как он становился взрослым. Она представляет: если бы папа был сейчас её ровесником... Какие замечательные приключения ждали бы их...","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":258136,"rate":7.058,"rate_count":129,"kpOrder":72996,"name":"Она написала убийство: На юг через юго-запад","secondName":"Murder, She Wrote: South by Southwest","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"В поезде на Эль Пасо Джессика знакомится с попутчицей. Вскоре женщина таинственным образом исчезает. Несмотря на опасность, писательница идет по ее следу.","imdbId":"tt0130885","duration":"1:40","slogan":null,"MPAA":null},{"id":866306,"rate":7.058,"rate_count":124,"kpOrder":72997,"name":"Я люблю тебя, мой мужчина","secondName":"Seni Seviyorum Adamim","type":"FILM","year":2014,"yearEnd":0,"countries":["Турция"],"genres":["мелодрама"],"age":null,"description":"Прошло более 10 лет, как Берк Атаган, достаточно известный музыкальный продюсер, оставил свою работу и погрузился один на один со своим одиночеством, переехав со Стамбула на Кипр. Его устоявшийся покой и однотонно текущая жизнь на острове, однажды были нарушены. В его жизни появилась Эзель - это девушка-приключение, беспардонная и взбалмошная. Она ворвалась в его жизнь и каждый день рядом с ней становился для Берка - незабываемым.\n\rБерк старается начать все сначала, приезжает в Стамбул на встречу со своими друзьями, когда выясняется, что у Эзель прекрасный голос и она может стать новой звездой в артистическом мире музыкального Бомонда. Но пути Господни неисповедимы... и мы не знаем в какой момент прервётся наш путь. Перед зрителями происходит история настолько лиричная, что захочется украдкой всплакнуть.","imdbId":"tt4295992","duration":"1:33","slogan":null,"MPAA":null},{"id":324662,"rate":7.058,"rate_count":124,"kpOrder":72998,"name":"Огонь, который горит","secondName":"La ville dont le prince est un enfant","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"События картины происходят в межвоенный период в католической школе для мальчиков. Дружба 11-летнего Сержа Суплийе и 15-летнего Андре Сэврэ привлекает внимание школьного наставника аббата де Прадтса. Священник пытается помочь младшему ученику, имеющему проблемы с поведением и успеваемостью, и привязывается к нему. Заметив, что дружба между учениками может помешать его влиянию на Сержа, аббат использует свое положение под предлогом защиты интересов детей, что приводит к драматической развязке...","imdbId":"tt0120453","duration":"1:31","slogan":"Some kids should be left the hell alone.","MPAA":null},{"id":524490,"rate":7.058,"rate_count":122,"kpOrder":72999,"name":"Сват","secondName":"Once I Was","type":"FILM","year":2010,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Лето 1968 года. Время эйфории, охватившей всю страну после шестидневной войны. Жизнь трех хайфских подростков круто меняется после знакомства с районами нижнего города, где обитают пережившие Холокост и беженцы из Вади Салиб, контрабандисты и маргиналы. Центром незнакомого доселе мира является кинотеатр, который принадлежит семерым лилипутам.","imdbId":"tt1655424","duration":"1:52","slogan":"He gets you what you need, not what you want!","MPAA":null},{"id":582672,"rate":7.058,"rate_count":92,"kpOrder":73001,"name":"Депрессия моего мужа","secondName":"Tsure ga utsu ni narimashite.","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Пять лет назад Харуко вышла замуж за Микио. Он работает в технической поддержке IT-компании, а она рисует мангу, которая, правда, успеха не имеет. Над их семейным очагом постепенно сгущаются тучи — нервная работа вгоняет Микио в депрессию, он теряет настроение, аппетит и интерес к жизни. Врач советует ему бросить такую работу, иначе последствия могут быть непредсказуемы. Ситуация грозила зайти в тупик, но... Кто бы мог подумать, что его кавайная жена соберет в себе все силы и направит их не только на воскрешение своего милого, но и на коммерческий успех своих, казалось бы, несерьезных рисунков!","imdbId":"tt1810833","duration":"2:01","slogan":null,"MPAA":null},{"id":260529,"rate":7.058,"rate_count":59,"kpOrder":73002,"name":"Лето Пламмов","secondName":"A Plumm Summer","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":12,"description":"В основе фильма реально произошедшая в 1966 году  история - похищение популярного телеперсонажа, куклы Фрогги Ду. За возвращение куклы похитители на полном серьезе потребовали от телевизионщиков выкуп в размере 5000 долларов. Два брата, Эллиот и Рокки Пламмы, помогут ФБР найти украденный символ любимой телепередачи...","imdbId":"tt0834941","duration":"1:39","slogan":"When the most popular frog on TV goes missing, two brothers go on the adventure of a lifetime to find him.","MPAA":"PG"},{"id":995181,"rate":7.057,"rate_count":443,"kpOrder":73004,"name":"Вместо нас двоих","secondName":"Ikimizin Yerine","type":"FILM","year":2016,"yearEnd":0,"countries":["Турция"],"genres":["мелодрама"],"age":null,"description":"В одном посёлке молодая девушка по имени Чичек живёт жизнью, которую навязала ей семья. Но однажды она влюбляется в таинственного учителя литературы Догана, приехавшего в их края. Да и сам Доган, как ни сопротивляется запретной любви, не может выбросить Чичек из головы. Эта чувство двух людей друг к другу изменит их и повлияет на судьбу целой семьи.","imdbId":"tt5934922","duration":"2:06","slogan":null,"MPAA":null},{"id":414663,"rate":7.057,"rate_count":285,"kpOrder":73006,"name":"Атентат: Осеннее убийство в Мюнхене","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Украина"],"genres":["драма","история"],"age":16,"description":"Осеннее убийство в Мюнхене раскрывает один из наиболее строго охраняемых секретов Советского времени - послевоенную вооруженную борьбу Украинской Освободительной Армии, а также спланированное убийство известного Руководителя украинского националистического движения Степана Бандеру.","imdbId":"tt2796402","duration":"1:50","slogan":null,"MPAA":null},{"id":59008,"rate":7.057,"rate_count":184,"kpOrder":73007,"name":"Маме исполняется 100 лет","secondName":"Mamá cumple 100 años","type":"FILM","year":1979,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Женщина возвращается после долгих лет отсутствия на юбилей матушки. Она уже не боится старого дома, странных отношений между местными жителями. Фильм как бы подводит итог скрупулезному метафорически-поэтическому исследованию режиссёром последствий франкизма.","imdbId":"tt0079517","duration":"1:38","slogan":null,"MPAA":null},{"id":754413,"rate":7.057,"rate_count":139,"kpOrder":73009,"name":"Путь домой","secondName":"Jibeuro ganeun gil","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная","Франция"],"genres":["драма"],"age":null,"description":"История корейской домохозяйки, которая обвиняется в распространении наркотиков и попадет во французскую тюрьму.","imdbId":"tt2797106","duration":"2:11","slogan":null,"MPAA":null},{"id":108842,"rate":7.057,"rate_count":133,"kpOrder":73010,"name":"Не умирай, не сказав, куда уходишь","secondName":"No te mueras sin decirme adónde vas","type":"FILM","year":1995,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Этот фильм представляет собой признание в любви к кинематографу, которое использует в качестве метафоры для себя вселенную.","imdbId":"tt0113992","duration":"2:10","slogan":null,"MPAA":"PG"},{"id":28134,"rate":7.057,"rate_count":85,"kpOrder":73013,"name":"Улица варваров","secondName":"Rue barbare","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Даниэль хочет начать жизнь с чистого листа, оставив позади жестокость и насилие, которыми была переполнена его жизнь в родном квартале. Но прошлое так легко не забывается...","imdbId":"tt0086212","duration":"1:47","slogan":null,"MPAA":null},{"id":263299,"rate":7.057,"rate_count":83,"kpOrder":73014,"name":"Наша мечта деньги..?","secondName":"Apna Sapna Money Money","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Честный полицейский Намдев преследует главаря мафии Карлоса и его сексуальную помощницу, которая перевози контрабандой алмазы и бриллианты на астрономическую сумму 50 млн. Другая очаровательная девушка влюблена в автомеханика Арджуна, да вот бнда - ее отец против. Еще одну красавицу Джули, певицу танцовщицу из кабаре любит Кашан, авантюрист и мастер переодевания.","imdbId":"","duration":"2:18","slogan":"No money, no talk","MPAA":null},{"id":325719,"rate":7.057,"rate_count":61,"kpOrder":73019,"name":"Последний международный плейбой","secondName":"The Last International Playboy","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Жизнь Джека - это нескончаемая череда знакомств с девушками, свиданий,заканчивающихся в постели, и ничему не обязывающих встреч. Он не ищет любви и долговременных отношений. Он молод и горяч, и кажется, что вся жизнь впереди именно для развлечений. Но какой шок испытывает Джек в один прекрасный день, услышав, как его давняя, первая любовь Каролина рассказывает ему, что у неё была помолвка и она скоро выходит замуж. Джек в яростной слепой ревности понимает, что чувства к Каролине не прошли и теперь у него одна цель - завоевать девушку вновь.","imdbId":"tt1037090","duration":"1:32","slogan":null,"MPAA":"R"},{"id":256063,"rate":7.056,"rate_count":438,"kpOrder":73027,"name":"Тайна далекого острова","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Приключения пионера Пети, островитянина Дума и советской подводной лодки в южных морях.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":64210,"rate":7.056,"rate_count":338,"kpOrder":73028,"name":"Часовщик из Сен-Поля","secondName":"L'horloger de Saint-Paul","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":12,"description":"Мишель  узнаёт от полиции, что его сын Бернар убил человека и скрывается вместе со своей подружкой. Мишель пытается разобраться в мотивах преступления, но внезапно понимает, как мало он знает о собственном сыне.\n\rЧем он может помочь Бернару? Простому часовщику из Сен-Поля остаётся наблюдать, как самый близкий человек уходит из его жизни. Но отцу не в чем винить сына.","imdbId":"tt0071622","duration":"1:45","slogan":"...a man who would not compromise","MPAA":null},{"id":57312,"rate":7.056,"rate_count":250,"kpOrder":73029,"name":"Месть Марсельца","secondName":"Un nommé La Rocca","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Газетные заголовки кричат во всю страницу: «Еще одно убийство в воровском мире! Благодаря анонимному звонку схвачен некто Ксавье Оде!». Публика давно привыкла к этим страстям, ее уже ничем особенно не удивишь. Но есть люди, которым это очень интересно, потому что такого рода проблемы касаются их в первую очередь. Имя им - мафия.\n\rЖан-Поль Бельмондо играет в этом фильме молодого перспективного бандита  Рокка, который вообще не имеет страха ни перед кем - ни перед законом, ни перед конкурентами, и плевать хотел на все с высокой колокольни… \n\rСейчас ему надо достать сбежавшего неизвестно куда владельца казино по имени Вилланова. Куда делся этот тип - не ясно. Но зато ясно, что он никуда не денется, потому что в городе осталась его телка! Египтянка. И к тому же слишком красивая, чтобы оставлять ее одну. Поэтому, если взять милашку в оборот, Вилланова не заставит себя долго ждать...","imdbId":"tt0055569","duration":"1:42","slogan":"Il tirait toujours plus vite...","MPAA":null},{"id":567056,"rate":7.056,"rate_count":231,"kpOrder":73030,"name":"Ничего не останется","secondName":"Vochinch chi mna","type":"FILM","year":2007,"yearEnd":0,"countries":["Армения"],"genres":["мелодрама"],"age":null,"description":"Арсен и Элиза женаты уже 4 года. Элиза жила в Америке, но после замужества переехала в Армению и живёт с мужем в Ереване. Они снимают квартиру с другом Арсена — Нареком. Арсен работает журналистом, а Элиза — домохозяйка. Всё было хорошо до приезда подруги Элизы — Элен из Лос-Анджелеса. Из-за неё семья рушится, Элен предаёт свою подругу и сама начинает встречаться с Арсеном.","imdbId":"tt1964966","duration":"1:27","slogan":"You can't love without getting some dirt on your hands.. Love is a hard work","MPAA":null},{"id":37542,"rate":7.056,"rate_count":153,"kpOrder":73031,"name":"Дома с Клодом","secondName":"Being at Home with Claude","type":"FILM","year":1992,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Ив - привлекательный парень - гей, торгующий собой на Португальской площади в Монреале. Место действия этой экранизированной пьесы - кабинет судьи в настоящем времени и улицы-парки-дом Клода в воспоминаниях Ива. Допрос ведет пожилой усталый полицейский отдела по расследованию убийств. Он пытается понять, что случилось в одну из летних ночей в доме Клода. Ив расскажет, как однажды встретил парня «из другого мира» правильного и образованного, как они полюбили друг друга, но слишком сильная любовь известно убивает..","imdbId":"tt0103787","duration":"1:25","slogan":null,"MPAA":null},{"id":86753,"rate":7.056,"rate_count":142,"kpOrder":73032,"name":"Тарзан: Супер-кар","secondName":"Taarzan: The Wonder Car","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер","фэнтези"],"age":12,"description":"Имя «Тарзан» ассоциируется с легендарным героем из джунглей. Но автомобиль « Tарзан» — машина, которая борется, переживает, радуется… как человек. В целом история — традиционная сага о мести, с той лишь разницей, что мстит не человек, а машина. Автомобиль делает примерно то же, что и обычный индийский герой, включая наказание виновных.","imdbId":"tt0435437","duration":"2:43","slogan":null,"MPAA":null},{"id":276953,"rate":7.056,"rate_count":125,"kpOrder":73033,"name":"Мой босс, мой учитель","secondName":"Tusabu ilchae","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия"],"age":null,"description":"На этот раз Ке Ду-щик отправляется в школу не как ученик, а как учитель. Что, в принципе, доставляет ещё больше хлопот и суеты.","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":99797,"rate":7.056,"rate_count":80,"kpOrder":73034,"name":"Чистилище для героев","secondName":"Rengoku eroica","type":"FILM","year":1970,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Рикия Сёда работает в Японии инженером в агентстве по атомной энергетике, проучившившись до этого несколько лет в Массачусетском технологическом институте. Он работает над новым проектом - создание лазерных лучей. Однажды его жена Нанако возвращается домой с потерявшейся девушкой по имени Аю. Человек, который выдает себя за её отца, приходит, чтобы забрать Аю, но девушка утверждает, что её родители - Рикия и Нанако. С появлением в их спокойной жизни Аю Рикия вдруг начинает вспоминать свою молодость, те времена, когда он был революционером.","imdbId":"tt0065834","duration":"1:58","slogan":null,"MPAA":null},{"id":46562,"rate":7.056,"rate_count":71,"kpOrder":73036,"name":"Материнское поле","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Толгонай родилась и выросла на киргизской земле. Трое сыновей и муж погибли на фронтах Второй мировой войны, но мужество и силы не покидают ее. Земля учит Толгонай бороться и дает ей силы, чтобы продолжать жить...","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":474667,"rate":7.056,"rate_count":65,"kpOrder":73037,"name":"Кара","secondName":"Jazo","type":"FILM","year":2007,"yearEnd":0,"countries":["Узбекистан"],"genres":["без жанра"],"age":null,"description":"Молодой парень Джасур отсидел 6 лет в тюрьме, вышел, но теперь его не хотят брать на работу. Его поддерживает его единственная старшая сестра. Джасур сначала работает грузчиком, потом таксистом. Но его завлекают в подпольный бизнес кулачных боев. ","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":367457,"rate":7.056,"rate_count":61,"kpOrder":73038,"name":"Человек-Паук: Нападение Доктора Осьминога","secondName":"Spider-Man: Attack of the Octopus","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt0382987","duration":"0:33","slogan":null,"MPAA":null},{"id":997223,"rate":7.055,"rate_count":367,"kpOrder":73059,"name":"Ромео и Джульетта","secondName":"Branagh Theatre Live: Romeo and Juliet","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама"],"age":null,"description":"","imdbId":"","duration":"2:43","slogan":null,"MPAA":null},{"id":782443,"rate":7.055,"rate_count":358,"kpOrder":73060,"name":"Письмо Сальмы","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Пронзительная история рассказывает о девочке, которая в силу жизненных обстоятельств стала сиротой, но благодаря невероятной внутренней силе и вере в свои детские мечты, смогла стать счастливой взрослой женщиной, найти свое призвание в творчестве, создать семью и вырастить двоих детей.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":56327,"rate":7.055,"rate_count":307,"kpOrder":73061,"name":"Фоги – настоящий ублюдок","secondName":"F. est un salaud","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"15-летний парень по имени Бени ищет перемен в своей жизни. И они случаются, когда он встречает молодого вокалиста местной группы по имени Фоги. Бени влюбляется в него, все что он теперь хочет - это следовать за своим кумиром и за своей любовью.\n\rСначала у них безумная любовь, но потом Фоги начинает уставать от Бени, все глубже погружаясь в наркотическую зависимость и утягивая за собой и Бени...","imdbId":"tt0166604","duration":"1:31","slogan":null,"MPAA":null},{"id":52127,"rate":7.055,"rate_count":200,"kpOrder":73063,"name":"Вот придет кот","secondName":"Až přijde kocour","type":"FILM","year":1963,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Фантастическая история о волшебном мире детства с его поэтическим видением жизни, стертыми границами между реальностью и вымыслом, непоколебимой верой в победу Добра и справедливое устройство мира, постоянным ожиданием чуда, которое вот-вот должно произойти, и поисками края земли, который, возможно, начинается сразу за околицей...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":808250,"rate":7.055,"rate_count":213,"kpOrder":73064,"name":"Сестры-колдуньи Йойо и Нэнэ","secondName":"Majokko shimai no Yoyo to Nene","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Жизнь сестер Йойо и Нэнэ полна забот. Но для наших героинь нет ничего невозможного! Даже победа над огромным монстром становится для них легкой задачей. Старшая из сестер, Нэнэ, – колдунья высшего класса, а вот магические способности малышки Йойо пока что совсем не велики. Но у зеленоволосой бестии явно великие планы на будущее.","imdbId":"tt3341598","duration":"1:40","slogan":null,"MPAA":null},{"id":22162,"rate":7.055,"rate_count":206,"kpOrder":73065,"name":"Большая страна","secondName":"The Big One","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","драма","комедия"],"age":null,"description":"Майкл Мур отправляется в турне по городам США в поддержку своей книги «Downsize This! Random Threats from an Unarmed American» (1996) и решает захватить с собой операторов, чтобы запечатлеть жизнь простых американцев, свои выступления в книжных магазинах и попытки донести свои взгляды до представителей корпоративного бизнеса. На этот раз сатира Мура была направлена против всех американских крупных корпораций (среди прочих особенно досталось фирме Nike).","imdbId":"tt0124295","duration":"1:31","slogan":"Protecting the earth from the scum of corporate America.","MPAA":"PG-13"},{"id":12919,"rate":7.055,"rate_count":200,"kpOrder":73066,"name":"Криминальная полоса в прессе США","secondName":"Deadline - U.S.A.","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Эд Хатчисон, принципиальный и несговорчивый редактор Нью-Йоркской газеты «День», обнаруживает, что наследники покойного владельца продают неспокойную газету своему коммерческому конкуренту. Сначала он рассматривает нависшую безработицу как возможность вернуть свою жену Нору, с которой он в разводе уже два года. Но когда его репортер, расследуя деятельность рэкетира Ренци, оказывается, ужасно избит, Хатчисон начинает бескомпромиссный крестовый поход против гангстера, в надежде, что Ренци может быть причастен к убийству молодой женщины…и все это за три выпуска до закрытия газеты «День».","imdbId":"tt0044533","duration":"1:27","slogan":"20th Century-Fox savagely turns the spotlight of truth on revenge killings that shocked a nation !","MPAA":null}]