[{"id":81341,"rate":7.861,"rate_count":3488,"kpOrder":1897,"name":"Крестная мать","secondName":"Bella Mafia","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Они были вне закона - гангстеры без страха и упрека. Но их жизнь была коротка как выстрел, а смерть неожиданна и жестока. Когда последний главарь мафии стал жертвой очередной разборки, в дело вступили женщины - жены гангстеров, их матери, сестры, дочери. Они действуют не менее жестоко, чем мужчины.","imdbId":"tt0120602","duration":"1:57","slogan":"Hell hath no fury like the women of...","MPAA":"R"},{"id":591852,"rate":7.44,"rate_count":748,"kpOrder":1897,"name":"Скотт и Бейли","secondName":"Scott & Bailey","type":"TV_SHOW","year":2011,"yearEnd":2016,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":16,"description":"Криминальная драма, повествующая о личной и профессиональной жизни двух детективов манчестерской полиции, специализирующихся на делах об убийствах.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":45971,"rate":7.861,"rate_count":1741,"kpOrder":1898,"name":"Высокая горка","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"По мотивам рассказа В.Бианки.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":626888,"rate":7.44,"rate_count":589,"kpOrder":1898,"name":"Тигр и Кролик","secondName":"Tiger & Bunny","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В техногенном Штернбильд-Сити супергерои «поколения Next» и старые добрые злодеи – артисты развлекательного жанра, управляемые опытными режиссерами. Хотя способности героев вполне реальны, они лишь пешки в руках спонсоров и акул шоу-бизнеса. Схватки транслируют в прямом эфире, зрители ставят любимцам оценки за технику и артистизм, которые определяют рейтинг, а уже от него зависят престиж и гонорары. \n\rБешеный Тигр, он же Котэцу Кабураги – мастер старой школы и в бизнесе уже десять лет. Он верный последователь Супермена и Бэтмена, но начал уставать – в итоге срывы сценария, выходы из образа и последние строчки хит-парадов. Боссы провели «ребрендинг», вручив Тигру новый костюм и напарника, молодого парня по имени Барнаби, этакого мальчика-зайчика, с которым ветеран должен всколыхнуть аудиторию, составив первую в истории геройскую команду.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":474418,"rate":7.861,"rate_count":573,"kpOrder":1899,"name":"Обыкновенная история","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"","imdbId":"tt5947404","duration":"2:16","slogan":null,"MPAA":null},{"id":1047841,"rate":7.439,"rate_count":14851,"kpOrder":1899,"name":"Подкидыш","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"1926 год. Разгар НЭПа. Новгородский жулик Подкидыш, убегая от местных бандитов, попадает в Ленинград. Сотрудники милиции по ошибке принимают его за известного сыщика, которого недавно назначили начальником отдела УГРО. Подкидыш планирует незаметно исчезнуть, но, узнав, что в городе есть большой склад дорогих улик и экспроприированных вещей, решает не торопиться. Ограбить помещение, имея на руках удостоверение милиционера, довольно легко, и преступник продумывает похищение…","imdbId":"","duration":"10:00","slogan":null,"MPAA":null},{"id":426004,"rate":7.86,"rate_count":250879,"kpOrder":1900,"name":"Мальчишник в Вегасе","secondName":"The Hangover","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Они мечтали устроить незабываемый мальчишник в Вегасе. Но теперь им необходимо вспомнить, что именно произошло: что за ребенок сидит в шкафу номера отеля? Как в ванную попал тигр? Почему у одного из них нет зуба? И, самое главное, куда делся жених? То, что парни вытворяли на вечеринке, не идет ни в какое сравнение с тем, что им придется сделать на трезвую голову, когда они будут шаг за шагом восстанавливать события прошлой ночи.","imdbId":"","duration":"1:36","slogan":"Некоторым Вегас просто не по зубам","MPAA":"R"},{"id":909854,"rate":7.439,"rate_count":2015,"kpOrder":1900,"name":"Снегопад","secondName":"Snowfall","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Сериал о начале кокаиновой эпидемии в Лос-Анджелесе начала 1980-х, когда на улицах Америки появился дешёвый крэк из Доминиканы, и страну захлестнул неконтролируемый рост преступности.","imdbId":"tt6439752","duration":"0:44","slogan":null,"MPAA":null},{"id":77423,"rate":7.86,"rate_count":16050,"kpOrder":1901,"name":"Игра по чужим правилам","secondName":"Glory Road","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":12,"description":"История тренера студенческой баскетбольной команды из Техаса Дона Хэскинса, который в 1966 году набрал в нее темнокожих игроков (для того времени это было революционным новшеством) и в итоге привел ее к победе в чемпионате…","imdbId":"tt0385726","duration":"1:58","slogan":"The incredible story of the team that changed the game forever","MPAA":"PG"},{"id":574240,"rate":7.439,"rate_count":1332,"kpOrder":1901,"name":"Вверх и вниз по лестнице","secondName":"Upstairs Downstairs","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"События происходят в 1936 году, несколькими годами после того как семья Беллами покинула знаменитый дом по адресу 165 Итон Плейс. Особняк простоял пустым несколько лет и вот в него вселяется молодая супружеская пара: дипломат сэр Халлем Холланд, его супруга леди Агнес и мать сэра Халлема, леди Мод Холланд. Гувернантка Роуз Бак возвращается в Лондон после долгого отсутствия и судьба опять приводит ее в 165 Итон Плейс, в котором она служила семейству сэра Беллами 40 лет. Приближающаяся смерть Короля и укрепление фашизма в Европе отражаются на семье дипломата.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":85175,"rate":7.86,"rate_count":6679,"kpOrder":1902,"name":"Выше радуги","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мюзикл","фэнтези"],"age":12,"description":"Алик Радуга хорошо учился, но успехов в спорте достичь не может. Однажды волшебница наделила его даром прыгать выше всех, но если Алик когда-нибудь солжет - волшебство исчезнет. Чтобы защитить девочку, Алик сказал неправду, и волшебные чары развеялись.","imdbId":"tt0367210","duration":"2:08","slogan":null,"MPAA":null},{"id":1216942,"rate":7.439,"rate_count":1297,"kpOrder":1902,"name":"Психометрик","secondName":"Saikometeuri geunyeoseok","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","триллер","фэнтези"],"age":null,"description":"Ли Ан обладает даром психометрии - коснувшись кого-нибудь, парень может прочитать память этого человека. Используя свою необычную способность, Ли Ан хочет избавить мир от плохих людей.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":16460,"rate":7.86,"rate_count":5058,"kpOrder":1903,"name":"Красная пустыня","secondName":"Il deserto rosso","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Джулиана носит в себе страх, одиночество и тягу к любви. Опустошенная душа, как серый, унылый, индустриальный пейзаж... Джулиана движется смутно, невнятно, почти на ощупь, так же, как непроявленная любовь внутри нее... Движется вместе с солнцем за горизонт...","imdbId":"tt0058003","duration":"1:57","slogan":"This is the story of a woman...Her hidden thirsts and hungers...Told by the world-famous director Michelangelo Antonioni in his first color film.","MPAA":null},{"id":1048085,"rate":7.439,"rate_count":682,"kpOrder":1903,"name":"Мерьем","secondName":"Meryem","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Турция"],"genres":["драма"],"age":null,"description":"Мерьем и Октай собирались пожениться, но неожиданные обстоятельства вторгаются в отношения влюблённых. Октай - молодой прокурор, его ждёт блестящее будущее, однако он совершает наезд на одну женщину и малодушно убегает с места преступления, когда та умирает. Теперь его карьера, вся жизнь может пойти под откос. Мерьем, безумно любящая Октая, берёт на себя ответственность за эту аварию. \n\rОтсидев срок, Мерьем возвращается на свободу, но теперь на ней клеймо «убийцы», и есть тот, кто желает отомстить за убитую женщину.","imdbId":"tt7224504","duration":"2:00","slogan":null,"MPAA":null},{"id":23889,"rate":7.86,"rate_count":2716,"kpOrder":1904,"name":"Ночь у Мод","secondName":"Ma nuit chez Maud","type":"FILM","year":1969,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Если вы - холосты и довольно долго жили вдали от дома, то по возвращении на родину у вас может, как у героя фильма, возникнуть желание осесть и завести семью. И вот наш герой в тишине Академгородка, в воскресный день при посещении церкви встречает юную блондинку, в которой уже видит свою будущую жену. Но не тут-то было! Неожиданная встреча с бывшим однокурсником и последовавшие за ней события в Рождественскую ночь приводят его к Мод...","imdbId":"tt0064612","duration":"1:50","slogan":null,"MPAA":"G"},{"id":661938,"rate":7.438,"rate_count":57675,"kpOrder":1904,"name":"Стрела","secondName":"Arrow","type":"TV_SHOW","year":2012,"yearEnd":2020,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"После кораблекрушения плейбой миллиардер Оливер Куин пропадает и считается погибшим в течение пяти лет, после чего его обнаруживают живым на затерянном острове в Тихом океане. Когда он возвращается домой в Старлинг-Сити, его преданная мать Мойра, столь любимая сестра Теа и лучший друг Томми приветствуют его дома, но они видят, что Оливер изменился после испытаний на острове. Хотя Оливер скрывает правду о человеке, которым он стал…","imdbId":"","duration":"0:43","slogan":"Судьба оставляет свой отпечаток","MPAA":null},{"id":778642,"rate":7.86,"rate_count":1196,"kpOrder":1905,"name":"David Bowie: The Next Day","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","ужасы"],"age":null,"description":"","imdbId":"tt3038760","duration":"0:03","slogan":null,"MPAA":null},{"id":782994,"rate":7.438,"rate_count":31980,"kpOrder":1905,"name":"Страшные сказки","secondName":"Penny Dreadful","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Великобритания","Ирландия","США"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"Викторианский Лондон. Здесь никогда не было безопасности и спокойствия. Горожане заняты исключительно повседневными делами, не замечая признаков грядущих изменений. Однако им следовало бы стать повнимательней, потому что на улицах британской столицы собирается нечисть самого разного толка, способная навести ужас на кого угодно. Со многими из представителей этой нечисти вы давно знакомы: тут вам и демонический юноша Дориан Грей из романа Оскара Уайльда, и многомудрый доктор Джекил вместе со своим альтер-эго мистером Хайдом, и немец Франкенштейн «под ручку» со своим чудовищным творением, и жаждущий крови великолепный граф Дракула из Трансильвании, а также его подручные-вампиры и другие, не менее зловещие сущности.\n\rНачиная охоту за человеческими телами и душами, все они делят Лондон между собой. Люди боятся выходить из домов, а тёмные негодяи попросту развлекаются, не раздумывая о том, что рано или поздно должна прийти расплата за все их злодеяния. И вот об этой беде узнают охотники, всю свою жизнь посвятившие борьбе с нечистью. В числе положительных персонажей, разумеется, отметится и сам Ван Хельсинг.\n\rНо и без главного персонажа сюжет не обходится. Им стал одиночка, приехавший из Америки – Итан Чэндлер. Его угораздило угодить в ловушку коварных вампиров и стать одержимым дьявольской красотой загадочной женщины-медиума Ванессы Айвз. В итоге жанр шоу определяется его авторами как «психосексуальный хоррор», а это звучит как нечто доселе совершенно неизвестное, новое и очень интересное.","imdbId":"tt2628232","duration":"1:00","slogan":"There is some thing within us all.","MPAA":null},{"id":21205,"rate":7.859,"rate_count":73451,"kpOrder":1906,"name":"Полицейская академия","secondName":"Police Academy","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Мирные жители США находятся в опасности! Мэр города принял новый закон – больше нет никаких ограничений при приеме на службу в полицию. Вес, пол, рост и слабые умственные способности никому не помешают поступить в полицейскую академию. Приемные комиссии ломятся от толстяков, ботаников и уличных хулиганов. Преподаватели академии в шоке и намерены любым способом избавиться от студентов. Но экзамены, физподготовка и гей-бары абсолютно не страшат новичков. Не такое видали!","imdbId":"","duration":"1:32","slogan":"What an Institution!","MPAA":"R"},{"id":1144179,"rate":7.438,"rate_count":26531,"kpOrder":1906,"name":"Роковой патруль","secondName":"Doom Patrol","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Разбившийся в аварии гонщик, получивший заряд радиации пилот, девушка с 64 личностями, изуродованная актриса, парень-киборг и во главе этого всего - сумасшедший учёный. Эти неудачники и жалкие ничтожества становятся супергероями. Они находят своим сверхспособностям применение, а себе — новый смысл жизни. Теперь они — Роботмен, Негативный Человек, Безумная Джейн, Эласти-гёрл и Киборг.","imdbId":"tt8416494","duration":"1:00","slogan":null,"MPAA":null},{"id":45771,"rate":7.859,"rate_count":66887,"kpOrder":1907,"name":"Вий","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма","ужасы","фэнтези"],"age":12,"description":"Студент-философ Хома Брут должен провести несколько ночей у гроба умершей панночки в старой церквушке в далекой деревне. Сможет ли он побороть свой страх, или ему придется столкнуться с нечистой силой?..","imdbId":"tt0062453","duration":"1:17","slogan":"Человеческое, земное и фантастическое, волшебное и причудливое — переплелось в этом фильме","MPAA":null},{"id":690535,"rate":7.438,"rate_count":591,"kpOrder":1907,"name":"Как это сделано?","secondName":"How Do They Do It?","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Великобритания","Канада","Сингапур"],"genres":["документальный"],"age":12,"description":"Каждая вещь, существующая в мире, имеет свой особый состав, свойства и особенности, но многие люди даже не задумываются об этом. Зрителям предстоит узнать необычные факты об обычных вещах, а также для них откроются удивительные свойства и возможности применения этих вещей.\n\rВ каждом выпуске будет представлены необычные истории и сведения об определенном предмете, материале, продукте или явлении. Участники и ведущие проекта - Крис Бройлс, Майкл Горал, Лен Андерсон и другие, расскажут о неизвестных свойствах воды, причинах пожаров и различных легко возгорающихся материалах, а также раскроют тайны и особенности создания мебели, предметов одежды, техники и приборов.","imdbId":"tt0862583","duration":"0:51","slogan":null,"MPAA":null},{"id":47397,"rate":7.859,"rate_count":21301,"kpOrder":1908,"name":"Девушка на мосту","secondName":"La fille sur le pont","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Девушка Адель хочет покончить с собой, прыгнув с моста. Метатель ножей Габор тоже на грани, однако он вмешивается и предотвращает самоубийство. Ему удаётся уговорить Адель стать мишенью в представлении по метанию ножей.","imdbId":"tt0144201","duration":"1:30","slogan":"История любви двух одиноких душ...","MPAA":"R"},{"id":447450,"rate":7.437,"rate_count":4317,"kpOrder":1908,"name":"Биг Тайм Раш","secondName":"Big Time Rush","type":"TV_SHOW","year":2009,"yearEnd":2013,"countries":["США"],"genres":["комедия","мюзикл","семейный"],"age":12,"description":"Четыре лучших друга, 16-летние подростки из Миннесоты, Кендалл, Джеймс, Логан и Карлос, мечтают стать знаменитыми музыкантами. И неожиданно им выпадает шанс. Их приглашают в Лос-Анджелес, в городок юных талантов, где киностудии и студии звукозаписи временно селят одаренных молодых ребят, потенциальных кинозвезд и будущих «королей рока».  Это история об обычных подростках, оказавшихся в необычной ситуации. История о настоящей дружбе, о тяжелой работе на пути к успеху, о победах и поражениях - и об исполнении самой заветной мечты.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":463694,"rate":7.859,"rate_count":13014,"kpOrder":1909,"name":"Землетрясение","secondName":"Tangshan da dizhen","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай"],"genres":["драма","история"],"age":16,"description":"Землетрясение в городе Таншане в провинции Хэбэй 1976 года длилось меньше чем полминуты, но унесло несколько сотен тысяч жизней. Эти секунды поставили мать перед невозможным выбором - спасти сына или дочь, и спасение обернулось грузом вины на десятилетия.","imdbId":"tt1393746","duration":"2:16","slogan":"Одно мгновение может изменить твою жизнь навсегда...","MPAA":null},{"id":446124,"rate":7.437,"rate_count":2333,"kpOrder":1909,"name":"Лаки Стар","secondName":"Raki suta: Lucky Star","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Старшеклассница Коната Идзуми — отаку на всю голову. Она весь день проводит за играми в приставку, чтением манги и просмотром любимых аниме-сериалов, а ночью сидит в чатах и онлайн-играх. Хоть Коната и ходит в школу для одарённых детей, на домашние задания и прочую учёбу времени ей не хватает, поэтому она имеет обыкновение готовиться в последнюю ночь перед экзаменом.\n\rВ школе у неё появляются три лучшие подруги: умница-красавица и тихоня Миюки Такара, милая недотёпа Цукаса Хираги и её сестра-близнец Кагами Хираги — целеустремленный эгоцентрик. Обладая столь разными характерами, девочки уживаются вместе без проблем, иногда вздорят, но в целом живут очень дружно.","imdbId":"","duration":"0:22","slogan":"School will never be the same again.","MPAA":null},{"id":79821,"rate":7.859,"rate_count":10448,"kpOrder":1910,"name":"Жертвоприношение","secondName":"Offret","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания","Франция","Швеция"],"genres":["драма"],"age":12,"description":"Чем надо пожертвовать, чтобы спасти мир от надвигающейся катастрофы? Своим имуществом, своим образом жизни, а может быть, своей жизнью? Что положит герой фильма на алтарь Всемогущего Творца, если последний, конечно, существует?!","imdbId":"tt0091670","duration":"2:29","slogan":null,"MPAA":"PG"},{"id":1045249,"rate":7.437,"rate_count":1773,"kpOrder":1910,"name":"Эль Чапо","secondName":"El Chapo","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["биография","драма","криминал"],"age":null,"description":"История жизни известного наркобарона Эль Чапо с момента начала его карьеры в 1980 году, когда он начал работать на картель Гвадалахары.","imdbId":"tt6692188","duration":"0:43","slogan":null,"MPAA":null},{"id":14364,"rate":7.859,"rate_count":9318,"kpOrder":1911,"name":"Зелиг","secondName":"Zelig","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":6,"description":"Леонард Зелиг, заурядный тип, становится знаменитым после того, как обнаруживает уникальную способность физически и духовно перевоплощаться в кого угодно - от Чарли Чаплина до Адольфа Гитлера, от толстяка до китайца. И, главное дело, великий имитатор не знает пределов совершенству.","imdbId":"","duration":"1:16","slogan":null,"MPAA":"PG"},{"id":504724,"rate":7.437,"rate_count":1437,"kpOrder":1911,"name":"Компаньоны","secondName":"Franklin & Bash","type":"TV_SHOW","year":2011,"yearEnd":2014,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Два молодых уличных адвоката после выигрыша крупного дела над легендарной юридической фирмой были приняты на работу её основателем, однако из-за своего неэтичного поведения адвокаты постоянно оказываются в неприятностях.","imdbId":"","duration":"0:44","slogan":"Ripping the law a new one.","MPAA":null},{"id":55502,"rate":7.859,"rate_count":8004,"kpOrder":1912,"name":"Ещё вчера","secondName":"Omohide poro poro","type":"FILM","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"Таэко вспоминает времена, когда она была маленькой и училась в школе в далеком 1966 году. Она расставляет по полочкам свои воспоминания и пытается принять трудное решение о будущем.","imdbId":"tt0102587","duration":"1:58","slogan":null,"MPAA":"PG"},{"id":401512,"rate":7.437,"rate_count":783,"kpOrder":1912,"name":"Класс","secondName":"The Class","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Молодой человек Итан Хаас приглашает к себе на вечеринку своих одноклассников по начальной школе. Никто друг друга уже не помнит, но чудом часть из них собирается вместе. Далее их жизни переплетаются довольно забавным образом...","imdbId":"tt0484082","duration":"0:22","slogan":"They've got a lot to learn.","MPAA":null},{"id":7692,"rate":7.859,"rate_count":4144,"kpOrder":1913,"name":"К востоку от рая","secondName":"East of Eden","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":0,"description":"Эта картина по праву считается классикой Голливуда и главным фильмом Джеймса Дина - блестящего актера, бунтаря и знаменитости своего времени. Его, еще до окончания съемок, уже прозвали вторым Брандо.\n\r«К востоку от рая» - экранизация знаменитого романа Стейнбека, романа о семейной драме юноши, который ревнует и страдает, видя как его отец отдает незаслуженное предпочтение другому своему сыну - любимцу. И чем сильнее его отчаяние, чем оно безнадежней, - тем сильнее желание обрести забытую родительскую любовь.","imdbId":"tt0048028","duration":"1:58","slogan":"Of what a girl did . . . what a boy did ... of ecstasy and revenge!","MPAA":"PG"},{"id":477458,"rate":7.437,"rate_count":559,"kpOrder":1913,"name":"Одну тебя люблю","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":12,"description":"Место действия - деревня в южной Сибири... Несколько поколений людей, их обычная жизнь: с любовью и ненавистью, со страданиями и радостями, с мечтами и разочарованиями. И всё это в реальной обстановке русского двадцатого века: при беспрестанных «переломах», «переменах», «революциях» и «перестройках».","imdbId":"","duration":"0:47","slogan":"Время и люди. Судьба страны через судьбы людей","MPAA":null},{"id":920365,"rate":7.859,"rate_count":1088,"kpOrder":1914,"name":"Дофус – Книга 1: Джулит","secondName":"Dofus - Livre 1: Julith","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt4731504","duration":"1:40","slogan":null,"MPAA":null},{"id":1008327,"rate":7.435,"rate_count":4906,"kpOrder":1914,"name":"Кардинал","secondName":"Cardinal","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":null,"description":"В заброшенной шахте городка найдено тело тринадцатилетней Кейти Пайн, судя по уликам, погибшей в результате насильственной смерти. За расследование дела берутся полицейские детективы: Джон Кардинал, одолеваемый демонами из далёкого прошлого, и Лиз Делорм, рождённая в местной франкоговорящей общине.","imdbId":"tt5583512","duration":"0:42","slogan":null,"MPAA":null},{"id":421036,"rate":7.859,"rate_count":1010,"kpOrder":1915,"name":"Конец каникул","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка","музыка"],"age":null,"description":"Фильм состоит из 4 клипов группы «Кино», связанных между собой сюжетной линией.","imdbId":"tt2290966","duration":"0:23","slogan":null,"MPAA":null},{"id":301080,"rate":7.435,"rate_count":1836,"kpOrder":1915,"name":"Черная метка","secondName":"Burn Notice","type":"TV_SHOW","year":2007,"yearEnd":2013,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Шпион высокого класса и огромного уровня секретности Майкл Вестен находится на сверхсекретном задании, да вот случилась незадачка - от него по непонятным никому причинам отказалось его руководство, теперь он персона нон-грата во всех возможных спецслужбах, его счета заморожены, документы недействительны и вообще он никто и звать его никак. Майклу случайно удается добраться до Майами, где его уже ждет бывшая девушка-агент Фиона, которая, конечно же, тут же сообщила про приезд Майкла его мамаше - даме, которая ставит себе диагнозы по медицинскому справочнику, прямо как у Джерома Клапки Джерома, и найдет и достанет сына из любой точки планеты, даже самой горячей. \n\rМайкл пытается как-то выжить в Майами, а так как без денег далеко не уйдешь, он начинает подрабатывать частным детективом - накрывает местного шулера, который решил сам себя ограбить. Майклу дают залог, он снимает себе квартиру у ночного клуба у странного русского типа, тут же ввязывается в скандал с наркодиллером местного районого масштаба, устраивает перестрелки, в общем, ведет себя, как и положено шпиону. За ним следит ФБР, ни на шаг не отходя, плюс еще, наверное, пасет пару секретных служб. Майкл постоянно общается с Сэмом - агентом в отставке, который только и делает, что ест, пьет и дает ценные советы всем, кто обращается. Однажды Майкл возвращается домой и находит у себя на полу свои же фотографии, сделанные таким же профессионалом, как он сам. Кто за ним следит? Почему от него отказались спецслужбы? Что вообще происходит?","imdbId":"","duration":"0:43","slogan":"Spies don't get fired, they get burned.","MPAA":null},{"id":230890,"rate":7.859,"rate_count":928,"kpOrder":1916,"name":"Сабля Шарпа","secondName":"Sharpe's Sword","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"Французско-испанская граница, 1813 год. Наполеон посылает своих агентов найти и убить лучшего шпиона англичан - таинственного Эль Марадора.","imdbId":"tt0114418","duration":"1:41","slogan":null,"MPAA":null},{"id":539449,"rate":7.435,"rate_count":1244,"kpOrder":1916,"name":"Необходимая жестокость","secondName":"Necessary Roughness","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Личная жизнь психотерапевта с Лонг-Айленда разваливается, когда она выясняет, что муж обманывает ее. Чтобы как-то отвлечься, доктор Дани Сантино с головой погружается в работу и вскоре становится наиболее востребованным терапевтом у весьма известных личностей. Среди ее клиентов спортсмены, артисты, политики и прочие люди, живущие в центре внимания. Все они уверены, что лишь ее уникальный метод жесткой терапии поможет им в моменты кризиса. И теперь пошедшая в гору карьера стала серьезной помехой в ее семейных отношения, ведь это так трудно - быть матерью-одиночкой для двух детей-подростков.","imdbId":"","duration":"0:43","slogan":"Jock therapy.","MPAA":null},{"id":46057,"rate":7.859,"rate_count":880,"kpOrder":1917,"name":"Бэла: Герой нашего времени","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм поставлен по одноименному роману М.Ю. Лермонтова.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":1101300,"rate":7.434,"rate_count":2470,"kpOrder":1917,"name":"Ментовские войны 11","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Роман Георгиевич Шилов занимает пост начальника Управления уголовного розыска. Это раньше он мог рассчитывать только на себя и своих друзей, теперь в его подчинении начальники отделов: «угонного», «разбойного», по борьбе с организованной преступностью и других. \n\rШилов пытается уговорить Пашу Арнаутова занять вакантную должность начальника «убойного» отдела, но тот категорически отказывается. Выбор у Шилова небогатый: Джексон на пенсии, остается кандидатура Олега Климова. Однако планам Романа Георгиевича не суждено сбыться, из Ростова-на-Дону прибывает подполковник Илья Николаевич Казаков, именно его в министерстве хотят видеть на этой должности.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":466581,"rate":7.858,"rate_count":127896,"kpOrder":1918,"name":"Хранители снов","secondName":"Rise of the Guardians","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Когда злой дух Кромешник посягает на самое дорогое – детские мечты, Северянин, Ледяной Джек, Кролик, Зубная Фея и Песочный Человек впервые объединяются, чтобы создать команду Хранителей снов...","imdbId":"tt1446192","duration":"1:37","slogan":"Naughty, nice. You better believe.","MPAA":"PG"},{"id":745562,"rate":7.434,"rate_count":1760,"kpOrder":1918,"name":"Ошибки прошлого","secondName":"Rectify","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["США"],"genres":["драма"],"age":null,"description":"Даниэлю Холдену приходится заново строить свою жизнь после 19 лет, проведенных в камере смертников.","imdbId":"","duration":"0:46","slogan":"Sentenced to die. Condemned to live.","MPAA":null},{"id":438329,"rate":7.858,"rate_count":20506,"kpOrder":1919,"name":"Сказка о рыбаке и рыбке","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"Жили-были старик со старухой у самого синего моря. Закинул невод старик в море и поймал рыбку, да не простую, а золотую...","imdbId":"tt5437470","duration":"0:32","slogan":null,"MPAA":null},{"id":542438,"rate":7.433,"rate_count":10582,"kpOrder":1919,"name":"Адмиралъ","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":2009,"countries":["Россия"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Жизнь и любовь русского офицера, прошедшего свой путь до конца. Он сражался за ту Россию, которую любил, и за ту женщину, в которую верил.","imdbId":"tt1542498","duration":"0:50","slogan":"История в десяти фильмах","MPAA":null},{"id":81481,"rate":7.858,"rate_count":2473,"kpOrder":1920,"name":"Принцесса цирка","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Весь город стремится в цирк, чтобы увидеть смертельный номер знаменитого артиста в маске, таинственного мистера Икс. Среди гостей - богатая вдова, графиня Паленская, ради которой любой мужчина готов совершить подвиг. Но лишь загадочный Икс способен разжечь пламя любви в сердце непреклонной графини...","imdbId":"tt0175070","duration":"2:29","slogan":null,"MPAA":null},{"id":1007909,"rate":7.433,"rate_count":7581,"kpOrder":1920,"name":"Страйк","secondName":"Strike","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":18,"description":"Корморан Страйк, ветеран афганской войны, ставший частным детективом, работает в небольшом офисе на Датской улице в Лондоне. В расследованиях ему помогает секретарь Робин Эллакотт. Несмотря на физические и душевные травмы, уникальная проницательность и опыт Страйка позволяют ему раскрыть самые запутанные дела, которые ставят в тупик полицию.","imdbId":"tt4276618","duration":"1:00","slogan":null,"MPAA":null},{"id":43409,"rate":7.858,"rate_count":2219,"kpOrder":1921,"name":"Адмирал Ушаков","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","история"],"age":12,"description":"Историко-биографический фильм о создании в 1779 году русского флота на Черном море под руководством великого русского флотоводца и патриота России - Федора Ушакова (1744-1817).","imdbId":"tt0045473","duration":"1:48","slogan":null,"MPAA":null},{"id":447445,"rate":7.433,"rate_count":3985,"kpOrder":1921,"name":"Быть человеком","secondName":"Being Human","type":"TV_SHOW","year":2008,"yearEnd":2013,"countries":["Великобритания"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"В одном доме живут трое: вампир, оборотень и привидение. Вампир пытается не питаться людьми, но у него это не очень-то и получается, оборотень жутко мучается из-за того, во что превращается в полнолуние, и каждый раз пытается провести его так, чтобы никто не пострадал, привидение же немного странное и чуток взбалмошное создание, которое убирается в доме, готовит чай, и его даже могут видеть некоторые люди.","imdbId":"","duration":"0:56","slogan":"Meet Mitchell, George and Annie. Flatmates by day - undead by night.","MPAA":null},{"id":79764,"rate":7.858,"rate_count":2012,"kpOrder":1922,"name":"Кот в сапогах","secondName":"Nagagutsu o haita neko","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","семейный"],"age":0,"description":"Бедный юноша Пьер и принцесса Роза полюбили друг друга, но на их пути множество преград, и самая опасная из них - злой, ужасный Люцифер, всемогущий волшебник, властитель Ада, решивший жениться на красавице! \n\rХорошо, что у Пьера и Розы нашелся настоящий друг, веселый и находчивый, хитрый и храбрый кот Перро. Никто и ничто не может помешать ему, разве что преследующие его коты-наемные убийцы.","imdbId":"tt0064714","duration":"1:20","slogan":"An Exciting Fairy tale Adventure In Beautiful Animation!","MPAA":null},{"id":1115630,"rate":7.432,"rate_count":16151,"kpOrder":1922,"name":"Ты","secondName":"You","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"На что вы готовы ради любви? Когда успешный менеджер книжного магазина встречает талантливую начинающую писательницу, для него ответ очевиден: абсолютно на все. Используя соцсети, он узнает мельчайшие подробности о жизни девушки, чтобы подобраться к ней как можно ближе. Милая влюбленность перерастает в опасную одержимость. Парень готов тихо и методично устранить любое препятствие на пути к своей цели, даже если это препятствие — человек.","imdbId":"tt7335184","duration":"0:45","slogan":"Not everyone wants to be followed.","MPAA":null},{"id":297836,"rate":7.858,"rate_count":711,"kpOrder":1923,"name":"Лейтенант Хорнблауэр: Раки и лягушатники","secondName":"Hornblower: The Frogs and the Lobsters","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","приключения"],"age":12,"description":"После победы революции во Франции остатки армии короля Людовика нашли убежище в Англии. С помощью британского флота роялисты надеются вернуться на родину и восстановить монархию. На стороне французов в военной операции против республиканцев участвует лейтенант Горацио Хорнблауэр. В чужой стране среди ужасов гражданской войны он встречает свою первую любовь.","imdbId":"tt0194948","duration":"1:40","slogan":null,"MPAA":null},{"id":252253,"rate":7.432,"rate_count":3376,"kpOrder":1923,"name":"Агент Паранойи","secondName":"Mousou dairinin","type":"TV_SHOW","year":2004,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":16,"description":"Вооруженный бейсбольной битой ученик начальной школы совершает серию нападений на людей. По его следам идут двое детективов, которые вскоре понимают, что это дело не похоже ни на какое другое.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":80926,"rate":7.858,"rate_count":670,"kpOrder":1924,"name":"Родиться-то я родился, но...","secondName":"Otona no miru ehon - Umarete wa mita keredo","type":"FILM","year":1932,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":12,"description":"История семьи, в поисках лучшей жизни переехавшей из Токио в провинцию. Двое братьев-школьников сначала становятся объектом насмешек и издевок, но постепенно добиваются уважения.","imdbId":"tt0023634","duration":"1:40","slogan":null,"MPAA":null},{"id":501998,"rate":7.43,"rate_count":140389,"kpOrder":1924,"name":"Интерны","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2016,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Главные герои ситкома – интерны. Они все время попадают в идиотские ситуации, а их руководитель доктор Быков с удовольствием за этим наблюдает.","imdbId":"tt1647423","duration":"0:25","slogan":"Лучший антидепрессант на российском ТВ","MPAA":null},{"id":263531,"rate":7.857,"rate_count":449712,"kpOrder":1925,"name":"Мстители","secondName":"The Avengers","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Локи, сводный брат Тора, возвращается, и в этот раз он не один. Земля оказывается на грани порабощения, и только лучшие из лучших могут спасти человечество. Глава международной организации Щ.И.Т. Ник Фьюри собирает выдающихся поборников справедливости и добра, чтобы отразить атаку. Под предводительством Капитана Америки Железный Человек, Тор, Невероятный Халк, Соколиный Глаз и Чёрная Вдова вступают в войну с захватчиком.","imdbId":"","duration":"2:17","slogan":"Avengers Assemble!","MPAA":"PG-13"},{"id":416830,"rate":7.43,"rate_count":18016,"kpOrder":1925,"name":"Ведьмак","secondName":"Wiedzmin","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Польша"],"genres":["приключения","фэнтези"],"age":12,"description":"Сказочное Средневековье. Поклявшись помогать всем нуждающимся, ведьмак Геральт из Ривии путешествует по свету и за деньги убивает чудовищ. Этот мутант со звериными глазами старается не вмешиваться в мирские дела, но вскоре судьба вынуждает его встать на сторону королевства Цинтра, захваченного империей Нильфгаард.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":6855,"rate":7.857,"rate_count":6542,"kpOrder":1926,"name":"Белый клык","secondName":"White Fang","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":12,"description":"История о волке Белый клык, который остался сиротой, после того как охотник убил его мать и юноше по имени Джек, прибывшем на Клондайк во времена Золотой Лихорадки на участок, оставленный ему в наследство отцом... Джек и Белый Клык то встречаются, то расстаются, то вновь обретают друг друга. Эта захватывающая история дружбы мальчика и волка будет интересна мальчишкам, увлекающимся приключениями.","imdbId":"tt0103247","duration":"1:47","slogan":"Where civilization ends, their journey begins.","MPAA":"PG"},{"id":1171979,"rate":7.43,"rate_count":4854,"kpOrder":1926,"name":"Прощай навсегда","secondName":"Dead to Me","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Сюжет повествует о возникшей дружбе между взбалмошной холостячкой с шокирующим прошлым и очень нервной вдовой с черным юмором и проблемами с управлением гневом.","imdbId":"tt8064302","duration":"0:30","slogan":"Misery just found company.","MPAA":null},{"id":1215421,"rate":7.857,"rate_count":2891,"kpOrder":1927,"name":"Атака мертвецов: Осовец","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["военный","короткометражка"],"age":null,"description":"6 августа 1915 года. После нескольких безуспешных попыток штурма позиций русской армии командование немецких войск решается на новую. Накануне атаки на позиции немцев доставляют баллоны с хлором. О готовящемся применении химического оружия случайно узнаёт подпоручик Котлинский, но у него нет времени и возможности защитить своих людей. Всё, что ему остаётся - настроить роту на бой до последнего.","imdbId":"tt9296330","duration":"0:23","slogan":null,"MPAA":null},{"id":1200364,"rate":7.43,"rate_count":996,"kpOrder":1927,"name":"Стыд. Испания","secondName":"Skam España","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["Испания"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"tt8976944","duration":"0:25","slogan":"La vida sin filtros","MPAA":null},{"id":253201,"rate":7.857,"rate_count":822,"kpOrder":1928,"name":"Американский хардкор","secondName":"American Hardcore","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","история","музыка"],"age":null,"description":"Фильм охватывает события, произошедшие в эпоху становления американской хардкор сцены в период с 1980 по 1986 год, повествует о первых хардкор коллективах Black Flag, Bad Brains и Minor Threat, а также содержит мнения и взгляд на историю данного музыкального направления «от первого лица», которыми делятся Lucky Lehrer (Circle Jerks), Vic Bondi (Articles Of Faith), Ian MacKaye (Minor Threat, Fugazi), Greg Hetson (Circle Jerks, Bad Religion), Henry Rollins (Black Flag), Mike Patton (Middle Class), Greg Ginn (Black Flag), Jack Grisham (T.S.O.L.) и Brett Gurewitz (Bad Religion). Кроме того, в American Hardcore также можно будет увидеть такие коллективы, как Adolescents, Big Boys, Agnostic Front, MDC, Minutemen, Youth Bridge и многие другие.","imdbId":"tt0419434","duration":"1:40","slogan":null,"MPAA":"R"},{"id":958543,"rate":7.429,"rate_count":7329,"kpOrder":1928,"name":"Двойник","secondName":"Counterpart","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Говард Силк - незначительный винтик в бюрократической системе. Однажды герой обнаруживает, что агентство, в котором он работает, на самом деле занимается охраной переходов в параллельное измерение.","imdbId":"tt4643084","duration":"1:00","slogan":"What if there were another you?","MPAA":null},{"id":580201,"rate":7.857,"rate_count":529,"kpOrder":1929,"name":"Заговор вокруг лампочки","secondName":"Prêt-à-jeter","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания","Франция"],"genres":["документальный"],"age":null,"description":"Упорство одного испанца, документы под грифом «совершенно секретно», старая кинопленка и комментарии экспертов помогают разобраться, что стоит за обществом потребления, когда все производится, чтобы сломаться как можно быстрее.","imdbId":"tt1825163","duration":"1:15","slogan":"The untold story of planned obsolescence.","MPAA":null},{"id":1046252,"rate":7.429,"rate_count":5758,"kpOrder":1929,"name":"Аватар короля","secondName":"Quan zhi gao shou","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["Китай"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"В MMORPG «Слава» Е Сю известен как эксперт экстра-класса и топовый игрок, но из-за ряда обстоятельств его выгоняют из команды профи. Парень устраивается работать в интернет-кафе менеджером. А когда «Слава» запускает десятый сервер, он снова погружается в игровые пучины, вооружённый десятилетним опытом, воспоминаниями о былом и недоделанным самодельным оружием.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":42621,"rate":7.857,"rate_count":483,"kpOrder":1930,"name":"Ищу человека","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"В основе фильма - подлинные истории о разлуках и встречах, о поисках близких, продолжавшихся много лет после войны.","imdbId":"tt0070227","duration":"1:37","slogan":null,"MPAA":null},{"id":991726,"rate":7.429,"rate_count":1759,"kpOrder":1930,"name":"Поросёнок","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["мультфильм"],"age":6,"description":"В одном замечательном мире, в самом замечательном его месте живет замечательный маленький поросенок. Все, что с ним случается, интересно и радостно, его окружают милые и добрые создания... ну, каждый по-своему милый и по-своему добрый. А если и происходит с ним что-нибудь плохое, то оно все равно оборачивается чем-то хорошим. Во всяком случае, на его, поросячий, взгляд.","imdbId":"","duration":"0:06","slogan":"Жизнь в розовом цвете","MPAA":null},{"id":7122,"rate":7.856,"rate_count":77499,"kpOrder":1931,"name":"Индиана Джонс и Храм судьбы","secondName":"Indiana Jones and the Temple of Doom","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":6,"description":"Вторая часть невероятных похождений прославленного археолога и искателя приключений Индианы Джонса. В этот раз бесстрашный доктор Джонс совершит путешествие в сердце Гималаев вместе с ресторанной певичкой Уилли Скотт и своим верным маленьким помощником Коротышкой.\n\rЗдесь, среди величественных гор, археологу и его спутникам предстоит столкнуться с кровавым культом поклонения древней Богине Смерти – Кали. Станет ли Индиана следующим несчастным, погибшим на жутком алтаре человеческих жертвоприношений, или ему, как всегда, удастся вырваться из цепких лап страха и разобраться со злодеями.","imdbId":"tt0087469","duration":"1:58","slogan":"The man in the hat is back...","MPAA":"PG"},{"id":422896,"rate":7.428,"rate_count":7476,"kpOrder":1931,"name":"Веселая карусель","secondName":"","type":"TV_SHOW","year":1969,"yearEnd":2014,"countries":["СССР"],"genres":["мультфильм"],"age":0,"description":"Весёлая карусель — советский, а позже российский детский мультипликационный журнал. Каждая серия мультжурнала состоит из двух-четырех кратких сюжетов, основанных большей частью на сказках, стихах и песнях, которые стали популярными именно благодаря этому журналу.","imdbId":"tt3472768","duration":"","slogan":"Карусель, карусель начинает рассказ.  Это сказки, песни и веселье!  Карусель, карусель — это радость для нас,  Прокатись на нашей карусели!","MPAA":null},{"id":658,"rate":7.856,"rate_count":52534,"kpOrder":1932,"name":"Похождения императора","secondName":"The Emperor's New Groove","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Как и положено царственной особе, император Куско - очень занятой человек. Но последнее его занятие грозит обернуться большими неприятностями: правитель решил построить для себя водный парк, предварительно снеся одну из деревень королевства.\n\rЭтот план непременно бы воплотился в жизнь, если бы неприятность не произошла уже с самим императором: недруги превратили его в ламу! Но напасти на этом не закончились: единственным человеком, который мог помочь императору вернуться на трон и в собственное тело, оказывается житель деревни, обреченной на снос. Дорога домой для Куско обещает быть очень долгой.","imdbId":"tt0120917","duration":"1:18","slogan":"Not Them... ME","MPAA":"G"},{"id":392168,"rate":7.428,"rate_count":1820,"kpOrder":1932,"name":"Возвращение кота Леопольда","secondName":"","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Фильм-пародия на современную рекламу созданный на основе мультипликационных фильмов ТО «Экран». Популярный актер кот Леопольд принципиально отказывается сниматься в рекламных роликах. Но именно его с помощью очаровательной Мурки пытается затянуть в рекламный бизнес мафия... Пародия на телесериал «Богатые тоже плачут». Коварные мафиози входят в сговор с известными котоненавистниками - мышами Серым и Белым которые пытаются заставить Леопольда смотреть по телевизору рекламу.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":498,"rate":7.856,"rate_count":22475,"kpOrder":1933,"name":"Останься со мной","secondName":"Stand by Me","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":16,"description":"Действие фильма переносит зрителя в 50-е годы. Лето подходит к концу, но сезон развлечений омрачен таинственным исчезновением мальчика. Четверо друзей-подростков отправляются на его поиски. Дети взялись за трудное дело, ведь им так хочется поскорее стать старше...","imdbId":"tt0092005","duration":"1:29","slogan":"For some, it's the last real taste of innocence, and the first real taste of life. But for everyone, it's the time that memories are made of.","MPAA":"R"},{"id":933284,"rate":7.428,"rate_count":1751,"kpOrder":1933,"name":"Незабытые","secondName":"Unforgotten","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"В наше время строители находят скелет молодого мужчины. И по останкам следователи устанавливают насильственную причину смерти. Что скрывает прошлое преступление? Кто в этом виновен и кто понесет ответственность? Забытых жертв и убийств за давностью лет не существует, если за дело берутся профессиональные сыщики с внутренним кодексом чести.","imdbId":"tt4192812","duration":"0:45","slogan":null,"MPAA":null},{"id":41562,"rate":7.856,"rate_count":20589,"kpOrder":1934,"name":"Незнайка на Луне","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","мюзикл","фантастика"],"age":12,"description":"Незнайка находит на улице камень и считает, что этот камень упал с Луны. Он отдаёт его Знайке. На следующий день Знайка заметил, что при действии на камень магнитного поля камень создаёт невесомость. Знайка принял решение сделать ракету и полететь вместе с остальными коротышками на Луну, предварительно устроив спор с астрономом Стекляшкиным, о том, есть ли на Луне жизнь или нет.\n\rПеред полётом на Луну Незнайка украл прибор невесомости и чуть не утопил его в реке. За это Знайка отказывается взять его на Луну, но Незнайка решил спрятаться в ракете и полететь несанкционированно. Вместе с собой он берёт Пончика, которого не взяли на Луну из-за того, что он очень тяжёлый, и его якобы не поднимет ракета. Когда Незнайка заснул в ракете, Пончик пытается выбраться из неё, но вместо этого запускает ракету, и они вдвоём с Незнайкой улетают на Луну.","imdbId":"tt0219207","duration":"2:31","slogan":null,"MPAA":null},{"id":466443,"rate":7.427,"rate_count":514,"kpOrder":1934,"name":"Воины-скелеты","secondName":"Skeleton Warriors","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"После смeрти короля, мудрого и дoбрoго правителя дaлекой планeты, младший брaт поддался на предательскиe уговoры коварного Барона Дарка, служившего ранее отцу, и выступил против старшего. Он помог ему завладеть половиной кристалла Звезды Света, который давал силу и энергию королевству Луменсити. После схватки Барон и его приспешники превратились в живые, неуязвимые скелеты, а братьям с сестрой пришлось бежать к дяде. После этого и начинается непримиримая борьба добра и света против сил тьмы и зла, так как обеим сторонам досталось по половине кристалла.","imdbId":"tt0108928","duration":"0:30","slogan":null,"MPAA":null},{"id":24198,"rate":7.856,"rate_count":9840,"kpOrder":1935,"name":"Модильяни","secondName":"Modigliani","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Румыния"],"genres":["биография","драма"],"age":16,"description":"1919 год. Война закончилась, и ночная жизнь Парижа полна страсти и неконтролируемых желаний. В кафе «Ротонда», штаб-квартире художественной элиты, мы находим столик, которому нет равного в истории: за ним сидят Пикассо, Ривера, Кокто, Сутин, Утрилло и Модильяни.\n\rЭто нерассказанная история о жестоком соперничестве между Модильяни и Пикассо. Между двумя людьми, чья зависть друг к другу подпитывается их талантом, их высокомерием, их страстями. Кроме того, это история величайшей трагической любви в истории искусства...","imdbId":"tt0367188","duration":"2:08","slogan":"Яркая жизнь! Яркие краски!","MPAA":"R"},{"id":1037450,"rate":7.426,"rate_count":4091,"kpOrder":1935,"name":"Блеск","secondName":"GLOW","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["драма","комедия","спорт"],"age":null,"description":"История безработной актрисы из Лос-Анджелеса по имени Рут, которая в отчаянной попытке самореализации решает сняться в сериале о женщинах-рестлерах и оказывается в мире пышных причёсок, блеска и спандекса.","imdbId":"tt5770786","duration":"0:35","slogan":"The girls are back in town. (Season 2)","MPAA":null},{"id":38298,"rate":7.856,"rate_count":7774,"kpOrder":1936,"name":"Жить своей жизнью","secondName":"Vivre sa vie: Film en douze tableaux","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"История провинциальной девушки, приехавшей покорять Париж, но оказавшейся на его задворках.","imdbId":"","duration":"1:23","slogan":"The many faces of a woman trying to find herself in a world of men.","MPAA":null},{"id":1046238,"rate":7.425,"rate_count":513,"kpOrder":1936,"name":"Какая красивая луна!","secondName":"Tsuki ga kirei","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Котаро Адзуми и Аканэ Мидзуно перешли в последний класс средней школы и впервые стали одноклассниками. У них появились новые друзья, с которыми их связывает взаимопонимание и общее мироощущение. В последний год обучения в средней школе героям предстоит повзрослеть и понять самих себя.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":45435,"rate":7.856,"rate_count":7231,"kpOrder":1937,"name":"Чапаев","secondName":"","type":"FILM","year":1934,"yearEnd":0,"countries":["СССР"],"genres":["биография","военный","драма"],"age":6,"description":"Василий Иванович Чапаев, командир 25-ой дивизии Красной армии, готовится к решающему сражению с отборными частями каппелевцев, возглавляемых опытным кадровым офицером, полковником Бороздиным. Партия присылает ему на помощь Дмитрия Фурманова, молодого, но образованного и умного комиссара, чьи мемуары впоследствии легли в основу романа и фильма, обессмертившего имя Чапаева в памяти советских граждан.","imdbId":"tt0024966","duration":"1:33","slogan":null,"MPAA":null},{"id":421423,"rate":7.425,"rate_count":495,"kpOrder":1937,"name":"Каким вы хотите меня?","secondName":"How Do You Want Me?","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Сериал о паре, которая переехала в деревню, чтобы быть поближе к родителям девушки.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":251978,"rate":7.856,"rate_count":953,"kpOrder":1938,"name":"Мисс Марпл: Точно по расписанию","secondName":"4.50 from Paddington","type":"FILM","year":1987,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["детектив","драма","криминал"],"age":12,"description":"Госпожа МакГилликади едет на встречу со своей подругой мисс Марпл, когда случайно, в окне соседнего поезда видит женщину, которую душит неизвестный мужчина. На полицию надежды нет, и она просит, чтобы мисс Марпл изучила случившееся.","imdbId":"tt0092497","duration":"1:50","slogan":null,"MPAA":null},{"id":885344,"rate":7.424,"rate_count":1759,"kpOrder":1938,"name":"Катастрофа","secondName":"Catastrophe","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"История о взаимоотношениях ирландки и американца, жизнь которых превращается в кавардак после знакомства друг с другом в Лондоне. Животная похоть, мгновенная беременность и в итоге эта катастрофа становится горючим для разгорающегося пожара взаимоотношений. В этом водовороте событий, пытаясь не выпустить контроль из своих рук, Роб и Шэрон должны научиться иметь дело с ее ужасной подругой, его эксцентричной бостонской мамой и попытаться сориентироваться в изменчивых водах их все дальше и дальше осложняющейся жизни.","imdbId":"tt4374208","duration":"0:24","slogan":null,"MPAA":null},{"id":221798,"rate":7.856,"rate_count":870,"kpOrder":1939,"name":"Мышонок Иоганн","secondName":"Johann Mouse","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0045937","duration":"0:08","slogan":null,"MPAA":null},{"id":723534,"rate":7.423,"rate_count":3187,"kpOrder":1939,"name":"Тиран","secondName":"Tyrant","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сюжет рассказывает о сыне ближневосточного диктатора, который вернулся на родину, двадцать лет прожив в США.","imdbId":"tt2568204","duration":"1:00","slogan":null,"MPAA":null},{"id":264727,"rate":7.856,"rate_count":726,"kpOrder":1940,"name":"Намасте Лондон","secondName":"Namastey London","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джасмит Сингх, или просто Джаз, родилась и воспитывалась в Лондоне, она любит все западное и в качестве мужа представляет только утонченного и образованного молодого человека из Лондона.\n\rНо ее отец Манмохан Сингх хочет выдать ее только за индуса и в поисках подходящего парня колесит по просторам Индии. Здесь он и встречает Арджуна, грубоватого и жесткого фермера, который едва умеет разговаривать по-английски.\n\rБез долгих раздумий отец женит Арджуна и Джаз. Арджун счастлив, ведь он с первого взгляда полюбил свою красивую и своенравную жену. Но радость вскоре оборачивается недоумением, когда он обнаруживает, что этот брак ничего не значит для Джаз…","imdbId":"tt0795434","duration":"2:08","slogan":"A British brat meets a «Funjabi» boy","MPAA":null},{"id":1046960,"rate":7.423,"rate_count":2521,"kpOrder":1940,"name":"Полнолуние","secondName":"Dolunay","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Турция"],"genres":["комедия","мелодрама"],"age":null,"description":"Назлы больше всего на свете желает открыть собственный ресторан, стать профессиональным кулинаром, научиться японской кухне. Пока же она студентка, и чтобы заработать на жизнь, Назлы устраивается на временную работу. Девушка становится личным поваром бизнесмена по имени Ферит. В результате разных совпадений они начинаются сближаться, а затем и влюбляются. Но эта любовь - невозможна.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":221808,"rate":7.856,"rate_count":639,"kpOrder":1941,"name":"Шумный праздник","secondName":"Safety Second","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042916","duration":"0:07","slogan":null,"MPAA":null},{"id":308615,"rate":7.423,"rate_count":1781,"kpOrder":1941,"name":"Вперед, в прошлое!","secondName":"Journeyman","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["США"],"genres":["мелодрама","фантастика","фэнтези"],"age":null,"description":"У Дэна Вассера было все: любящая жена, ребенок и отличная работа. Но внезапно его жизнь резко изменилась. Теперь он путешествует в прошлое и пытается изменить судьбы людей к лучшему.\n\rДэн встречает свою бывшую невесту, погибшую в авиакатастрофе при загадочных обстоятельствах. Вооруженный знаниями о прошлом сможет ли он ее спасти? Как изменится его собственное будущее? И кем станет он сам? Тем более, что он не один такой путешественник...","imdbId":"","duration":"0:43","slogan":"Time changes everything","MPAA":null},{"id":2342,"rate":7.855,"rate_count":40938,"kpOrder":1942,"name":"Бездна","secondName":"The Abyss","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Атомная подводная лодка «Монтана» ВМФ США терпит крушение на большой глубине. Министерство просит помощи у специалистов подводной исследовательской станции, работающей неподалеку от места аварии. При поддержке четырех военных разведчиков исследователи должны выяснить возможную причину трагедии и нейтрализовать ядерные боеголовки. Но в океанской бездне им предстоит столкнуться с неведомым.","imdbId":"tt0096754","duration":"2:51","slogan":"Глубоко под водой есть место, о котором никто никогда не мечтал...","MPAA":"PG-13"},{"id":402501,"rate":7.422,"rate_count":1213,"kpOrder":1942,"name":"Электронные жучки","secondName":"Bugs","type":"TV_SHOW","year":1995,"yearEnd":1999,"countries":["Великобритания"],"genres":["боевик","криминал","фантастика"],"age":null,"description":"Команда из трех профессионалов в своем деле (Эд, Ник и Рос) расследует преступления, совершенные злыми гениями научно-технической мысли с помощью новейших технологий.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":44876,"rate":7.855,"rate_count":3592,"kpOrder":1943,"name":"Комиссар","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":6,"description":"...В разгар боев на Украине комиссару полка Клавдии Вавиловой  пришла пора стать матерью. Временно покинув полк, она находит приют в семье бедного жестянщика Ефима Магазанника, отца шестерых  детей. Комиссарская суровая бескомпромиссность Вавиловой под   влиянием мудрой доброты местечкового мечтателя в чем-то утрачивает  свою монолитность. И все же после сомнений и колебаний Клавдия  оставляет родившегося сына в семье Магазанников и уходит догонять  свой полк. Она убеждена, что только там, на полях жестоких сражений,  можно завоевать счастье и для своего сына, и для всех обездоленных  на земле. ","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":1111704,"rate":7.421,"rate_count":20955,"kpOrder":1943,"name":"Султан моего сердца","secondName":"Kalbimin Sultanı","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия","Турция"],"genres":["история","мелодрама"],"age":16,"description":"Стамбул, начало XIX века. Анна, дочь одного из чиновников, работающих в посольстве Российской империи, случайно знакомится с османским султаном Махмудом II. Впечатленный интеллектом и знаниями девушки, правитель приглашает ее работать учительницей его детей, но она поначалу отказывается и уступает только после того, как на нее начинает давить русский посол Дмитрий. Во время работы во дворце Анна понимает, что начинает влюбляться в Махмуда. Но она сталкивается с массой проблем, ведь дети султана не слушаются чужестранку, а обитательницы гарема воспринимают ее как соперницу. Этому есть причина: сам Махмуд тоже влюбляется в новую учительницу.","imdbId":"tt8081138","duration":"0:49","slogan":null,"MPAA":null},{"id":465831,"rate":7.855,"rate_count":1086,"kpOrder":1944,"name":"Игра лжецов: Последний раунд","secondName":"Raia gemu: Za fainaru suteji","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер"],"age":null,"description":"Финал Игры Лжецов, в которую оказалась втянута доверчивая Кандзаки Нао.","imdbId":"tt1423953","duration":"2:14","slogan":null,"MPAA":null},{"id":1252426,"rate":7.421,"rate_count":1585,"kpOrder":1944,"name":"По праву любви","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Николай и Пётр дружат с детства и влюблены в одну девушку — Анну. Девушка выходит замуж за Петра, и Николай вынужден с этим смириться. Чтобы заработать денег, друзья нанимаются на рыболовецкое судно. Пётр погибает в море. Николай возвращается домой и становится опорой для молодой вдовы и маленького сына погибшего друга. Через несколько лет Анна соглашается выйти замуж за Николая. Они живут мирно и счастливо, пока не знакомятся с другой счастливой парой: девушкой Ирэной и её мужем, в котором Анна и Николай сразу узнают Петра. С изумлением они понимают, что Пётр не узнает их: он прошлого не помнит, и шанс, что вспомнит, равен нулю…","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":221799,"rate":7.855,"rate_count":611,"kpOrder":1945,"name":"Отдых на свежем воздухе","secondName":"Cat Napping","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043387","duration":"0:07","slogan":null,"MPAA":null},{"id":1044102,"rate":7.42,"rate_count":89687,"kpOrder":1945,"name":"Ивановы-Ивановы","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Порой родителям кажется, что их ребёнка подменили… а две семьи Ивановых с юга России в этом просто уверены: спустя 16 лет однофамильцы узнают, что их детей перепутали в роддоме. Как быть, если любимый сын на самом деле не родной, а твою кровиночку воспитывают чужие люди? Ещё и в роскоши, которая тебе даже не снилась. И как он примет своих новых, но уж больно бедных родственников?","imdbId":"tt9057066","duration":"0:24","slogan":null,"MPAA":null},{"id":675597,"rate":7.854,"rate_count":16366,"kpOrder":1946,"name":"ПиКей","secondName":"PK","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["драма","мюзикл","фантастика"],"age":null,"description":"ПиКей, инопланетянин, высаживается на Землю в городе, расположенном в пустыне Раджастан, для изучения человеческой природы и жизни на Земле. Но планета встретила его довольно грубо – у него украли пульт дистанционного управления, с помощью которого он держал связь с космическим кораблем. Теперь он должен найти пульт, а до тех пор ему придется выживать на Земле по-своему. ПиКей задает вопросы, которые никто не задавал раньше. Его детское любопытство приводит к катастрофическим последствиям. Люди, сформировавшиеся на протяжении многих поколений, вынуждены переоценивать свой мир, глядя на него невинными глазами ПиКея.","imdbId":"tt2338151","duration":"2:33","slogan":null,"MPAA":null},{"id":283290,"rate":7.42,"rate_count":33185,"kpOrder":1946,"name":"Наруто","secondName":"Naruto","type":"TV_SHOW","year":2002,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"История о начинающих ниндзя, только-только окончивших академию и получивших удостоверения в виде повязок. Сразу же после окончания герои попадают во множество переделок и опасных ситуаций, находят друзей, встречают врагов.","imdbId":"","duration":"0:22","slogan":"The power of the Nine-Tailed Fox... unleashed!","MPAA":null},{"id":13852,"rate":7.854,"rate_count":12378,"kpOrder":1947,"name":"Вне закона","secondName":"Down by Law","type":"FILM","year":1986,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Новый Орлеан. Диджей Зак, переживающий полосу неудач, соглашается перегнать ворованный автомобиль, чтобы быстро заработать немного денег. К сожалению, его останавливает полиция, а в багажнике находят труп. Зак попадает в тюрьму.\n\rСутенер Джек, подставленный своим врагом, тоже попадает в руки закона и оказывается в одной камере с Заком. Вскоре в их маленькой камере появляется Роберто, приятный, смешной итальянец, знающий всего несколько фраз по-английски и обожающий американские фильмы.","imdbId":"tt0090967","duration":"1:47","slogan":"It's not where you start - It's where you start again","MPAA":"R"},{"id":891612,"rate":7.42,"rate_count":1532,"kpOrder":1947,"name":"Чистота","secondName":"Spotless","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","криминал"],"age":null,"description":"История чистильщика мест преступлений Жана, чья тихая жизнь кардинально меняется, когда к нему в дом заявляется его брат Мартин, который втягивает его в смертельно опасный криминальный мир.","imdbId":"","duration":"0:50","slogan":"In some families, death is in the blood.","MPAA":null},{"id":134741,"rate":7.854,"rate_count":5148,"kpOrder":1948,"name":"Дикая планета","secondName":"La planète sauvage","type":"FILM","year":1973,"yearEnd":0,"countries":["Франция","Чехословакия"],"genres":["мультфильм","фантастика"],"age":16,"description":"Где-то в глубинах космоса затерялась странная планета Игам. Правят ею драги - гигантские голубые существа с красными глазами, обладающие сверхвысоким уровнем развития. Кроме них на Игаме живут омы - розовотелые миниатюрные гуманоиды, домашние животные драгов.\n\rПостепенно на Игаме разворачивается борьба угнетенных омов против своих хозяев-гигантов за теплое место под тусклым солнцем, за жизнь и свободу. В итоге драги решают полностью уничтожить омов.","imdbId":"tt0070544","duration":"1:12","slogan":"A Sublime Trip to a Fine New World.","MPAA":"PG"},{"id":229212,"rate":7.42,"rate_count":1563,"kpOrder":1948,"name":"Трансформеры: Битвы зверей","secondName":"Beast Wars: Transformers","type":"TV_SHOW","year":1996,"yearEnd":1999,"countries":["Канада"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Находясь в ловушке на примитивной планете,  скрывшись в камуфляже местной доминирующей органической формы   -  две враждующие фракции живых роботов  - Максималов и Предаконов, (являющихся потомками Автоботов и Десептиконов) ,  бьются за обладание живительным энергоном, а так же,  пытаются найти способ возвращения на свою родную планету - Кибертрон. \n\r Вскоре обе стороны узнают, что  на планете существует третья сила  - могущественная инопланетная раса, которая не одобряет их присутствие.  \n\rУглубившись в историю планеты Максималы и Предаконы узнают, что мир, в котором они заточены, является молодой Землёй. В подтверждение они находят разбитый корабль их предков, с войсками Оптимуса Прайма и Мегатрона на борту, находящимися в состоянии анабиоза. Это тот самый корабль “Ковчег” , экипаж  которого проснётся в 1984 –ом году и начнёт на Земле великую войну...   \n\r… Осознавая факт того , что от исхода их борьбы на древней Земле решается не только их участь, но и вопрос существования всей их расы,  Максималы и Предаконы идут на крайнее меры, дабы взять историю в свои руки.","imdbId":"tt0115108","duration":"0:22","slogan":"The Transformers story continues in the acclaimed sequel!","MPAA":null},{"id":79507,"rate":7.854,"rate_count":3980,"kpOrder":1949,"name":"Красный круг","secondName":"Le cercle rouge","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Перед выходом на свободу известному преступнику Коре один из охранников даёт «наводку» на ограбление модного ювелирного магазина  на  Вандомской  площади. Освободившись,  Коре  едет  в Париж, и в пути спасает бежавшего из-под надзора бандита Фогеля, которого сопровождал к месту заключения комиссар Матей.\n\rДва преступника, два волка-одиночки становятся преданными друзьями. Они умеют многое, но далеко не все. Для осуществления замысла нужен снайпер. Так в «красном круге» оказывается и Йенсен - бывший полицейский.\n\rКража драгоценностей на 2 миллиарда франков «старыми» - огромная удача. Но долго ли она будет сопутствовать героям, если по их следу идет хитрый комиссар Матей...","imdbId":"","duration":"2:14","slogan":"The Red Circle is a powerful in-depth study of the French Underworld","MPAA":null},{"id":408419,"rate":7.42,"rate_count":1057,"kpOrder":1949,"name":"Возвращение в Эдем 2","secondName":"Return to Eden","type":"TV_SHOW","year":1986,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":12,"description":"Стефани счастлива в браке с Дэном Маршаллом. Она преуспела и в бизнесе. Но из тюрьмы выходит Джилли Стюарт, бывшая подруга Стефани и любовница Грега... Стефани узнает, что Джилли - ее сводная сестра. Некий Джек Сандерс пытается завладеть «Харпер Мининг»...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":576223,"rate":7.854,"rate_count":2086,"kpOrder":1950,"name":"Кошачья сходка","secondName":"Neko no Shuukai","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"У домашнего кота по имени Тёби есть хвост, на который постоянно наступают все члены семьи его хозяйки. Он и многие другие пострадавшие кошки становятся настолько раздражёнными, что однажды ночью они собираются, и готовят к исполнению план ответных мер.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":931138,"rate":7.42,"rate_count":535,"kpOrder":1950,"name":"Ён-пхаль: Подпольный доктор","secondName":"Yongpalyi","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Талантливый выпускник медицинской академии упорно трудился ради своей мечты. Но его сестра неожиданно стала нуждаться в еженедельном диализе, поэтому он влез в долги. Тогда парень берёт псевдоним Ён-пхаль и начинает ездить по тайным вызовам в дома богатых людей, которые не могут открыто воспользоваться медицинскими услугами по разным причинам, где и становится свидетелем грязных дел самых влиятельных людей Сеула.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":208655,"rate":7.854,"rate_count":800,"kpOrder":1951,"name":"Том-учитель","secondName":"Professor Tom","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0040712","duration":"0:08","slogan":null,"MPAA":null},{"id":1263607,"rate":7.419,"rate_count":5303,"kpOrder":1951,"name":"Кэти Кин","secondName":"Katy Keene","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"Кэти Кин работает в роскошном универмаге Lacy’s персональным ассистентом покупателя, но её призвание — дизайн одежды. За ночь на старенькой машинке она может соорудить настоящий шедевр, достойный внимания принцесс. Кэти всегда хотела стать модельером, но никак не может решиться на исполнение своей мечты. Помогут ей в этом друзья, старые и новые, которые вместе с Кэти будут пытаться покорить Нью-Йорк. Обаятельный сосед по квартире Хорхе выступает в ночных клубах как дрэг-квин Джинджер, но мечтает о карьере в бродвейских мюзиклах. Подруга-феминистка Пеппер хочет стать владелицей собственной модной империи. Бойфренд Кэти, боксер Ко Келли, грезит о чемпионате в полусреднем весе в Медисон-сквер-гарден, а Джози Маккой приехала в Нью-Йорк, чтобы стать знаменитой певицей, и остановилась пока в квартире Кэти.","imdbId":"tt10312964","duration":"0:42","slogan":"A high-fashion fairytale","MPAA":null},{"id":42160,"rate":7.854,"rate_count":506,"kpOrder":1952,"name":"Рысь выходит на тропу","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":null,"description":"Продолжение фильма «Тропой бескорыстной любви». Новая история о жизни и приключениях выросшего рысенка Кунака, продолжающего жить вместе с лесником Михалычем.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":470837,"rate":7.419,"rate_count":742,"kpOrder":1952,"name":"Возмездие","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Главный герой – Максим – преуспевающий питерский рекламщик. Он молод, хорош собой, счастливо женат и имеет маленькую дочку. Но однажды, возвращаясь с корпоративной вечеринки слегка навеселе, Максим сбивает черного пса, невесть откуда взявшегося посреди ночного шоссе, и, не справившись с управлением, вылетает с дороги и врезается в припаркованный на обочине фургон старой цыганки-гадалки Уаны. Придя в себя после аварии, Максим узнает, что цыганка погибла, его обвиняют в непреднамеренном убийстве, а следов черной собаки на дороге нет и в помине. Но странности на этом не заканчиваются. Максиму начинают сниться вещие сны, на которые он, до поры до времени, не обращает внимания. \n\rДорогой адвокат, предоставленный фирмой Максима, блестяще выигрывает процесс, но на выходе из здания суда Максим сталкивается со старым цыганом Алексианом, мужем погибшей гадалки. Алексиан рассказывает Максиму, что Уана была не просто гадалкой, но феей, спасавшей человеческие жизни, и теперь, в расплату за свое злодеяние, Максиму придется занять ее место, иначе будут гибнуть близкие ему люди.","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":23737,"rate":7.853,"rate_count":103338,"kpOrder":1953,"name":"Одержимость","secondName":"Wicker Park","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Накануне важной деловой поездки молодой преуспевающий финансист Мэтью замечает в ресторане свою бывшую возлюбленную Лизу, которая таинственным образом исчезла два года назад и страстью к которой он все еще одержим. Забыв обо всем, Мэтью ступает на путь обмана и подозрений, чтобы выследить ее.\n\rПытаясь решить головоломку с помощью загадочных улик, он случайно знакомится с другой девушкой - ее тоже зовут Лиза и, возможно, ей известна тайна странного исчезновения. Мэтью не предполагает, что любовная одержимость уже сделала его жертвой виртуозной интриги…","imdbId":"tt0324554","duration":"1:54","slogan":"Игра со страстью не знает правил","MPAA":"PG-13"},{"id":601935,"rate":7.419,"rate_count":745,"kpOrder":1953,"name":"Ты прекрасен","secondName":"Ikemen desune","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Это история о девушке, которая стала участницей известной группы, притворяясь своим братом-близнецом, пока тот решал свои проблемы.","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":507264,"rate":7.853,"rate_count":5917,"kpOrder":1954,"name":"Ван Гог: Портрет, написанный словами","secondName":"Van Gogh: Painted with Words","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный","драма"],"age":null,"description":"Он начал карьеру в торговой фирме, но был уволен. Тогда он решил, что хочет стать учителем, но не мог найти постоянную работу. Затем он учился, чтобы стать священником, но провалил экзамены. У него не получалось ничего, за что бы он ни брался, пока не начал рисовать эскизы.\n\rФильм о жизни и творчестве Винсента Ван Гога, основанный на его письмах к своему младшему брату Теодору.","imdbId":"tt1632679","duration":"1:20","slogan":null,"MPAA":null},{"id":408711,"rate":7.418,"rate_count":3901,"kpOrder":1954,"name":"Галактический футбол","secondName":"Galactik Football","type":"TV_SHOW","year":2006,"yearEnd":2011,"countries":["Франция"],"genres":["мультфильм","спорт","фантастика"],"age":12,"description":"На каждой планете Галактики вы найдете поток – мощную таинственную энергию. Здесь, на Акиллиане, мы называем его Дыханием. Поток настолько силен, что может быть опасен, но только не для Galactik Football - самого зрелищного спорта в Галактике. Но 15 лет назад таинственный взрыв потряс Акиллиану, унес Дыхание и лишил нас шанса участвовать в турнире Galactik Football. Однако спустя 15 лет молодая команда смогла поразить всех и выиграть Кубок! Смогут ли они сохранить титул чемпионов? Наша судьба в их руках!","imdbId":"","duration":"0:25","slogan":"Get Ready For The Ultimate Competition!","MPAA":null},{"id":85566,"rate":7.853,"rate_count":5488,"kpOrder":1955,"name":"12 разгневанных мужчин","secondName":"12 Angry Men","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":12,"description":"Юношу обвиняют в убийстве собственного отца, ему грозит смертная казнь. Двенадцать присяжных собираются чтобы вынести вердикт: виновен или нет.\n\rС начала заседания почти все склонились к тому, что виновен, и лишь только один из двенадцати позволил себе усомниться. Счет голосов присяжных по принципу «виновен - невиновен» был 11:1. К концу собрания мнения судей кардинально изменились...","imdbId":"tt0118528","duration":"1:57","slogan":null,"MPAA":"PG-13"},{"id":681879,"rate":7.418,"rate_count":2329,"kpOrder":1955,"name":"Петр Лещенко. Все, что было…","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Россия"],"genres":["биография","история","мелодрама"],"age":12,"description":"Драматическая история жизни легендарного певца Петра Лещенко. Фильм расскажет о его детстве и молодости, прошедших в Кишиневе, о сражениях в Первой мировой войне, о пламенной любви, о начале карьеры и о днях всенародной славы. В разгар Великой Отечественной войны Лещенко, несмотря на все опасности, отправляется на гастроли в оккупированную Одессу – и лишь чудом возвращается оттуда живым, чтобы вскоре попасть в тюрьму…","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":46116,"rate":7.853,"rate_count":2602,"kpOrder":1956,"name":"Без свидетелей","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"История двух людей, некогда любивших друг друга. Когда-то он оставил жену и сына, чтобы жениться на дочери академика, тем самым обеспечив себе блестящую карьеру и благополучное будущее. Узнав, что бывшая жена выходит замуж за человека, от которого теперь зависит его будущее, но которого он когда-то оклеветал, герой наносит визит с целью узнать, что она помнит и знает о прошлом.","imdbId":"tt0085238","duration":"1:35","slogan":null,"MPAA":null},{"id":718628,"rate":7.418,"rate_count":2172,"kpOrder":1956,"name":"Маги – волшебный лабиринт","secondName":"Magi: The Labyrinth of Magic","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"По всему миру «арабских ночей» высятся несокрушимые башни, полные сокровищ и магических предметов. Откуда они взялись – неясно, но любой оставшийся в живых «покоритель донжонов» становится богат и знаменит. Именно такой судьбой грезит веселый Али-Баба, в одно прекрасное утро встретивший малыша, кушавшего в его повозке хозяйские арбузы. Аладдин, юный маг, вырвавшийся из храма, где рос в одиночестве, парнем оказался хорошим, но слегка наивным и жизни не знающим. Если бы не джинн Уго, сидевший во флейте Аладдина, в последующих приключениях ребята точно бы потеряли головы, а так и живы остались, и от злодеев ушли, и красотку прихватили за компанию!","imdbId":"tt2425098","duration":"0:25","slogan":null,"MPAA":null},{"id":13155,"rate":7.853,"rate_count":1220,"kpOrder":1957,"name":"Пожнешь бурю","secondName":"Inherit the Wind","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":16,"description":"Этот фильм посвящен событиям 1925 года в Дейтоне, штат Теннесси, когда школьный учитель был осужден за преподавание эволюционной теории, что в то время было запрещено. Несмотря на моральную победу адвоката (ранее протестовавшего против такого запрета) в этих дебатах, учитель был осужден и приговорен к штрафу в 100 долларов.","imdbId":"tt0053946","duration":"2:08","slogan":"It's all about the monkey trial that rocked America.","MPAA":null},{"id":679565,"rate":7.418,"rate_count":2026,"kpOrder":1957,"name":"Остин и Элли","secondName":"Austin & Ally","type":"TV_SHOW","year":2011,"yearEnd":2016,"countries":["США"],"genres":["комедия","музыка","семейный"],"age":12,"description":"История певца Остина Муна и молодого робкого композитора Элли Доусон. С помощью Остина песня, написанная Элли, уходит в сеть и становится веб-сенсацией. На волне свалившегося на их головы успеха друзья решают объединить усилия и завоевать музыкальный рынок.","imdbId":"","duration":"0:22","slogan":"She writes. He rocks. Together, they just might make it.","MPAA":null},{"id":229117,"rate":7.853,"rate_count":1014,"kpOrder":1958,"name":"Коломбо: Как совершить убийство","secondName":"Columbo: How to Dial a Murder","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Большой киноман и врач-«мозговед» Эрик Мейсон узнает о том, что его покойная жена изменяла ему с лучшим другом доктором Чарльзом Хантером. Он задумывает гениальный сценарий мести. Эрик учит своих доберманов Лорела и Харди нападению после двух команд: первая - телефонный звонок, вторая - слова «розовый бутон».\n\rВ тот момент, когда Чарльз Хантер находится в его доме, он звонит по телефону и спрашивает: «Что сказал перед смертью Кейн у Орсона Уэллса?». «Розовый бутон», - отвечает Хантер, и доберманы разрывают его на куски.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":462649,"rate":7.417,"rate_count":24543,"kpOrder":1958,"name":"Ночной администратор","secondName":"The Night Manager","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Ночной администратор европейского отеля завербован агентами спецслужб для проникновения в международную сеть торговца оружием.","imdbId":"","duration":"5:58","slogan":"The deeper you go the darker it gets","MPAA":null},{"id":202851,"rate":7.853,"rate_count":681,"kpOrder":1959,"name":"Подводная охота","secondName":"The Cat and the Mermouse","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0041231","duration":"0:08","slogan":null,"MPAA":null},{"id":897892,"rate":7.417,"rate_count":2530,"kpOrder":1959,"name":"Смешарики. Азбука здоровья","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Россия"],"genres":["мультфильм"],"age":0,"description":"Нюша, Крош, Ежик, Лосяш, Карыч, Совунья, Копатыч своим примером продемонстрируют, как важно заботиться о себе, заниматься спортом и укреплять иммунитет. Вместе с героями зрители научатся простым правилам, которые помогут сохранить здоровье на долгие годы.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":221779,"rate":7.853,"rate_count":677,"kpOrder":1960,"name":"Защищайтесь, месье кот","secondName":"Touché, Pussy Cat!","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0047600","duration":"0:07","slogan":null,"MPAA":null},{"id":417619,"rate":7.417,"rate_count":785,"kpOrder":1960,"name":"Взгляд","secondName":"","type":"TV_SHOW","year":1987,"yearEnd":1991,"countries":["СССР"],"genres":["новости","ток-шоу"],"age":null,"description":"Популярная телепрограмма Центрального телевидения и Первого канала (ОРТ).","imdbId":"tt0335774","duration":"1:00","slogan":null,"MPAA":null},{"id":221768,"rate":7.853,"rate_count":593,"kpOrder":1961,"name":"Печальная история","secondName":"Blue Cat Blues","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0049020","duration":"0:07","slogan":null,"MPAA":null},{"id":228731,"rate":7.853,"rate_count":554,"kpOrder":1962,"name":"Алмазы ночи","secondName":"Démanty noci","type":"FILM","year":1964,"yearEnd":0,"countries":["Чехословакия"],"genres":["военный","драма"],"age":null,"description":"Двое еврейских подростка сбегают из нацистского поезда, везущего их в концлагерь. Скрываясь от фашистов, они несутся куда глаза глядят; скитаются по дикому лесу; затаив дыхание, прислушиваются к любому шуму. Не останавливаются. В моменты истощения и предельной усталости герои видят сны — обрывочные, сбивающие с толку и дающие надежду. Постепенно граница между реальным и воображаемым становится неразличимой — так же, как и грань между настоящим, прошлым и будущим.","imdbId":"tt0058001","duration":"1:07","slogan":null,"MPAA":null},{"id":804556,"rate":7.417,"rate_count":490,"kpOrder":1962,"name":"Трусливый велосипедист","secondName":"Yowamushi pedaru","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","мультфильм","спорт"],"age":null,"description":"Отаку Сакамити Онода только что пошёл в старшую школу и планирует присоединиться к аниме-клубу. В средней школе у парня не было друзей, с которыми он мог бы поговорить об аниме, играх, Акихабаре и других вещах, которые дороги сердцу каждого отаку. Он надеялся, что может делать это с новыми друзьями в аниме-клубе, но узнает, что тот был расформирован. Для восстановления клуба Сакамити пытается найти четырёх учеников.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":195524,"rate":7.852,"rate_count":296791,"kpOrder":1963,"name":"Я – легенда","secondName":"I Am Legend","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Неизвестный вирус унёс жизни половины населения земного шара, а остальную половину превратил в вампиров. Единственный уцелевший человек с иммунитетом к заболеванию ночами держит осаду упырей, а днем пытается найти противоядие и докопаться до причин эпидемии.","imdbId":"","duration":"1:36","slogan":"Последний человек на Земле не одинок","MPAA":"PG-13"},{"id":611806,"rate":7.416,"rate_count":1678,"kpOrder":1963,"name":"Балерины","secondName":"Bunheads","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Мишель Симс - бывшая балерина, которая работает шоу-танцовщицей в Лас Вегасе. Чувствуя, что карьера и жизнь находятся на грани, она принимает предложение руки и сердца доброго поклонника и переезжает в его тихий прибрежный городок. Там она устраивается на работу в школу танца своей свекрови.","imdbId":"","duration":"0:22","slogan":"Sometimes life raises the barre.","MPAA":null},{"id":340,"rate":7.852,"rate_count":79545,"kpOrder":1964,"name":"Подозрительные лица","secondName":"The Usual Suspects","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Обычно, если есть преступление, есть мотив. Обычно, если проводится опознание, по крайней мере есть один подозреваемый. Но это не было обычным преступлением... Пятеро преступников столкнулись в одном необычном месте и решили прокрутить одно дельце. Но кто-то более сильный и могущественный, кто-то, чье имя пугает всех преступников мира, хочет, чтобы они поработали на него... Это не было обычным преступлением, и они - не просто подозрительные лица...","imdbId":"tt0114814","duration":"1:46","slogan":"Пятеро преступников. Опознание. Никаких совпадений","MPAA":"R"},{"id":258550,"rate":7.415,"rate_count":3134,"kpOrder":1964,"name":"Офис","secondName":"The Office","type":"TV_SHOW","year":2001,"yearEnd":2003,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Действие сериала разворачивается в региональном офисе компании, торгующей бумагой. Зрителю предлагается посмотреть на жизнь офисных работников изнутри, в стиле реалити-шоу - события и происшествия комментируются их участниками.","imdbId":"","duration":"0:29","slogan":"The brilliant new comedy on BBC America.","MPAA":null},{"id":47040,"rate":7.852,"rate_count":49839,"kpOrder":1965,"name":"Возвращение","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В жизни двух братьев неожиданно возникает отец, знакомый им только по фотографии десятилетней давности. Появление странного и чужого для них человека переворачивает жизнь мальчиков, когда отец вырывает ребят из привычной жизни в тихом родном городе и привозит на заброшенный остров.","imdbId":"tt0376968","duration":"1:46","slogan":null,"MPAA":null},{"id":679626,"rate":7.415,"rate_count":2040,"kpOrder":1965,"name":"Новая норма","secondName":"The New Normal","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Сериал рассказывает о гей-паре, мечтающей иметь детей, и девушке, которая становится для них суррогатной матерью.","imdbId":"","duration":"0:22","slogan":"A post-modern family.","MPAA":null},{"id":7687,"rate":7.852,"rate_count":14680,"kpOrder":1966,"name":"Полуночный экспресс","secondName":"Midnight Express","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Американского студента Билли Хейса ловят при попытке контрабанды наркотиков из Турции и приговаривают к более чем 30 годам лишения свободы. Тюремная среда оказывается весьма негостеприимной, а в придачу ко всему – тюрьмой заправляет садистский надзиратель Хамиду, который наслаждается психическими и физическими пытками над заключенными. У Хейса есть лишь два выхода из тюрьмы: апелляция через адвоката, семью и американские правительство или «полуночный экспресс».","imdbId":"tt0077928","duration":"2:01","slogan":"Walk into the incredible true experience of Billy Hayes, and bring all the courage you can!","MPAA":"R"},{"id":1049595,"rate":7.414,"rate_count":1860,"kpOrder":1966,"name":"Пять минут тишины. Возвращение","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["боевик","драма"],"age":12,"description":"Александр Грек, вернувшись после стажировки в Москву и узнав, что его невеста Лина, с которой он собирался окончательно расстаться, беременна, принимает решение жениться на матери своего ребенка. Однако остаться в столице у него не получается: ему уготована служба в отдалённом районе, и он просит направить его назад, в Карелию. Лина решает ехать с ним и там играть свадьбу. Вернувшись в Карелию, Греку предстоит пережить объяснение с Таней, которую он любит, и с Гиреевым, который зол на молодого человека, заставившего страдать его дочь.","imdbId":"tt9397010","duration":"","slogan":null,"MPAA":null},{"id":80775,"rate":7.852,"rate_count":7010,"kpOrder":1967,"name":"Разиня","secondName":"Le corniaud","type":"FILM","year":1965,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["комедия","криминал","приключения"],"age":0,"description":"Антуан Марешаль, в качестве компенсации за разбитую машину, получает от богатого промышленика Леопольда Сарояна роскошный кабриолет, оборудованный телефоном и стереосистемой. Вне себя от счастья, он продолжает свое путешествие в Италию.\n\rОднако бесплатный сыр бывает только в мышеловке. Марешаль не подозревает, что его используют гангстеры во главе с Сарояном. Дареный автомобиль напичкан золотом и наркотиками, а на хвосте у Марешаля теперь сидят две соперничающие банды контрабандистов...","imdbId":"tt0057967","duration":"1:51","slogan":"is a rib-tickler","MPAA":null},{"id":500602,"rate":7.414,"rate_count":1390,"kpOrder":1967,"name":"Задиры","secondName":"Vexed","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["Великобритания"],"genres":["детектив","комедия","криминал"],"age":12,"description":"Сериал, в жанре комедийной драмы, вращается вокруг Кейт и Джека, детективного дуэта с интересными взаимоотношениями. Яркие, сексуальные и забавные моменты их личной жизни переплетены со случаями их расследований. Несмотря на то, что в первую очередь они - представители закона, детективов так же часто, как и всех прочих людей, постигает разочарование, обеспокоенность и неуверенность. Они всегда в пути, или в их неофициальном офисе - местном кафе напротив полицейского участка, где кофе и сплетни гораздо лучше. Их расследования могут многое рассказать о современной жизни в новой и занимательной форме.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":449,"rate":7.852,"rate_count":4510,"kpOrder":1968,"name":"Мышьяк и старые кружева","secondName":"Arsenic and Old Lace","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":12,"description":"Не зря возражал отец Элейн против брака его дочери с Мортимером в канун Хэллоуина. Всё сразу пошло наперекосяк. Молодожёны переезжают в большой мрачный дом семьи Брюстер в Бруклине, неподалёку от старинного кладбища. В доме живут две милые старые тётушки Мортимера и абсолютно сумасшедший двоюродный брат, считающий себя президентом Рузвельтом.\n\rНеожиданно появляется ещё один брат – убийца-маньяк, только что сбежавший из тюрьмы. Может, хотя бы старушки нормальны? Увы…","imdbId":"tt0036613","duration":"1:58","slogan":"She Passed Out On Cary ! No Wonder . . . She's just discovered his favorite aunts have poisoned their 13th gentleman friend !","MPAA":null},{"id":1045334,"rate":7.414,"rate_count":1246,"kpOrder":1968,"name":"Чистый лист","secondName":"Tabula Rasa","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["Бельгия"],"genres":["детектив","драма","триллер"],"age":null,"description":"Молодая женщина по имени Миа приходит в себя в психиатрической клинике. У неё амнезия. Посетивший её детектив Волкерс сообщил, что она была последним человеком, который виделся с пропавшим Томасом Спектром, а значит она - свидетель и вместе с тем главная подозреваемая. Миа пытается восстановить потерянные воспоминания, но чем дальше она движется по лабиринту прошлого, тем меньше доверяет окружающим и самой себе.","imdbId":"tt5197860","duration":"1:00","slogan":null,"MPAA":null},{"id":94151,"rate":7.852,"rate_count":2846,"kpOrder":1969,"name":"Птицы 2: Путешествие на край света","secondName":"La marche de l'empereur","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["документальный","семейный"],"age":0,"description":"Каждую зиму, вот уже в течение многих тысячелетий, в ледяных пустынях Антарктики - самой негостеприимной части Земли - происходит поистине удивительное путешествие.\n\rТысячи императорских пингвинов покидают надежную глубину океана, выходят на холодную землю и начинают свое долгое путешествие вглубь настолько сурового и морозного континента, что там нет никакой жизни.\n\rНо именно туда идут цепочкой, друг за другом императорские пингвины. Несмотря на слепящие снежные бури, они решительно и упрямо идут туда, где должны дать жизнь потомству и обеспечить выживание вида.","imdbId":"","duration":"1:20","slogan":"In the harshest place on Earth, love finds a way","MPAA":"G"},{"id":255123,"rate":7.414,"rate_count":797,"kpOrder":1969,"name":"Расследование Джордан","secondName":"Crossing Jordan","type":"TV_SHOW","year":2001,"yearEnd":2007,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Джордан Кэвано – умная, яркая и гордая девушка, выбравшая необычную профессию. Работая патологоанатомом, она готова пойти на все ради раскрытия самых запутанных преступлений. Когда полиция бессильна, Джордан проводит собственные расследования – ведь она убеждена, что мертвое тело способно выдать самые сокровенные тайны. \n\rКажется, Джордан способна раскрыть любое, даже самое запутанное преступление. Но и она не всесильна – ей не дает покоя убийство, не поддающееся никакой логике, – убийство ее собственной матери, произошедшее много лет назад. Пытаясь раскрыть эту страшную тайну, собирая новые улики и свидетельские показания, Джордан начинает понимать, что все, что она знала о своей семье, лишь в малой степени соответствует действительности…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":42539,"rate":7.852,"rate_count":1742,"kpOrder":1970,"name":"Успех","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Молодой режиссер покидает столицу, чтобы на сцене периферийного театра поставить «Чайку». Он жестковат и неудобен для окружающих. Одержимый и увлеченный герой многого не замечает - и добивается успеха. Правда, очень дорогой ценой...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":1263595,"rate":7.413,"rate_count":1743,"kpOrder":1970,"name":"Любовь напоказ","secondName":"Afili Ask","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Турция"],"genres":["комедия","мелодрама"],"age":null,"description":"В кругу друзей Айше называют «Плохой девочкой», такое прозвище ей дали из-за ее буйного и взрывного характера. А Керем - ловелас, наследник огромной империи, который никак не желает остепениться и создать семью. Однажды он встречает Айше.","imdbId":"tt10324306","duration":"2:00","slogan":null,"MPAA":null},{"id":54365,"rate":7.852,"rate_count":1415,"kpOrder":1971,"name":"Дьявол и десять заповедей","secondName":"Le Diable et les Dix Commandements","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Семь увлекательных новелл представляют публике все виды современных соблазнов и все способы нарушения или соблюдения Десяти Заповедей. Новеллы объединяет история престарелого бедолаги Шамбара, живущего в монастыре. Он-то как раз и становится мишенью для змея-искусителя: потому что совершенно бесхитростен и совершенно неотесан. Такой человек открыт и добру, и злу в равной степени.","imdbId":"","duration":"2:07","slogan":"Thou Shalt! Thou Shalt Not!","MPAA":null},{"id":1321922,"rate":7.413,"rate_count":837,"kpOrder":1971,"name":"Адский босс","secondName":"Helluva Boss","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"В Аду бес Блиц пытается запустить стартап киллерского агенства на очень конкурентном рынке вместе со специалистом по оружию Мокси, громилой Милли и секретарем Луной.","imdbId":"tt10691770","duration":"0:12","slogan":null,"MPAA":null},{"id":46758,"rate":7.852,"rate_count":746,"kpOrder":1972,"name":"Мы смерти смотрели в лицо","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"В основе сюжета - подлинные факты. В марте 1942 бывший балетмейстер, а теперь - лейтенант Обрант (по фильму - Корбут) получил задание политотдела создать танцевальную группу. В блокадном Ленинграде он разыскал бывших своих учеников и привез на Ленинградский фронт, а через несколько дней юные танцоры дали свой первый концерт перед бойцами, вернувшимися с передовой...","imdbId":"tt0154920","duration":"1:14","slogan":null,"MPAA":null},{"id":1363091,"rate":7.412,"rate_count":6847,"kpOrder":1972,"name":"Я не шучу","secondName":"","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Лене 49. У нее двое детей, двое бывших мужей, свекровь, три кредита и собака. По таким как Лена рассчитывают стоимость потребительской корзины. Но только в свою корзину она добавит бутылку вина и обязательно расскажет об этом вечером со сцены. Подруги говорят, что ей нужен ботокс и мужик, а Лена хочет, чтобы ее встречали смехом и аплодисментами. Потому что Лена — стендап-комик. И событий в ее жизни хватит не на одно шоу.","imdbId":"","duration":"0:30","slogan":"Основано на реальной жизни","MPAA":null},{"id":17720,"rate":7.851,"rate_count":4341,"kpOrder":1973,"name":"Двое в пути","secondName":"Two for the Road","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Переживающие кризис супружеской жизни Марк и Джоанна Уоллес отправляются отдохнуть на французскую Ривьеру, место их знакомства. Будучи студентом, Марк, изучавший памятники европейской архитектуры, встретился там с весёлой компанией девушек-музыкантов.\n\rВначале Марк «запал» на Джекки, но затем переключился на Джоанну. Уже поженившись, они ещё не раз совершали поездки по Европе, и каждый раз их брак подвергался испытаниям на прочность. Нынешнее путешествие помогает им понять, что, сколько бы они ни ссорились и какие бы серьезные причины ни говорили в пользу развода, они все ещё очень любят друг друга…","imdbId":"tt0062407","duration":"1:51","slogan":"They make something wonderful out of being alive!","MPAA":null},{"id":1100424,"rate":7.412,"rate_count":16477,"kpOrder":1973,"name":"Академия смерти","secondName":"Deadly Class","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"1987 год. Бездомный бродяга и сирота Маркус оказывается в необычной школе: здесь подростков обучают «изобретательно решать проблемы», а если проще — убивать. Семинар по рукопашному бою, лекция по ядам, коллоквиум по стрельбе — убийство здесь возведено в культ, превращено в искусство и окутано философией. Ученики постигают науку давать отпор власть имущим, спорят о преимуществах стрихнина перед цианидом натрия, ломают друг другу конечности, жестоко шутят, а разборки за гаражами и вовсе проходят до смерти.","imdbId":"tt5924572","duration":"1:00","slogan":"Survival is extra credit.","MPAA":null},{"id":8386,"rate":7.851,"rate_count":3244,"kpOrder":1974,"name":"Трон в крови","secondName":"Kumonosu-jo","type":"FILM","year":1957,"yearEnd":0,"countries":["Япония"],"genres":["драма","история"],"age":16,"description":"После грандиозной победы на поле брани, заблудившись в дремучем лесу, лорды Васидзу и Мики наталкиваются на загадочную вещую старуху, которая предсказывает великое будущее Васидзу, и еще более великое - потомкам Мики. Выбравшись из леса, они действительно получают вызов и почетные назначения от императора. Васидзу, подстрекаемый амбициозной женой, задумывает пойти дальше предсказаний старой колдуньи.","imdbId":"tt0050613","duration":"1:50","slogan":"From the creator of «Rashomon» and «Ikiru»","MPAA":null},{"id":719871,"rate":7.412,"rate_count":2313,"kpOrder":1974,"name":"Агент","secondName":"TURN","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США"],"genres":["военный","драма","история"],"age":null,"description":"1778 год. История о нью-йоркском фермере, который связался с группой друзей детства, чтобы сформировать отряд шпионов, который переломил ход борьбы Америки за независимость...","imdbId":"tt2543328","duration":"1:00","slogan":"The untold story of America's first spy ring. (Season 1-4)","MPAA":null},{"id":65065,"rate":7.851,"rate_count":1165,"kpOrder":1975,"name":"Я схожу с ума от любви","secondName":"Main Prem Ki Diwani Hoon","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Санджана живет в Сундернагаре с родителями, и ее животными - попугаем Раджей и собакой Джонни. Старшая сестра Рупа живет с мужем в США. Когда Санжане пришло время выходить замуж, Рупа рассказывает о парне, который мог бы ей стать идеальным мужем. Она посылает его в Сундарнагар, чтобы познакомиться с Санжаной и родителями.\n\rПрем - полная противоположность Санжаны, но противоположности притягиваются. В его глазах она находит любовь, защиту и обещание долгой счастливой жизни. Для нее это как сбывшийся сон, но ее мечта терпит крах. Проблема в том, что Премом зовут героев и Ритика, и Абхишека, босса Ритика. И, как вы уже очевидно догадались, Прем-жених и Прем-возлюбленный не совпадают и Санджане предстоит сделать выбор...","imdbId":"tt0265148","duration":"3:17","slogan":null,"MPAA":null},{"id":229775,"rate":7.412,"rate_count":500,"kpOrder":1975,"name":"Люпен III","secondName":"Rupan sansei","type":"TV_SHOW","year":1971,"yearEnd":1972,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":18,"description":"Серия полнометражных аниме о гениальном воре Люпене III, высылающем визитные карточки своим будущим жертвам.","imdbId":"tt0159175","duration":"0:23","slogan":null,"MPAA":null},{"id":77639,"rate":7.851,"rate_count":952,"kpOrder":1976,"name":"Жизнь под страхом","secondName":"Darr","type":"FILM","year":1993,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Этот фильм о страхе. Страхе, который бьется в каждом влюбленном сердце. Ведь твоя возлюбленная может передумать и ты лишишься объекта своего воздыхания. Короче говоря, страх живет в каждой истории любви... Это история фанатично влюбленного в красавицу Кирам Рахула.\n\rЭта фанатичная любовь освободила разум Рахула от страха за свое существование в этом мире. Это история бесстрашного морского десантника Сунила, который, презрев свой страх перед смертью, вступает в противоборство с маньяком... И в сражении любви и смерти, как всегда в кино Болливуда, побеждает любовь.","imdbId":"tt0109555","duration":"2:58","slogan":"Love...Passion...Obsession","MPAA":null},{"id":1041139,"rate":7.411,"rate_count":5256,"kpOrder":1976,"name":"Военная хроника маленькой девочки: Сага о злой Тане","secondName":"Youjo Senki","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"На фронте кровопролитной войны оказывается маленькая девочка по имени Таня Дегурчова — светлые локоны, кукольные черты лица, огромные голубые глаза, почти прозрачная белая кожа. Девочка безжалостно расправляется с противником и, мило шепелявя, отдает приказы войскам. На самом деле это ангельское создание некогда было высокооплачиваемым японским менеджером, умудрившимся чем-то рассердить гневное божество и в результате переродиться в маленькую девочку. Но внешность-то, может, и новая, а вот сущность старая: матёрый корпоративный волк ценит эффективность и стремится к продвижению по службе, что делает Таню самым опасным существом среди колдунов Имперской армии.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":164761,"rate":7.851,"rate_count":524,"kpOrder":1977,"name":"Легенда о Нараяме","secondName":"Narayama bushiko","type":"FILM","year":1958,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":12,"description":"Изысканно стилизованная картина о старинной традиции избавляться от стариков. Тех, кто не может уже работать и приносить пользу, относили на гору Нараяма, где души их вскоре отлетали к богам. Одна из женщин, уже под семьдесят лет, стоически принимает свою судьбу, выживая только на одной силе духа. Другая жертва противится смерти от рук жестокого сына, который убивает старика и сам, в свою очередь, становится жертвой убийства.","imdbId":"tt0051980","duration":"1:38","slogan":null,"MPAA":null},{"id":701734,"rate":7.411,"rate_count":1608,"kpOrder":1977,"name":"Непутёвая учёба","secondName":"Bad Education","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Альфи - молодой человек 23 лет, который является, пожалуй, худшим учителем в системе образования Великобритании, при этом он сам больший ребёнок, чем его ученики. Несмотря на очевидную некомпетентность, позиция Альфи в школе стабильна благодаря Фрейзеру, школьному директору, который изо всех сил старается быть столь же клёвым, как и Альфи. Он просто хочет быть всем «лучшим другом», поэтому проявляет участие ко всем проблемам сотрудников. В школе также работает мисс Гулливер, учительница биологии, которая нравится Альфи. Она очень заботится о школе и учениках. Заместитель директора Пиквелл менее добродушна. Она учитель «старой закалки» и не понимает своих молодых коллег. Она - жёсткий педант, которая хочет вернуть креационизм в школьную программу и предпочла бы видеть школу вообще без учеников!","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":77443,"rate":7.85,"rate_count":203223,"kpOrder":1978,"name":"Город грехов","secondName":"Sin City","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Город грехов - это бездна преступлений. Здесь полиция коррумпирована, а улицы смертельно опасны. Тем не менее один из жителей пытается найти убийцу своей подруги. Другой, фотограф, случайно становится свидетелем убийства полицейского и старается скрыть преступление. Спуститесь по глухому переулку города, и вы найдете кое-что еще.","imdbId":"tt0401792","duration":"2:04","slogan":"Deadly little Miho","MPAA":"R"},{"id":403991,"rate":7.41,"rate_count":1990,"kpOrder":1978,"name":"Эйр Гир","secondName":"Air Gear","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США","Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Эта история о тринадцатилетнем Минами Итсуки ака Икки, лидере банды, заправляющей в средней школе Ганц Хигачу восточного округа. После унизительного проигрыша шайке Шторм Райдерам, которые использовали преимущество Эйр Трэка (AT) – специальных, двухколесных роликов - Икки, казалось, что потерял смысл жизни. Однако, тем же вечером, он обнаружил ролики у себя дома, которые тщательно скрывались тремя сестрами, с которыми он жил. \n\rНе думая о последствиях, он берет ролики и начинает учиться кататься на них. Освоив самые простые движения и попав на собрание Эйр Тракеров, он вновь сталкивается лицом к лицу с Шторм Райдерами, случайно бросив им вызов наклейкой, принадлежащей сестрам. Он соглашается участвовать в гонках. Это происшествие затягивает Икки в мир AT и теперь он мечтает собрать команду, и стать новым королем воздуха.","imdbId":"tt0953916","duration":"0:25","slogan":"The stage has been set!","MPAA":null},{"id":462867,"rate":7.85,"rate_count":44927,"kpOrder":1979,"name":"Голос улиц","secondName":"Straight Outta Compton","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":18,"description":"1987 год. Пятеро молодых и дерзких парней из пригорода Лос-Анджелеса начинают свой стремительный путь к славе… Они станут голосом улиц, и весь мир будет у ног бунтарей из N.W.A.","imdbId":"tt1398426","duration":"2:27","slogan":"Самая опасная группа в мире","MPAA":"R"},{"id":161047,"rate":7.41,"rate_count":591,"kpOrder":1979,"name":"Журнал мод","secondName":"Just Shoot Me!","type":"TV_SHOW","year":1997,"yearEnd":2003,"countries":["США"],"genres":["комедия"],"age":16,"description":"Майя Галло - молодая журналистка с либеральными взглядами, которая хочет писать о социальных проблемах и проблемах загрязнения окружающей среды. Однажды она теряет работу и ей ничего не остаётся, как идти работать в гламурный журнал, который принадлежит её отцу. Во время работы с Майей и её новыми сослуживцами происходит масса забавных случаев.","imdbId":"","duration":"0:22","slogan":"Stop the presses!","MPAA":null},{"id":824954,"rate":7.85,"rate_count":42823,"kpOrder":1980,"name":"Кунг Фьюри","secondName":"Kung Fury","type":"FILM","year":2015,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"Майами, 1985 год. В городе появляется самый опасный преступник всех времен - Адольф Гитлер по прозвищу Кунг Фюрер. Суперкоп Кунг Фьюри решает совершить путешествие во времени в нацистскую Германию, чтобы убить Гитлера и положить конец нацистской империи.","imdbId":"tt3472226","duration":"0:31","slogan":"It takes a cop from the future to fight an enemy from the past.","MPAA":null},{"id":1182694,"rate":7.408,"rate_count":8833,"kpOrder":1980,"name":"Бар «На грудь»","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Вновь обремененные насущными проблемами, жители Петербурга приходят в уже родной им бар - «На грудь», утолить свою тоску и обсудить воображаемую безнадежность бытия. Ведь там их всегда выслушают и… нальют. Страдать становится куда приятней, а посетителей со своими душещипательными историями - все больше.","imdbId":"","duration":"0:10","slogan":"Сериал о наболевшем","MPAA":null},{"id":45376,"rate":7.85,"rate_count":22572,"kpOrder":1981,"name":"Золотая антилопа","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"О мальчике, спасшем волшебную антилопу, которая в благодарность помогает ему избавиться от преследования злого раджи.","imdbId":"tt0145799","duration":"0:31","slogan":null,"MPAA":null},{"id":277538,"rate":7.408,"rate_count":4106,"kpOrder":1981,"name":"Студия 30","secondName":"30 Rock","type":"TV_SHOW","year":2006,"yearEnd":2013,"countries":["США"],"genres":["комедия"],"age":12,"description":"Команде придурковатых сценаристов относительно популярного телешоу «The Girlie Show» во главе с Лиз Лемон назначают нового босса — Джека Донаги. А тот, в свою очередь, первым делом приглашает в шоу новую звезду — полусумасшедшего черного комика Трейси Джордана, эдакую пародию на Мартина Лоуренса. В итоге, на рабочем месте начинается полный хаос: сценаристы против босса, новая звезда против сценаристов, старые актеры недовольны всеми, а тут еще и непонятный секретарь Кеннет, по которому не совсем ясно, действительно ли он непроходимый дебил, или на самом деле большой хитрец…","imdbId":"tt0496424","duration":"0:22","slogan":"Work can be such a production.","MPAA":null},{"id":298953,"rate":7.85,"rate_count":10700,"kpOrder":1982,"name":"Хокинг","secondName":"Hawking","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма"],"age":12,"description":"Биографический фильм об университетских годах выдающегося британского ученого-астрофизика Стивена Хокинга.","imdbId":"tt0395571","duration":"1:30","slogan":"The story of the search for the beginning of time.","MPAA":null},{"id":474996,"rate":7.408,"rate_count":712,"kpOrder":1982,"name":"Общая терапия 2","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В отделении произошли серьезные кадровые изменения. Ушли сразу два специалиста. Ольга Федорина и Роман Заславский стали «врачами без границ». Теперь они спасают людей в горячих точках. Заведующему Михаилу Тышкевичу ничего не осталось делать, как взять снова на работу дерзкого, самонадеянного, но, безусловно, высокопрофессионального врача Олега Шумелова. Он уже работал в отделении, но из-за разногласий с Ильичем был «сослан» работать в скорую помощь.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":42910,"rate":7.85,"rate_count":8576,"kpOrder":1983,"name":"Печки-лавочки","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"История о путешествии к южному морю семейной пары из далёкого алтайского села. Супруги впервые в жизни едут в отпуск по выделенной профкомом путёвке, да ещё в отдельном купе! Дорожные приключения и ритм новой жизни увлекают их, но и среди красот южной природы не могут они забыть о родных местах и близких людях, которые ждут их возвращения.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":665236,"rate":7.407,"rate_count":40415,"kpOrder":1983,"name":"Открытие ведьм","secondName":"A Discovery of Witches","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"История любви на фоне оксфордской академической жизни. Историк Диана Бишоп специализируется на старинных рукописях и однажды обнаруживает в архивах некий манускрипт, связанный с магией. С этих пор жизнь Дианы превращается в кошмар, зато судьба сводит её с обаятельным генетиком Мэттью Клермонтом. Пикантность ситуации заключается в том, что Диана — потомственная ведьма, а Мэттью — вампир.","imdbId":"tt2177461","duration":"1:00","slogan":null,"MPAA":null},{"id":45676,"rate":7.85,"rate_count":6798,"kpOrder":1984,"name":"Василиса Прекрасная","secondName":"","type":"FILM","year":1939,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Задумал отец женить трех своих сыновей. Вышли братья в чистое поле и пустили стрелы в разные стороны. Стрела старшего сына упала на боярский двор, к боярской дочери, стрела среднего сына - упала на двор купеческой, а стрела Ивана, младшего сына упала на болото к лягушке-квакушке...","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":939002,"rate":7.407,"rate_count":20277,"kpOrder":1984,"name":"Легион","secondName":"Legion","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Дэвиду Хэллеру поставлен диагноз — шизофрения. Постепенно выясняется, что картины и голоса, которые он видит и слышит, вполне реальны, а не бред его воспаленного разума.","imdbId":"tt5114356","duration":"1:00","slogan":null,"MPAA":null},{"id":930,"rate":7.85,"rate_count":3537,"kpOrder":1985,"name":"Цветок кактуса","secondName":"Cactus Flower","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Джулиан Уинстон, смешной холостяк — дантист, который под влиянием жизненных обстоятельств попадает в различные комические ситуации. Уинстон встречается с головокружительной блондинкой Тони, обманывая её и говоря, что у него есть жена и трое детей. Но когда он узнает, что она пыталась совершить самоубийство из-за него, твердо обещает жениться на ней. Тони добивается встречи с женой своего будущего мужа. В роли которой, по просьбе Джулиана, выступает его медсестра — Стефани. Схема игры, разработанная Уинстоном приводит к непредсказуемым пересечениям и смешным сюрпризам для каждого...","imdbId":"","duration":"1:43","slogan":"The prickly stage success that convulsed audiences around the world... with all its barbed wit and the sharpest comedy cast of the year!","MPAA":"PG"},{"id":1236515,"rate":7.407,"rate_count":8082,"kpOrder":1985,"name":"Ветреный","secondName":"Hercai","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Мирана на протяжении 27 лет растили с мыслями о мести, он не умеет ни любить, ни быть счастливым. А Рейян верит в чудеса и бесконечную любовь. Однажды их пути пересекаются, и они влюбляются друг в друга. Но она - дочь его врага, которому он поклялся отомстить.","imdbId":"tt9721776","duration":"2:00","slogan":"Impossible love tale of vengeance","MPAA":null},{"id":43725,"rate":7.849,"rate_count":14372,"kpOrder":1986,"name":"Шапокляк","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"Третий фильм из серии картин о приключениях Чебурашки, Крокодила Гены и старухи Шапокляк, в котором они выступают как защитники природы.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":568018,"rate":7.407,"rate_count":5005,"kpOrder":1986,"name":"Эпизоды","secondName":"Episodes","type":"TV_SHOW","year":2011,"yearEnd":2017,"countries":["Великобритания","США"],"genres":["комедия"],"age":16,"description":"Сценаристы муж и жена Шон и Беверли Линкольн получают заманчивое предложение сделать американскую версию своего успешного британского сериала. Полные надежд на новую счастливую жизнь под жарким солнцем Лос-Анджелеса, они еще не подозревают, что готовит им Голливудская машина по созданию ТВ-шоу.","imdbId":"","duration":"0:28","slogan":"They've just gotten L.A.'d","MPAA":null},{"id":45256,"rate":7.849,"rate_count":4063,"kpOrder":1987,"name":"Здравствуй и прощай","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":16,"description":"Трогательная история любви молодой женщины, которую с тремя детьми бросил муж, а сам уехал в город искать «смысл жизни» и пропал в поисках лучшей доли, и участкового милиционера, человека положительного во всех отношениях. Он сумел растопить сердце женщины и вернуть ей веру в любовь. Только появилась надежда на новую жизнь и семейное счастье, как в деревню возвращается непутевый муж…","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":405633,"rate":7.407,"rate_count":3312,"kpOrder":1987,"name":"Тайга. Курс выживания","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Плохие погодные условия не позволяют небольшим самолетам провинциального аэродрома подняться в воздух. Несколько пассажиров находят летчика готового на незапланированный рейс в город Северск.\n\rСреди пассажиров оказывается преступник, похитивший деньги у китайской мафии. Боясь расправы китайцев в Северске, он угрожает пилоту и заставляет его посадить самолет в лесу, в результате чего самолет терпит крушение...","imdbId":"","duration":"8:20","slogan":"Потерять веру в спасение - значит погибнуть...","MPAA":null},{"id":32846,"rate":7.849,"rate_count":1156,"kpOrder":1988,"name":"Однажды в лесу","secondName":"Once Upon a Forest","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","США","Тайвань"],"genres":["драма","мультфильм","приключения"],"age":6,"description":"Лесная школа, в которой, в свободной форме, маленькие пушистики познают мир. Учит их старый, мудрый барсук Корнелиус. Всего в классе учатся 4 ученика - Милая мышка Эбигель, крот Эдгар, ежик Рассел и, самая маленькая из класса, девочка-барсучёнок Мишель . Во время одного из уроков на природе они обнаруживают асфальтовую дорогу и становятся свидетелями аварии грузовика с цистерной, который перевозил химические отходы. Цистерна, как и положено ей, дала течь и смертоносные испарения потекли в сторону поселения пушистиков. В результате аварии серьезно отравилась Мишель, и учитель Корнелиус отправил оставшихся учеников в трудное путешествие в соседний лес за лекарственной травой.","imdbId":"tt0107745","duration":"1:11","slogan":"An Adventurous Race Against Time!","MPAA":"G"},{"id":477595,"rate":7.407,"rate_count":1354,"kpOrder":1988,"name":"Башня Познания","secondName":"Tower Prep","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["Канада","США"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"Сериал рассказывает о мятежном подростке Иане, который, однажды проснувшись, обнаружил, что его удерживают в неизвестной подготовительной школе, из которой нет выхода. Он создает секретную группу, в которую входят Си Джей, Гейб и Суки, с намерением узнать для чего их тренировали и как отсюда сбежать.","imdbId":"","duration":"0:43","slogan":"Getting in is the easy part.","MPAA":null},{"id":257957,"rate":7.849,"rate_count":980,"kpOrder":1989,"name":"Мисс Марпл: Убийство в доме викария","secondName":"The Murder at the Vicarage","type":"FILM","year":1986,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["детектив","драма","криминал"],"age":12,"description":"Дотошная и обаятельная мисс Марпл ухитряется распутывать такие головоломные преступления, раскрыть которые не каждому профессиональному сыщику по зубам.\n\rА все потому, что неприметная мисс Марпл просто знает жизнь лучше других…И именно это обстоятельство объединяет ее с самой Агатой Кристи. Полковник Протеро убит в доме местного священника. Подозреваемых много, ведь у полковника было огромное количество недоброжелателей.","imdbId":"tt0170266","duration":"1:42","slogan":null,"MPAA":null},{"id":408502,"rate":7.407,"rate_count":1098,"kpOrder":1989,"name":"Потомки тьмы","secondName":"Yami no matsuei","type":"TV_SHOW","year":2000,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Когда люди умирают, они предстают перед великим судом. Суд решает, достоин человек возродиться или его ждет наказание. Люди называют то место, куда попадают умершие, Мэйфу — «Преисподняя», а место, которое занимается судом над людьми, — Дзю-О-Тё. \n\rВ организации Дзю-О-Тё есть десять разных департаментов. Действие аниме посвящено Цузуки Асато, сотруднику отдела Сёкан департамента Энма-Тё, в котором работают 18 человек. Задание этих людей заключается в том, чтобы собирать и доставлять души умерших людей в суд. Их называют «синигами».","imdbId":"tt0377290","duration":"0:25","slogan":null,"MPAA":null},{"id":474953,"rate":7.848,"rate_count":239262,"kpOrder":1990,"name":"Шерлок Холмс: Игра теней","secondName":"Sherlock Holmes: A Game of Shadows","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","триллер"],"age":12,"description":"1891 год. В Вене и Страсбурге проходит серия терактов, организованных анархистами или националистами, а по всей Европе происходят таинственные убийства. Шерлок Холмс считает, что за всем этим стоит профессор Джеймс Мориарти — математический гений, автор знаменитых лекций и трудов.","imdbId":"","duration":"2:08","slogan":null,"MPAA":"PG-13"},{"id":230876,"rate":7.407,"rate_count":769,"kpOrder":1990,"name":"Хроника крыльев","secondName":"Tsubasa kuronikuru","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Сяоран и Сакура вынуждены отправиться в путешествие, чтобы отыскать потерянную память девушки. Это происшествие было подстроено тёмными личностями, которым нужна способность Сакуры перемещаться по мирам и менять их.","imdbId":"tt0477543","duration":"0:25","slogan":"Her Soul, His Sacrifice","MPAA":null},{"id":496740,"rate":7.848,"rate_count":32068,"kpOrder":1991,"name":"Выход через сувенирную лавку","secondName":"Exit Through the Gift Shop","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия","криминал"],"age":16,"description":"Фильм рассказывает невероятную, но правдивую историю о том, как эксцентричный буржуа французского происхождения, проживающий в Лос-Анджелесе, превратившись в кинодокументалиста, попытался отыскать Бэнкси и подружиться с ним.","imdbId":"tt1587707","duration":"1:27","slogan":"The incredible true story of how the world's greatest Street Art movie was never made...","MPAA":"R"},{"id":597534,"rate":7.407,"rate_count":682,"kpOrder":1991,"name":"Без следа","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Их пятеро. Они – следственная бригада. Рациональный и опытный Нефедов, его правая рука Мария, ответственный, но часто заблуждающийся Денис, романтичная и азартная Светлана, и Филипп – «золотой» сынок отца-фсбшника, пришедший набраться опыта. \n\rПеред ними практически невыполнимая задача – найти бесследно исчезнувшего человека. У пропавших, на первый взгляд, нет ни явных врагов, ни мотивов скрываться. Это самые разные люди – успешная женщина-бизнесмен, неудачливая манекенщица, подрабатывающая продавцом, ученик, решивший бросить школу, маленький мальчик, ехавший с отцом на футбольный матч…  Чтобы выйти на след пропавших, нашим героям придется не только подключить опыт и профессиональное чутье, но и стать полноценной командой и научиться слышать друг друга – нередко самые, на первый взгляд, абсурдные догадки выведут на верный путь...","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":43811,"rate":7.848,"rate_count":29512,"kpOrder":1992,"name":"Сказка о потерянном времени","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"Четверо злых волшебников решили вернуть себе молодость. Но для этого им было необходимо найти людей, бесцельно растрачивающих свое время. Удача улыбнулась им в лице четверых безалаберных школьников. Из-за колдовства школьники постарели, а волшебники превратились в детей. Но у превращенных остался шанс - до заката солнца они должны были найти избушку волшебников и перевести стрелки волшебных часов назад...","imdbId":"tt0166804","duration":"1:25","slogan":null,"MPAA":null},{"id":94679,"rate":7.406,"rate_count":4078,"kpOrder":1992,"name":"Бэтмен будущего","secondName":"Batman Beyond","type":"TV_SHOW","year":1999,"yearEnd":2001,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Долгими десятилетиями Брюс Уэйн под маской непобедимого Бэтмена защищал жителей Готэм-сити от посягательств Сил Зла. Спустя полвека, постаревший Бэтмен решает уйти на заслуженный отдых. Кто теперь остановит беспощадных злодеев? Уверенные в своей безнаказанности, они уже готовы к вторжению на городские улицы.\n\rНо о тайне Брюса Уэйна случайно узнает отважный юноша Терри Макгиннис. Облаченный в плащ Бэтмена, именно он бросает вызов беспощадным преступникам и становится новым героем Готэм-сити.","imdbId":"","duration":"0:22","slogan":"A New Hero For A New Era","MPAA":null},{"id":81542,"rate":7.848,"rate_count":14376,"kpOrder":1993,"name":"Невидимые дети","secondName":"All the Invisible Children","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Перед нами семь историй о семи детях, выживающих во взрослой жизни, снятые семью режиссерами. Вот африканский мальчик, мечтающий учиться в школе вместо того, чтобы воевать, а вот мальчик-цыган готовится выйти из детской тюрьмы, чтобы вскоре вернуться туда снова; теперь мы видим, как ВИЧ-позитивная девочка выживает с родителями, больными СПИДом, и терпит издевательства в школе.","imdbId":"tt0411098","duration":"2:04","slogan":"Все взрослые когда-то были детьми. Но лишь немногие из них помнят об этом","MPAA":null},{"id":1048155,"rate":7.405,"rate_count":3709,"kpOrder":1993,"name":"Добро пожаловать в класс превосходства","secondName":"Yokoso jitsuryoku shijo shugi no kyoshitsu e","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Старшая школа Кодо Икусэи — престижное учебное заведение, практически 100% выпускников которого впоследствии поступают в университеты или устраиваются на солидную высокооплачиваемую работу. Ученики школы не ограничены в выборе стилей причёсок или аксессуаров. На первый взгляд, школа кажется райским местом, но в действительности всеми благами пользуются лишь отличники.\n\rКиётака Аянокодзи во время вступительных экзаменов он допустил грубейшую ошибку, в результате чего был отправлен в класс D, куда попадают ученики-«отбросы», над которыми издевается вся остальная школа. Но после знакомства с одноклассниками Судзумэ Хорикитой и Кикё Кусидой его жизнь начинает меняться.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":61520,"rate":7.848,"rate_count":1012,"kpOrder":1994,"name":"Анатомия любви","secondName":"Saathiya","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","семейный"],"age":12,"description":"Не получив согласия родителей, Адитья и Сухани решают пожениться тайно. Но вскоре их тайна оказывается раскрытой и это вызывает такой гнев у родителей Сухани, что они выгоняют ее из дома.\n\rМолодым людям приходится снимать квартиру и жить отдельно. Но, как это часто бывает проблемы начинаются тогда, когда казалось бы все невзгоды уже позади...","imdbId":"tt0330843","duration":"2:18","slogan":"An A.R. Rahman musical","MPAA":null},{"id":846937,"rate":7.405,"rate_count":755,"kpOrder":1994,"name":"Искатели сокровищ","secondName":"Detectorists","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Энди и Лэнс — археологи-любители, которые с энтузиазмом занимаются раскопками в надежде обнаружить бесценный саксонский клад, что позволит им в мгновение ока разбогатеть. Главные герои также не лишены профессионального тщеславия, надеясь, что их открытие займёт достойное место в анналах истории и археологии. Однако в скором будущем друзьям в их захватывающих поисках придётся столкнуться с жадностью, предательством и прочими крайне неприятными вещами. Иначе и быть не могло — в своих стремлениях обнаружить клад герои невольно перешли дорогу местному крупному археологическому сообществу.","imdbId":"tt4082744","duration":"0:30","slogan":null,"MPAA":null},{"id":221801,"rate":7.848,"rate_count":610,"kpOrder":1995,"name":"Сынуля-чистюля","secondName":"Slicked-up Pup","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044048","duration":"0:06","slogan":null,"MPAA":null},{"id":95240,"rate":7.404,"rate_count":2257,"kpOrder":1995,"name":"Рекс","secondName":"Reksio rozjemca","type":"TV_SHOW","year":1977,"yearEnd":0,"countries":["Польша"],"genres":["комедия","мультфильм"],"age":6,"description":"Приключения польского пёсика по кличке Рекс.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":662596,"rate":7.847,"rate_count":134463,"kpOrder":1996,"name":"Бойфренд из будущего","secondName":"About Time","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","фантастика","фэнтези"],"age":16,"description":"Тиму повезло – он молодой, симпатичный, многообещающий адвокат, а еще он… умеет перемещаться во времени. И чтобы очаровать девушку своей мечты, он готов повторять первое свидание вновь и вновь. Воистину,  любовь с первого взгляда не всегда выходит с первого раза...","imdbId":"tt2194499","duration":"2:03","slogan":"Вдохновляющая история о любви вне времени","MPAA":"R"},{"id":1046029,"rate":7.403,"rate_count":7818,"kpOrder":1996,"name":"Амнезия","secondName":"Absentia","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Бесследно исчезает агент ФБР Эмили Бирн, которая расследует дело одного из самых известных серийных убийц Бостона. Шесть лет спустя её находят в заброшенном доме. Эмили почти ничего не помнит о времени, проведённом в заточении. Героиня ищет разгадку тайны своего похищения и пытается снова соединиться со своей семьей, у которой теперь новая жизнь.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":6403,"rate":7.847,"rate_count":37722,"kpOrder":1997,"name":"Филадельфия","secondName":"Philadelphia","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Два главных героя не похожи как белое и черное - их разделяет цвет кожи, общественное положение, сексуальная ориентация, смертельная болезнь. Но каждый - служит закону и готов бороться против любой несправедливости. Том Хэнкс и Дэнзел Вашингтон в драматической истории смертельно больного, но не отчаявшегося человека. Человека, который верил в  справедливость.","imdbId":"tt0107818","duration":"2:05","slogan":"Никто не хотел браться за его случай... Пока один человек не решил побороть систему","MPAA":"PG-13"},{"id":586662,"rate":7.403,"rate_count":4470,"kpOrder":1997,"name":"Мисс Марпл","secondName":"Agatha Christie's Marple","type":"TV_SHOW","year":2004,"yearEnd":2013,"countries":["Великобритания","США"],"genres":["детектив","драма","криминал"],"age":12,"description":"Старая дева, живущая в деревне Св. Марии Мид, помогает своим друзьям и родственникам разгадывать загадочные убийства.","imdbId":"tt0414752","duration":"1:34","slogan":null,"MPAA":null},{"id":260347,"rate":7.847,"rate_count":32814,"kpOrder":1998,"name":"Чиполлино","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Знакомая каждому с детства сказка Джанни Родари рассказывает о мальчике-луковке и его друзьях из «фруктово-овощного» сказочного мира, которые борются за справедливость и мечтают о добре.","imdbId":"","duration":"0:38","slogan":null,"MPAA":null},{"id":1199646,"rate":7.403,"rate_count":717,"kpOrder":1998,"name":"Соколиный холм","secondName":"Sahin Tepesi","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Туна и Мелек росли вместе. Повзрослев, они влюбились в одного мужчину. Однажды Туна подставляет Мелек, и отец выгоняет её из дома, и лиишь спустя 20 лет она возвращается домой на похороны отца и видит, что все это время Туна была рядом с Дамиром - вышла за него замуж, и у них двое детей. Когда зачитывают завещание, выясняется, что отец простил Мелек и оставил ей часть наследства. Но и Туна нуждается в деньгах, так как они на грани банкротства. Теперь начинается сражение между женщинами не на жизнь, а на смерть. И в это же время их дети Эфе и Верда влюбляются друг в друга.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":17914,"rate":7.847,"rate_count":7726,"kpOrder":1999,"name":"Клеопатра","secondName":"Cleopatra","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания","США","Швейцария"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Прекрасная Клеопатра, знаменитая царица Египта, готова на все ради сохранения величия своего народа. Соблазняя великих правителей Рима - Цезаря, Марка Антония - она мечтает об объединении Египта и Рима в одну большую империю.","imdbId":"","duration":"4:03","slogan":"The motion picture the world has been waiting for!","MPAA":"G"},{"id":672938,"rate":7.401,"rate_count":7634,"kpOrder":1999,"name":"Полицейские будни","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Прошел год с момента принятия закона «О полиции», но в стране по-прежнему смеются над «переименованием» большинство граждан не верит в реальные изменения в структурах МВД. Чтобы доказать эффективность реформы, власти решают направить в первый отдел полиции съемочную группу. Многосерийный фильм о работе русских копов расскажет о настоящих народных героях!","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":43322,"rate":7.847,"rate_count":4003,"kpOrder":2000,"name":"Простая история","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"История молодой вдовы Александры Потаповой, которая волею судеб стала председателем колхоза. Исполнительница главной роли Нонна Мордюкова рассказывала, что в образе своей героини она стремилась передать впечатления детства и юности, когда ей приходилось видеть многих женщин с похожей судьбой.","imdbId":"tt0054212","duration":"1:30","slogan":null,"MPAA":null},{"id":1253333,"rate":7.401,"rate_count":6665,"kpOrder":2000,"name":"Родина: Форт Салем","secondName":"Motherland: Fort Salem","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Канада","США"],"genres":["триллер","фантастика","фэнтези"],"age":18,"description":"Три ведьмы проходят специальное обучение, чтобы помочь американским военным.","imdbId":"","duration":"0:43","slogan":"Born witches. Made warriors. (Season 1)","MPAA":null},{"id":325588,"rate":7.847,"rate_count":3768,"kpOrder":2001,"name":"Первый день оставшейся жизни","secondName":"Le premier jour du reste de ta vie","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Первый день твоей жизни... или рассказ о пяти решающих днях в судьбе семьи Дюваль. У Мари-Жан и Робера Дюваля есть трое детей: Альбер, Рафаэль и Флор. Портрет этих персонажей вырисовывается на протяжении десятков лет в разрезе пяти особых дней. Пять дат, которые всколыхнули их жизнь.","imdbId":"tt0926759","duration":"1:54","slogan":null,"MPAA":null},{"id":716703,"rate":7.401,"rate_count":1301,"kpOrder":2001,"name":"Ночная смена","secondName":"The Night Shift","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"История об армейских врачах, работающих в ночную смену в больнице Сан-Антонио.","imdbId":"tt2477230","duration":"0:42","slogan":null,"MPAA":null},{"id":261127,"rate":7.846,"rate_count":47508,"kpOrder":2002,"name":"Рыбка Поньо на утесе","secondName":"Gake no ue no Ponyo","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":6,"description":"Маленькая любопытная рыбка Поньо – дочь колдуна и прекрасной морской богини уплывает из дома, чтобы понаблюдать за жизнью людей. Поньо застревает в банке и оказывается выброшенной на берег. Ее подбирает пятилетний Сосукэ. Малыши привязываются  друг к другу. И теперь у Поньо только одно желание – стать человеком!","imdbId":"tt0876563","duration":"1:41","slogan":"Welcome To A World Where Anything Is Possible.","MPAA":"G"},{"id":791068,"rate":7.401,"rate_count":687,"kpOrder":2002,"name":"Серебряная ложка","secondName":"Gin no saji","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Хатикен Юго – городской житель и выпускник элитной частной академии в Саппоро. Но вместо того, чтобы завершить обучение в в престижной старшей школе, он поступает в сельскохозяйственную школу, расположенную на Хоккайдо. Поселившись в общежитии, он надеялся с лёгкостью обойти своих не столь продвинутых однокурсников. Однако эта школа оказалась совсем не такой, как он ожидал. В первую очередь здесь ценятся не знания, а умение работать руками, да и все остальные студенты, выросшие в деревне, обладают куда большими познаниями в области земледелия и животноводства. Более того, в школе отсутствуют гуманитарные кружки, и даже наш далёкий от физкультуры герой вынужден вступить в спортивную секцию. Хатикен думал, что станет первым, но сумеет ли он выдержать свалившиеся на него испытания?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1942,"rate":7.846,"rate_count":42745,"kpOrder":2003,"name":"Холодная гора","secondName":"Cold Mountain","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Италия","Румыния"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Кровавый период Гражданской войны в США: американский конфедерат Инман пытается добраться с линии фронта домой, в Холодную Гору (штат Северная Каролина), где оставил свою возлюбленную Аду.\n\rАда пытается выжить одна в разоренном тылу. На помощь ей приходит бродяжка Руби, которая учит светскую барышню азам ведения хозяйства... ","imdbId":"","duration":"2:28","slogan":"If hate sends men to war, then it must be love that brings them home. ( Moviepix Canada)","MPAA":"R"},{"id":408756,"rate":7.399,"rate_count":2260,"kpOrder":2003,"name":"Адская девочка","secondName":"Jigoku shôjo","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Всё началось с того, что у Маюми пропали сто тысяч иен, собранные всем классом на благотворительность. Опасаясь всеобщего гнева, девочка тайком одолжила деньги у королевы класса Аю Куроды, став игрушкой в руках этой злобной красавицы и её подружек. Под угрозой разоблачения несчастной Маюми пришлось подчиняться всем унизительным приказам и требованиям Аю, погружаясь всё больше и больше в трясину лжи. Соломинкой для утопающего показался слух, будто в интернете существует некий таинственный сайт, куда ровно в полночь можно занести имя своего обидчика, и душа того прямиком попадёт в ад. Правда заплатить за такую услугу придётся собственной душой.","imdbId":"tt0962740","duration":"0:25","slogan":null,"MPAA":null},{"id":42489,"rate":7.846,"rate_count":3687,"kpOrder":2004,"name":"Ученик лекаря","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["история","комедия","семейный"],"age":12,"description":"Промышляющий врачеванием предприимчивый юноша, стремясь завоевать расположение своей возлюбленной, клянется вылечить ее матушку от тяжкой болезни.\n\rЧтобы всерьез познать секреты медицины, ему приходится под видом глухонемого наняться в помощники к лучшему лекарю. Удастся ли герою сдержать свое обещание?","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":184292,"rate":7.399,"rate_count":1053,"kpOrder":2004,"name":"Закон и порядок. Преступное намерение","secondName":"Law & Order: Criminal Intent","type":"TV_SHOW","year":2001,"yearEnd":2011,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Преступник - это главная фигура в преступлении, свидетель содеянного, а зачастую и жертва жестоких жизненных обстоятельств. Постоянными действующими лицами сериала являются нью-йоркские детективы департамента по расследованию убийств.\n\rГлавный герой - проницательный детектив Роберт Горен работает в паре с женщиной-детективом Алекс Имс. Возглавляет департамент капитан Дикинс. В каждой серии эта сплоченная команда сталкивается с самыми чудовищными преступлениями и с теми, кто их совершил.","imdbId":"","duration":"0:43","slogan":"Where intellect defies evil","MPAA":null},{"id":2135,"rate":7.846,"rate_count":2557,"kpOrder":2005,"name":"Иммигрант","secondName":"The Immigrant","type":"FILM","year":1917,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":12,"description":"Немой комедийный шедевр Чаплина, который и сегодня не утратил иронии, остроты и сострадательности. Маленький Бродяга, он же иммигрант, переплывающий на корабле океан, чтобы увидеть «свободный мир», где его встречают пинками и тумаками...","imdbId":"tt0008133","duration":"0:30","slogan":null,"MPAA":null},{"id":1111643,"rate":7.399,"rate_count":654,"kpOrder":2005,"name":"Ярость Бахамута: Невинная душа","secondName":"Shingeki no Bahamut: Virgin Soul","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Прошло десять лет после победы над возрождённым драконом — Бахамутом. Человечество процветает, а разрушенная столица почти отстроена усилиями тысяч порабощённых демонов. Боги теряют свою силу, так как люди отказываются в них верить. Ненадолго воцарившийся мир находится в шатком положении: демоны, люди и Боги по-разному видят будущее для своих народов. В это нелёгкое время в столицу на заработки приезжает Нина Дранго. Там она случайно встречает Азазеля, лидера демонов-повстанцев, и Мугаро, таинственное дитя, обладающее силой бога. Они втягивают Нину в сложный круговорот событий.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":260162,"rate":7.845,"rate_count":220259,"kpOrder":2006,"name":"Далласский клуб покупателей","secondName":"Dallas Buyers Club","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"Реальная история Рона Вудруфа, техасского электрика, у которого в 1985 году обнаружили СПИД. Врачи отвели ему всего 30 дней, но он не пожелал смириться со смертным приговором и сумел продлить свою жизнь, принимая нетрадиционные лекарства, а затем наладил подпольный бизнес по продаже их другим больным.","imdbId":"","duration":"1:58","slogan":"Dare to Live","MPAA":"R"},{"id":276272,"rate":7.397,"rate_count":2295,"kpOrder":2006,"name":"Тайный знак","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"В небольшом городке, где происходят события фильма, пропадают девочки-школьницы. Ходят слухи о маньяке-одиночке, о наркодельцах, но все гораздо сложнее, и молодые люди оказываются вовлеченными в секту.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":558,"rate":7.845,"rate_count":71271,"kpOrder":2007,"name":"Мулен Руж","secondName":"Moulin Rouge!","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Действие фильма разворачивается в 1899 году в знаменитом парижском ночном клубе. Мулен Руж - это не только дискотека и шикарный бордель, но и место, где, повинуясь неудержимому желанию прочувствовать атмосферу праздника, собираются страждущие приобщиться к красоте, свободе, любви и готовые платить за это… наличными.\n\rЭто место, где воедино сходятся трагедия и комедия, роскошные интерьеры начала столетия и современные музыкальные ритмы.\n\rЗа любовь самой известной куртизанки Парижа, блистательной Сатин борются двое мужчин, один из которых - бедный писатель Кристиан, с головой окунувшийся в сумасшедший мир ночных развлечений, второй - богатый герцог, готовый купить весь Мулен Руж, лишь бы Сатин провела с ним ночь.","imdbId":"","duration":"2:03","slogan":"He entered in a world where fantasies are real","MPAA":"PG-13"},{"id":161263,"rate":7.397,"rate_count":621,"kpOrder":2007,"name":"Пеппи Длинный чулок","secondName":"Pippi Långstrump","type":"TV_SHOW","year":1969,"yearEnd":1969,"countries":["Германия (ФРГ)","Швеция"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"На окраине маленького-премаленького городка был старый запущенный сад. В саду стоял старый дом, а в доме жила Пеппи Длинный Чулок. Ей было девять лет, и жила она там совершенно одна. У нее не было ни мамы, ни папы; и, собственно говоря, это было не так уж и плохо. Некому было говорить ей, что пора ложиться спать, как раз тогда, когда ей было всего веселей. И никто не заставлял ее пить рыбий жир, когда ей гораздо больше хотелось карамелек…","imdbId":"tt0062598","duration":"0:27","slogan":null,"MPAA":null},{"id":41475,"rate":7.845,"rate_count":9508,"kpOrder":2008,"name":"Барышня-крестьянка","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":0,"description":"В соседское имение приезжает молодой барин. Лиза хочет познакомиться с красавцем, но их отцы не общаются, давно затаив обиду друг на друга. Девушка, зная о том, что молодой барин любит по утрам объезжать лес, переодевается в крестьянское платье и рано утром, прихватив лукошко, идёт в лес...","imdbId":"tt0112460","duration":"1:50","slogan":null,"MPAA":null},{"id":580577,"rate":7.396,"rate_count":2123,"kpOrder":2008,"name":"Город мечты","secondName":"Magic City","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Сериал расскажет о самом шикарном заведении Майами Бич тех времен — отеле «Мирамар», куда на празднование Нового года приезжает сам «Мистер голубые глаза», то есть Фрэнк Синатра. Забот у управляющего делами отеля — Айка Эванса — полон рот, ибо ему приходится решать то и дело возникающие проблемы как с мафией, так и с собственной семьей, не отличающейся хорошим поведением. К слову, отель Мирамар имеет как светлую, так и темную стороны: днем — это место для выступления ныряющих клоунов и для занятий ча-ча-ча, а ночью он становится пристанищем для гангстеров и их антагонистов, то есть представителей ФБР и иных структур, наркоманов и дилеров, стриптизерш, собирающихся вместе для того, чтобы насладиться великолепным развлекательным шоу, что предлагает программа отеля. Одновременно с тем, всего лишь в 320 километрах от побережья Майами разворачиваются не менее драматические события: команданте Фидель Кастро захватывает власть на Кубе...","imdbId":"","duration":"0:55","slogan":"Miami Beach, 1959. The beautiful life is about to get ugly.","MPAA":null},{"id":103297,"rate":7.845,"rate_count":658,"kpOrder":2009,"name":"Ушпизин","secondName":"Ha-Ushpizin","type":"FILM","year":2004,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Бедная семья готовится к Празднику кущей. Мойше Беланге и его жена Малка недавно пришли к вере и мечтают о чуде. Считается, что в эти дни героев посещают семь гостей – ушпизин (это слово по-арамейски означает «гости»), души праотцов. Однако, вместо «высоких гостей» к ним является парочка сбежавших заключенных. Хасидский квартал вздрагивает от ритмов техно и хип-хопа, но религиозная семья вынуждена смириться с гостями, которых послал им Господь, и принять их по-королевски.","imdbId":"tt0426155","duration":"1:30","slogan":"When you really need a miracle...","MPAA":"PG"},{"id":1138750,"rate":7.395,"rate_count":31582,"kpOrder":2009,"name":"Манифест","secondName":"Manifest","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Авиарейс Монтего 828 безопасно приземляется после полета, команда и пассажиры выходят наружу и обнаруживают, что за прошедшие несколько часов мир постарел на пять лет, а друзья, коллеги и семьи, поначалу не терявшие надежды увидеть родных живыми, начали жить дальше.","imdbId":"tt8421350","duration":"0:43","slogan":"In 2013, Flight 828 disappeared. Today, it came home.","MPAA":null},{"id":8161,"rate":7.844,"rate_count":170356,"kpOrder":2010,"name":"Джуманджи","secondName":"Jumanji","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":0,"description":"Случайно обнаружив настольную игру со странным названием «Джуманджи», Алан Пэрриш на глазах изумленной подружки перенёсся в джунгли. Он находился в этом мире до тех пор, пока двое ни о чем не подозревающих подростков не нашли игру и не сняли волшебные чары, освободив Алана из многолетнего плена. Теперь им предстоит решить нелегкую задачу - пройти немыслимые препятствия и одержать победу над силами магии.","imdbId":"tt0113497","duration":"1:44","slogan":"Эта игра заставит Вас поверить в чудеса","MPAA":"PG"},{"id":1188058,"rate":7.394,"rate_count":2025,"kpOrder":2010,"name":"Молодёжка. Лёд и пламя","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"«Бурые Медведи» получили шанс сыграть в КХЛ, и теперь команду ждут головокружительные перспективы и мировая знаменитость в лице канадского тренера. В новых условиях нет места прежнему тренеру Сергею Макееву, который остаётся без работы и карьерного роста. Помочь старому другу решает бессменный спонсор «Медведей» — Олег Иванович Калинин. Он предлагает Сергею вновь возглавить клуб «молодёжки» с амбициозной целью вступить в ряды КХЛ. На пути к новым победам становится своенравная бизнес-леди Виктория, которая, кроме места спортивного директора, решает занять место и в сердце главного тренера «Медведей».","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":102152,"rate":7.844,"rate_count":57839,"kpOrder":2011,"name":"Джейн Остин","secondName":"Becoming Jane","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Джейн Остин верит в любовь, а ее родители хотят, чтобы она вышла замуж по расчету: в Англии 1795 года у молодой женщины не было иного выбора. Однако, когда двадцатилетняя Джейн познакомилась с обаятельным молодым ирландцем Томом Лефроем, его ум и дерзость разожгли ее любопытство, и весь мир полетел кувырком. Сможет ли Джейн отвергнуть ухаживания племянника леди Гришем, пойти наперекор воле родителей и бросить вызов общественным устоям?","imdbId":"","duration":"2:00","slogan":"Вся ее жизнь - величайший роман о любви","MPAA":"PG"},{"id":992490,"rate":7.393,"rate_count":19594,"kpOrder":2011,"name":"Бывшие","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Главная героиня сериала - Яна - пациентка реабилитационной клиники для алкоголиков и наркозависимых. Перед ней стоит нелегкий путь к выздоровлению. Но однажды в жизни Яны все меняется. Она встречает Илью - нового психолога-консультанта. Поначалу девушка для него - очередная сложная пациентка, но постепенно Илья начинает видеть таланты Яны, раскрывающиеся в процессе выздоровления. Зарождаются новые чувства, неожиданные для обоих…","imdbId":"","duration":"0:52","slogan":"Так бывает!","MPAA":null},{"id":4515,"rate":7.844,"rate_count":31753,"kpOrder":2012,"name":"Спящие","secondName":"Sleepers","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В 1960-е нью—йоркский квартал «адская кухня» был местом, где правили священники и мафиози. Здесь росли четыре друга, беззаботное детство которых прервалось шалостью, которая страшной бедой, толкнувшей их во взрослый мир насилия и подлости.\n\rПрошло полтора десятилетия, но ужасные воспоминания о прошлом все еще живы. Теперь уроки, усвоенные в «адской кухне», помогут им свести счеты с судьбой, которая обошлась с ними столь сурово.","imdbId":"tt0117665","duration":"2:27","slogan":"When friendship runs deeper than blood","MPAA":"R"},{"id":94221,"rate":7.393,"rate_count":12410,"kpOrder":2012,"name":"Чудеса науки","secondName":"Weird Science","type":"TV_SHOW","year":1994,"yearEnd":1998,"countries":["США"],"genres":["комедия","фантастика"],"age":null,"description":"Пятнадцатилетний Гарри Уоллас, невзрачный подросток, мечтающий о красивых женщинах и веселой жизни, и его единственный друг, застенчивый и добродушный «компьютерный гений» Вайт Донелли, вечно служат мишенью для насмешек и издевательств жестоких одноклассников. Однажды с помощью компьютера и загадочного электрического излучения им удается вызвать к жизни «женщину своей мечты». Ее зовут Лиза, и она готова выполнять желания своих создателей...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":21606,"rate":7.844,"rate_count":15622,"kpOrder":2013,"name":"Проект А","secondName":"«A» gai wak","type":"FILM","year":1983,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":12,"description":"Гонконг начала XX века. На китайском море свирепствуют пираты под предводительством зловещего пирата Ло. Все свои надежды правительство возлагает на специально разработанный план борьбы с пиратами под кодовым названием Проект А.\n\rНо Ло всегда на шаг опережает власти, подрывает их корабли, и проект оказывается под угрозой срыва. Его выполнение берут на себя борец береговой охраны по кличке Дракон и его товарищи.","imdbId":"","duration":"1:40","slogan":"Nonstop Action On The High Seas!","MPAA":"PG-13"},{"id":880618,"rate":7.393,"rate_count":8496,"kpOrder":2013,"name":"Класс убийц","secondName":"Ansatsu kyoshitsu","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"У учеников класса 3-E есть миссия: убить их учителя до выпускного. Тот уже разрушил Луну и пообещал уничтожить Землю, если в течение этого года его не прикончат. Но как класс неудачников убьет монстра с тентаклями, который способен передвигаться со скоростью в 20 Махов? И кто же такой - лучший учитель на свете?","imdbId":"tt3837246","duration":"0:23","slogan":null,"MPAA":null},{"id":24743,"rate":7.844,"rate_count":12967,"kpOrder":2014,"name":"Выход Дракона","secondName":"Enter the Dragon","type":"FILM","year":1973,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","криминал"],"age":16,"description":"На острове, превращённом в неприступную крепость, боевики открыли школу боевых искусств, которая является лишь ширмой для прикрытия бизнеса по контрабанде. В эту цитадель проникает Ли и становится участником жестокого турнира.","imdbId":"tt0070034","duration":"1:42","slogan":"Their deadly mission: to crack the forbidden island of Han!","MPAA":"R"},{"id":784783,"rate":7.393,"rate_count":1510,"kpOrder":2014,"name":"Типа счастье","secondName":"Happyish","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"В культуре, которая чтит молодое поколение, Тому необходимо выяснить, что же является его целью теперь, когда он находится на полпути к смерти и никому не интересно то, о чем он думает...","imdbId":"","duration":"0:30","slogan":"Are you?","MPAA":null},{"id":723699,"rate":7.844,"rate_count":2329,"kpOrder":2015,"name":"Рюрик. Потерянная быль","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":6,"description":"В поисках истины автор фильма, пролетел и проплыл тысячи километров. И все ради того, чтобы узнать – откуда пошла русская земля? Кем на самом деле был Рюрик? Кто были наши предки? Пытаясь выяснить ответы на свои вопросы, Михаил Задорнов приоткрыл и завесу над другими тайнами, о которых долгие века не принято было говорить. Так кто же такие люди русские? И почему варяги, вопреки расхожему мнению, никогда не были скандинавами?","imdbId":"","duration":"1:28","slogan":"Нашу историю украли!","MPAA":null},{"id":970032,"rate":7.392,"rate_count":7207,"kpOrder":2015,"name":"Радиоволна","secondName":"Frequency","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["триллер","фантастика","фэнтези"],"age":16,"description":"В основе сюжета сериала лежит история детектива полиции, которой с помощью радиоволн удалось установить связь с давно ушедшим отцом. Он был, как и дочь, полицейским, и погиб в 1996 году. Вместе они образуют странный тандем и занимаются расследованием нераскрытых убийств. Однако такая вневременная помощь и советы от потустороннего партнера приводят к усложнению привычной жизни детектива, внося в нее элементы беспорядка и путаницы.","imdbId":"tt5531470","duration":"0:42","slogan":"1996 called, 2016 answered.","MPAA":null},{"id":968329,"rate":7.844,"rate_count":784,"kpOrder":2016,"name":"Massive Attack: Voodoo in My Blood","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt5540772","duration":"0:05","slogan":null,"MPAA":null},{"id":568068,"rate":7.392,"rate_count":4520,"kpOrder":2016,"name":"Темный дворецкий 2","secondName":"Kuroshitsuji II","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Что надо сделать для развития удачной идеи? Повторить и удвоить! Именно так поступили авторы продолжения, введя в сюжет вторую пару хозяин-слуга: слегка сумасшедшего, но обаятельного юного герцога Алоиса Транси и мрачноватого, но компетентного дворецкого Клода Фаустуса. По сути, новые герои являются зеркальным отражением полюбившихся зрителям Сиэля и Себастиана, которые решили пока не покидать сериал.\n\rВо втором сезоне «Дворецкого» мы сможем снова побывать в старой доброй псевдовикторианской Англии и встретить прежних знакомых, а также решить новые сюжетные загадки, щедро разбросанные авторами. Каково истинное прошлое Алоиса, и в чем суть его договора с Клодом? Что связывает обе пары главных героев? И где, наконец, душа Сиэля? Неужели их с Себастианом договор не прошел небесный арбитраж?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":309408,"rate":7.843,"rate_count":94178,"kpOrder":2017,"name":"День выборов","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Руководитель одной из самых рейтинговых радиостанций страны получает заказ от загадочного клиента. Необходимо «раскрутить» на региональных выборах своего кандидата, отобрать голоса у конкурентов и тем самым повлиять на избрание нового губернатора. За выполнение задачи государственной важности берутся лучшие умы радиостанции.","imdbId":"tt1198196","duration":"2:05","slogan":"Фарс-мажорная комедия","MPAA":"PG-13"},{"id":569992,"rate":7.392,"rate_count":1154,"kpOrder":2017,"name":"Записки экспедитора Тайной канцелярии 2","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","история"],"age":12,"description":"События происходят после смерти Петра Первого. Морской офицер Семен Плахов обвинен в убийстве фискального чиновника. Начальник тайной розыскной канцелярии Ушаков посылает этого офицера с важным поручением, освобождая его из-под стражи. С этого момента начинаются морские приключения. Во втором сезоне фильма присутствуют наряду с новыми героями герои первого сезона. Герои кинофильма побывают в Лондоне, в Новом Свете. Им предстоит сражаться с пиратами, побывать в плену у индейцев. Герои попытаются спасти от позорного рабства красавицу, которую беспутный братец проиграет в карты.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":3810,"rate":7.843,"rate_count":19394,"kpOrder":2018,"name":"Опасные связи","secondName":"Dangerous Liaisons","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Франция XVIII столетия. Виконт Вальмон и маркиза де Мертей ведут опасную, чреватую разбитыми сердцами и искалеченными судьбами, игру. Маркиза, желая отомстить давнему любовнику Жеркуру, обещает Вальмону свою благосклонность, если он соблазнит Сесиль Воланж, юную невесту Жеркура. Вместо этого Вальмон увлекается госпожой де Турвель, совершенно забыв про договор, и маркизе приходится искать обходные пути. Невольно для себя безжалостный сердцеед Вальмон попадает под чары добродетельной жены президента Турвеля, задумываясь о той цене, которую придется заплатить всем участникам случившейся интриги.","imdbId":"tt0094947","duration":"1:59","slogan":"Страсть. Соблазн. Месть. Игры в таком исполнении вы еще не видели.","MPAA":"R"},{"id":412485,"rate":7.39,"rate_count":881,"kpOrder":2018,"name":"Парни из Трейлерпарка","secondName":"Trailer Park Boys","type":"TV_SHOW","year":2001,"yearEnd":2018,"countries":["Канада"],"genres":["комедия","криминал"],"age":null,"description":"Двое мелких уголовников снимают фильм про свою жизнь в трейлерном парке.","imdbId":"tt0290988","duration":"0:30","slogan":"There's a new world order at Sunnyvale Trailer Park.","MPAA":null},{"id":32657,"rate":7.843,"rate_count":5309,"kpOrder":2019,"name":"Чудовище","secondName":"L'animal","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","мелодрама"],"age":12,"description":"У каскадера Мишеля Гоше чудовищный характер. Поэтому ни одна киностудия не хочет иметь с ним дела, а невеста готова бежать из-под венца. Но вот, в Париж на съемки приезжает известный актер Бруно Феррари.\n\rВ его новом фильме – сплошные трюки, один сложнее другого. И совершенно ясно, что с ними не справиться никому, кроме Мишеля. Стоит ли говорить о том, что актер и каскадер похожи друг на друга, как близнецы-братья?","imdbId":"tt0075683","duration":"1:40","slogan":null,"MPAA":null},{"id":417820,"rate":7.39,"rate_count":785,"kpOrder":2019,"name":"Сеть","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["приключения"],"age":16,"description":"Это история о том, как в 80-е годы некто Окаёмов — сначала директор НПО «АЛЬТЕРНАТИВА», а потом монополист по производству электронных систем защиты — заручившись поддержкой старого госаппарата, создал программу воспитания и обучения особо одарённых детей. Его цель — с младых ногтей выпестовать профессиональных хакеров, способных встать на сторону закона в надвигающемся мире технологических преступлений. Особенность воспитания заключалась в том, чтобы пресекать попытки молодых гениев заинтересоваться чем-либо другим — другими кубиками в детсаду, не теми дисциплинами в школе, не той девочкой, от которой можно потерять гениальную голову и так далее…\n\rДефолт 98-го года положил конец предприятию Окаёмова. Его воспитанники оказались на улице. Главные герои, два друга Тропа и Ден — бывшие ядром эксперимента Окаёмова — теперь крутые хакеры, благородные, но всё же — преступники. И лишь в наши дни они узнают о том, что их детство было ложью сначала и до конца…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":39859,"rate":7.843,"rate_count":4464,"kpOrder":2020,"name":"Репетиция оркестра","secondName":"Prova d'orchestra","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["драма","комедия","музыка"],"age":12,"description":"В древней часовне телевизионная группа устраивает запись репетиции оркестра, но рутинная работа неожиданно перерастает в противостояние.","imdbId":"","duration":"1:12","slogan":"The Decline of the West in C# Major","MPAA":"R"},{"id":994543,"rate":7.39,"rate_count":779,"kpOrder":2020,"name":"Угрюмый заклинатель духов","secondName":"Fukigen na Mononokean","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Шел себе Ханаэ по дороге, никого не трогал. Ну, почти никого. Кроме одного пушистого ёкая, который приклеился к нему не хуже банного листа. И вот начало учебного года новоиспеченный старшеклассник вынужден провести не с одноклассниками, а на больничной койке. К счастью (или на беду), нашелся один владелец небольшой чайной, способный помочь Ханаэ в его беде. Разумеется, за «умеренную» плату. Зовут его Харуйцуки Абэно, и он крайне угрюмая личность, которая занимается тем, что провожает заплутавших в человеческом мире ёкаев в мир потусторонний.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":473,"rate":7.843,"rate_count":3669,"kpOrder":2021,"name":"Великая иллюзия","secondName":"La grande illusion","type":"FILM","year":1937,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма"],"age":12,"description":"Первая мировая война. Самолет французских летчиков Морешаля и Больде сбит немецким асом фон Рауффенштайном, но оба пилота остались живы и попали в лагерь для военнопленных. Там же находятся несколько британских офицеров, с которыми новички объединяются в работе над тоннелем для побега.\n\rПосле победы французов на Западном фронте Морешаля, Болдье и остальных французских военнопленных переводят в другую тюрьму, где комендантом назначен их «старый знакомый» фон Рауффенштайн. Комендант тепло встречает французов, замечая, что из «его» тюрьмы побег невозможен...","imdbId":"","duration":"1:54","slogan":"A Great Drama of Human Emotions","MPAA":null},{"id":542160,"rate":7.39,"rate_count":536,"kpOrder":2021,"name":"Смертоносный воин","secondName":"Deadliest Warrior","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["боевик","игра","история"],"age":null,"description":"Боевые эксперты, ученые и врачи собрались на специальной площадке, чтобы смоделировать смертельный поединок между двумя самыми грозными криминальными синдикатами. В каждой серии на манекенах и свиных тушах будет опробовано все известное смертельное оружие - в попытке узнать, какое из них оставляет жертве меньше всего шансов на выживание.","imdbId":"tt1281313","duration":"0:42","slogan":"Who is Deadliest?","MPAA":null},{"id":44278,"rate":7.843,"rate_count":1313,"kpOrder":2022,"name":"Донская повесть","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"В центре фильма - судьба пулеметчика Якова Шибалка. Возлюбленная красного казака, мать его ребенка оказывается шпионкой белых. Об этом она признается любимому мужу при родах. И революционный долг оказывается превыше всего... ","imdbId":"tt0130630","duration":"1:35","slogan":null,"MPAA":null}]