[{"id":468650,"rate":6.951,"rate_count":75,"kpOrder":92223,"name":"Дерек","secondName":"Derek","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Фильм-воспоминание о жизни и творчестве культового британского режиссера Дерека Джармена.","imdbId":"tt1172992","duration":"1:16","slogan":null,"MPAA":null},{"id":214976,"rate":6.95,"rate_count":485,"kpOrder":92231,"name":"Мужские игры","secondName":"Muzné hry","type":"FILM","year":1988,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Мужчина садится посмотреть футбольный матч, который похоже заключается в жестоком изувечивании игроков различными изощренными способами. Затем игроки покидают футбольное поле и врываются в квартиру зрителя.","imdbId":"tt0095683","duration":"0:14","slogan":null,"MPAA":null},{"id":1283093,"rate":6.95,"rate_count":458,"kpOrder":92232,"name":"Дети Уиндермира","secondName":"The Windermere Children","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["военный","драма"],"age":12,"description":"Август 1945 года. В Великобританию возвращаются дети, выжившие в фашистских концлагерях. Оставшиеся без родителей, они поступают на попечение государства в специальные учебные заведения.","imdbId":"tt10370380","duration":"1:28","slogan":null,"MPAA":null},{"id":932,"rate":6.95,"rate_count":375,"kpOrder":92233,"name":"Желтый роллс-ройс","secondName":"The Yellow Rolls-Royce","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Три новеллы о любви и разлуке. Объединяет их «Роллс-ройс»- именно он служит пристанищем для влюбленных. Увы, их первое свидание в силу разных обстоятельств обычно оказывается и последним, после чего владелец машины предпочитает избавиться от нее, но, похоже, этот «Роллс-ройс» заколдован - с каждым следующим покупателем происходит то же самое....","imdbId":"tt0059927","duration":"2:02","slogan":"Everything Happens In The Yellow Rolls Royce!","MPAA":null},{"id":1086271,"rate":6.95,"rate_count":371,"kpOrder":92234,"name":"Выходные","secondName":"Weekends","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"После развода родителей мальчик на неделе живёт с матерью, а на выходные едет к отцу. Тревожные видения из снов ребёнка смешиваются с реалиями распавшейся семьи.","imdbId":"tt7375186","duration":"0:15","slogan":null,"MPAA":"R"},{"id":229528,"rate":6.95,"rate_count":302,"kpOrder":92235,"name":"Отважный маленький тостер: Лучший друг","secondName":"The Brave Little Toaster to the Rescue","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"Хозяин Роб вырос. Он отправился учиться и, конечно же, взял с собой свои любимые вещи — замечательную компанию говорящих бытовых приборов. Тостер, Радио, Лампа, Пылесос Керби и Одеяло Блэнки быстро познакомились со страдающим от вирусов устаревшим компьютером Витгенштейном. И они все вместе подружились с живущими по соседству животными — уморительной крысой Рэтсо, макакой Себастьяном и кошкой Мэйзи. Когда Тостер и его бравая компания узнали, что их новых друзей собираются отправить в ветеринарную лабораторию, чтобы ставить на них опыты, отважная электрокоманда включила свои киловатты на полную мощность и устремилась на выручку.","imdbId":"tt0163986","duration":"1:14","slogan":null,"MPAA":null},{"id":308364,"rate":6.95,"rate_count":269,"kpOrder":92236,"name":"Мечта любви","secondName":"Love's Unfolding Dream","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","семейный"],"age":null,"description":"18-летняя Белинда Тайлер (приемная дочь Мисси и Зака Тайлер) мечтает стать врачом. Она разрывается между желанием любить и желанием осуществить свою мечту...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":260000,"rate":6.95,"rate_count":165,"kpOrder":92237,"name":"Старик и журавль","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам народных сказок о волшебных помощниках — о Журавле, скатерти-самобранке и т.п. — которые защитили бедного рыбака от жадного мельника.","imdbId":"tt6695500","duration":"0:10","slogan":null,"MPAA":null},{"id":54331,"rate":6.95,"rate_count":145,"kpOrder":92239,"name":"Гуляка","secondName":"Le cavaleur","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Талантливый пианист и стареющий ловелас Эдуард, несмотря на свой возраст, пользуется успехом у женщин: Бесконечная вереница сменяющих друг друга увлечений, концертов, квинтетов, дуэтов и маленьких ночных репетиций: Подобный образ жизни не оставляет Эдуарду времени на то, чтобы уделить внимание жене Мари-Франс и маленьким дочкам: Неудивительно, что в один прекрасный момент, устав от такой жизни, Мари-Франс решает оставить своего непутевого супруга...","imdbId":"tt0077308","duration":"1:44","slogan":null,"MPAA":null},{"id":587597,"rate":6.95,"rate_count":130,"kpOrder":92240,"name":"Другой Ганц","secondName":"Another Gantz","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["детектив","фантастика"],"age":null,"description":"Журналист по имени Кикути покупает диск с засекреченной информацией. Среди кучи интересного материала он находит видео из местного метро, где показано, как поезд сбивает человека. После этого он находит ещё похожую запись из метро. Удивительно, но эти два сбитых поездом человека так и не были найдены. Кикути начинает расследование.","imdbId":"tt1912350","duration":"1:39","slogan":null,"MPAA":null},{"id":490361,"rate":6.95,"rate_count":77,"kpOrder":92242,"name":"Моцарт","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Когда в семействе Моцартов в провинциальном Зальцбурге родился мальчик, звонили все колокола в округе. Был большой церковный праздник. Ребенок родился чахлым, но Моцартам было не привыкать - из семерых их рожденных детей до сих пор удалось выходить и вырастить только малышку Нанель. Новорожденному крохе дали имя Вольфганг Амадей. Потом подумали и добавили - Теофил (любящий Бога). Может, в благодарность небо послало Вольфгангу Амадею не только жизненных сил, но и что-то такое, о чем говорят: отмечен Богом.\n\rВ три года мальчик сыграл первые аккорды на клавесине. В четыре сочинил первый свой концерт - причем настолько сложный, что не всякий взрослый сможет его сыграть. Музыка словно поселилась в нем, он был одержим гармонией нот. Отныне вся его жизнь была подчинена ей. Семейное тепло, уют, подростковая влюбленность, взрослая, серьезная любовь - все это он вынужден был принести в жертву музыке. А что получил взамен?\n\rОбо всем этом - документальный фильм-эксперимент «Моцарт», который на канале «Россия» показан в воскресенье 21 сентября 2008 года. Почему картину можно считать новаторской? Потому что, пожалуй, впервые к документальному кино подошли по всем канонам кино большого. Выстроенный сюжет, в котором мелодрама сочетается с мистической или даже детективной загадкой. Выверенный звук, так что слышатся скрип пера при записи нот, стрекот ангельских крыльев, цокот копыт по мостовой.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":723355,"rate":6.949,"rate_count":478,"kpOrder":92268,"name":"Песни пьющих","secondName":"Pod mocnym aniolem","type":"FILM","year":2014,"yearEnd":0,"countries":["Венгрия","Польша"],"genres":["драма"],"age":null,"description":"История о медленном нравственном падении человека, о трагической борьбе с собой и своим пороком, об отчаянии, надежде, следующих провалах и о любви, которая, как свет в тоннеле, даёт главному герою последний шанс, чтобы вернуться к нормальной жизни и освободиться от страшной болезни.","imdbId":"tt2521188","duration":"1:50","slogan":null,"MPAA":null},{"id":437697,"rate":6.949,"rate_count":474,"kpOrder":92269,"name":"Веселая карусель № 11","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сюжеты - «Хитрые старушки», «Про черепаху», «Погоня».","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":110283,"rate":6.949,"rate_count":470,"kpOrder":92270,"name":"Хлопья","secondName":"Flakes","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Начинающий, но многообещающий рок-музыкант Нил Даунс работает менеджером/продавцом в уникальном баре сухих завтраков. Его подружка, стильная мисс Пусси Кэтц, будущая «легенда изобразительных искусств», старается сподвигнуть Нила на более рациональное использование времени - в пользу музыки, а не торговли. И ей это наверняка бы удалось, если бы один предприимчивый бизнесмен не стащил оригинальную концепцию Бара Сухих Завтраков...","imdbId":"tt0462295","duration":"1:24","slogan":"A tasty tale of love and war!","MPAA":null},{"id":55411,"rate":6.949,"rate_count":337,"kpOrder":92271,"name":"Яд для фей","secondName":"Veneno para las hadas","type":"FILM","year":1986,"yearEnd":0,"countries":["Мексика"],"genres":["ужасы","фэнтези"],"age":null,"description":"Две маленькие девочки: блондинка Вероника и брюнетка Флавия. Вероника является очень странной девочкой: она имеет неплохие познания о ведьмах и всём, что с ними связано, а также является довольно жестоким ребенком. Постепенно путем своей изобретательности и различных ухищрений она убеждает Флавию в том, что перед ней настоящая ведьма, знающая многое о колдовстве и имеющая связи в мире тьмы. И теперь, когда Флавия безоглядно верит всему, что ей говорят, Вероника просит её помочь приготовить яд для Фей. Чем же закончится эта невинная на первый взгляд, детская игра?","imdbId":"tt0135033","duration":"1:30","slogan":null,"MPAA":null},{"id":308408,"rate":6.949,"rate_count":284,"kpOrder":92273,"name":"Дафна","secondName":"Daphne","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":null,"description":"О жизни известной английской писательницы Дафны Дю Морье. У неё двое прекрасных детей, муж. Но однажды она узнает, что в США на неё подали в суд по обвинению в плагиате. Приходится отправляться за океан. Дафна берет с собой детей. На корабле их встречает Элен, жена американского издателя. Для нее Дафна - интересная собеседница, автор увлекательных романов, европейка, женщина с совершенно неожиданным складом ума...","imdbId":"tt0963169","duration":"1:30","slogan":null,"MPAA":null},{"id":299074,"rate":6.949,"rate_count":260,"kpOrder":92274,"name":"Уоллис и Эдуард","secondName":"Wallis & Edward","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"История любви, потрясшая Великобританию и весь мир. Старший сын короля Георга V, 40-летний Эдуард, в начале 1930-х годов знакомится с прекрасной Уоллис Симпсон. Их взаимная страсть приводит в ужас королевское окружение, ведь Уоллис замужем, причём вторично. После смерти отца Эдуард должен стать королём. Согласно законам, он не может сочетаться браком с Уоллис, к тому моменту вновь разведённой. Эдуард с негодованием отвергает предлагаемые премьер-министром Стэнли Болдуином варианты, и принимает мужественное решение.","imdbId":"tt0451265","duration":"1:34","slogan":null,"MPAA":null},{"id":427189,"rate":6.949,"rate_count":243,"kpOrder":92275,"name":"Человеческий зверинец","secondName":"Human Zoo","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Шокирующие откровенные любовные сцены, нелепые жизненные перипетии, жуткие пытки – разве об этом мечтала красавица Адрия? Но история круто повернулась, и вот она должна бежать. Бежать из своего родного Белграда в жаркий Марсель, быть бесправным иммигрантом, погружаться в преступный мир, чтобы выжить.","imdbId":"tt1290419","duration":"1:50","slogan":"Warfare or crime spree?","MPAA":null},{"id":8992,"rate":6.949,"rate_count":230,"kpOrder":92276,"name":"Сломанная стрела","secondName":"Broken Arrow","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":0,"description":"Бесстрашный бойскаут Том Джеффордс приезжает на плато Аризоны, чтобы начать новую жизнь. Он испытывает отвращение к войне между индейцами и белыми, которая длится уже десять лет. В одиночку он старается наладить мир с племенами Апачей.\n\rОднажды он спасает раненого индейского юношу и попадает в племя, во главе которого стоит вождь Кочис. Том изучает язык и обычаи Апачей и со временем ему удается подписать мирный договор с гордым вождем, который позволит беспрепятственно проезжать почтовым дилижансам по землям индейцев.\n\rКочис и Джеффордс становятся кровными братьями. «Бледнолицый» влюбляется в индейскую девушку «Утренняя звезда», и женится на ней,соблюдая все обычаи Апачей.\n\rНо многим белым не нужен мир в Аризоне и они вновь поднимают топор войны...","imdbId":"tt0042286","duration":"1:33","slogan":"Of this motion picture the screen can be proud... Today... Tomorrow... A generation from now...","MPAA":null},{"id":491660,"rate":6.949,"rate_count":179,"kpOrder":92277,"name":"Николай Угодник и охотники","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сказка о том, как Николай Угодник предупредил двух охотников об опасности, подстерегавшей их в лесу. Но Агафон и Спиридон, приняв старца за обыкновенного человека, посмеялись над его словами, за что жестоко поплатились...","imdbId":"tt4560428","duration":"0:10","slogan":null,"MPAA":null},{"id":61469,"rate":6.949,"rate_count":155,"kpOrder":92279,"name":"Любовь зла","secondName":"Le bison (et sa voisine Dorine)","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Говорят, в жизни противоположности притягиваются. Луи Бизон - отъявленный холостяк, гуляка, и большой любитель женщин. Его соседка Дорин - светская дама, ожидающая пятого ребёнка. Они совершенно непохожи друг на друга.\n\rНо в один прекрасный день судьба сводит их вместе: муж Дорин начинает новую жизнь с подружкой Луи. Соседям приходится объединять усилия, чтобы вернуть Дорин.","imdbId":"tt0353243","duration":"1:36","slogan":null,"MPAA":null},{"id":1056889,"rate":6.949,"rate_count":128,"kpOrder":92280,"name":"Robbie Williams Feat. Nicole Kidman: Somethin' Stupid","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7201582","duration":"0:03","slogan":null,"MPAA":null},{"id":64414,"rate":6.949,"rate_count":113,"kpOrder":92281,"name":"Заказ на киллера","secondName":"Reich","type":"FILM","year":2000,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","криминал"],"age":16,"description":"Они - профессионалы. Двое закаленных польских гангстеров, которые знают, когда нажать на спусковой крючок. От запаха крови у них не кружится голова. Именно поэтому их немецкий работодатель поручает Алексу и Андре самую опасную и самую грязную работу. Но их немецкий контракт закончен: двум закадычным друзьям пора возвращаться в родную Польшу.\n\rРечь идет не о заслуженном отдыхе и свидании с семьей: на родине им снова придется взяться за пистолеты. Даже юные белокурые красавицы и ночная жизнь не могут отвлечь их от тяжких раздумий. Шеф сказал, что в их ряды затесался предатель… Им может оказаться тот, с кем они работали не один год…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":77488,"rate":6.949,"rate_count":92,"kpOrder":92282,"name":"Обреченный на одиночество 2","secondName":"Kyokuskin kenka karate burai ken","type":"FILM","year":1977,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Второй фильм трилогии о жизни основоположника современного каратэ Масутацу Оямы. Японское сообщество каратэ изгнало его из своих рядов. Тяжело переживая случившееся он сначала кулаками доказывал свою правоту, затем запил... Но время лечит, и у него появляются друзья - мелкие мошенники и официантка. \n\rТак случилось, что его давний соперник, мастер Рюдодзи, стал виновником их гибели. Ояма вызывает его на бой и убивает. Он отвозит прах убитых друзей на Хоккайдо. Здесь ему приходится на потеху богачу с голыми руками бороться против медведя, чтобы достать деньги на лечение лесоруба. По возвращении домой его ждет смертельный поединок со школой каратэ, которую возглавил брат Рюдодзи, обучавшийся каратэ на Окинаве...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":391066,"rate":6.949,"rate_count":87,"kpOrder":92284,"name":"Приключение в Большом каньоне 3D: Река в опасности","secondName":"Grand Canyon Adventure: River at Risk","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","приключения"],"age":0,"description":"Фильм рассказывает об угрозе, нависшей над одним из главных пейзажных символов Америки. Вы увидите великую реку Колорадо, которая напомнит о самой гнетущей современной проблеме окружающей среды – нарастающей нехватке пресной воды во всем мире. Присоединитесь к адвокатам, занимающимся защитой окружающей среды, путешествующим в глубину Большого Каньона вниз по течению реки. У вас участится пульс, когда вы увидите захватывающую поездку по реке через стремительные пороги и поразительные каньоны. Кинематографисты пытаются показать всю красоту реки Колорадо и Большого Каньона и донести осознание того, что и обычные люди могут изменить нашу высыхающую планету к лучшему.","imdbId":"tt0858497","duration":"0:44","slogan":null,"MPAA":null},{"id":589695,"rate":6.949,"rate_count":81,"kpOrder":92285,"name":"Удостоверение личности","secondName":"Obcanský prukaz","type":"FILM","year":2010,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt1773000","duration":"2:17","slogan":null,"MPAA":null},{"id":228607,"rate":6.949,"rate_count":80,"kpOrder":92286,"name":"Сотворение мира","secondName":"La création du monde","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция","Чехословакия"],"genres":["комедия","мультфильм"],"age":null,"description":"Шуточный рассказ о создании мира на основе рисунков Жана Эффеля.","imdbId":"tt0171199","duration":"1:23","slogan":null,"MPAA":null},{"id":46623,"rate":6.948,"rate_count":183,"kpOrder":92293,"name":"Дикие лебеди","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":12,"description":"Дочь короля Элиза отправляется на поиски своих одиннадцати братьев. Злая мачеха-ведьма превратила их в диких лебедей и заставила скитаться по свету. Добрые люди, скалы и ветер показывали девушке дорогу. Чтобы снять злые чары, Элиза должна сплести 11 рубашек из крапивы и набросить их на лебедей…","imdbId":"tt0296589","duration":"1:26","slogan":null,"MPAA":null},{"id":79899,"rate":6.948,"rate_count":180,"kpOrder":92294,"name":"Последний шанс","secondName":"Last Call","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":16,"description":"Он был гением «Эры джаза». В 1939 году молодая писательница Фрэнсис Кролл устраивается секретарем к обаятельному и загадочному Скотту Фитцджеральду. Но с одним условием: никому не рассказывать о том, что он работает над новым романом о киноиндустрии под названием «Последний магнат». Фрэнсис всегда восхищалась гением писателя. Но, прежде всего, ей интересна его частная жизнь и демоны, терзающие измученную душу «певца эры джаза» - сложные запутанные отношения с женой, пристрастие к алкоголю, мучительные воспоминания о былых днях славы, неразделенная любовь к журналистке Шейле Грэм. Знакомство, начавшееся как деловое соглашение между наивной девушкой и зрелым мужчиной, переросло в дружбу, навсегда изменившую их жизнь...","imdbId":"tt0302240","duration":"1:36","slogan":"Он был гением «эры джаза»","MPAA":null},{"id":232950,"rate":6.948,"rate_count":133,"kpOrder":92296,"name":"Парни из Фэнкуэй","secondName":"Feng gui lai de ren","type":"FILM","year":1983,"yearEnd":0,"countries":["Тайвань"],"genres":["драма"],"age":null,"description":"Драма о молодых парнях с маленького островка Фэнкуэй, в поисках материального благополучия отправляющихся в большой город Гаосюн. Меланхоличное и беззаботное детство внезапно сменяется существованием в жестких условиях индустриального города, где свои правила жизни, свои моральные принципы, совсем непохожие на те, что были в родном селении.","imdbId":"tt0085533","duration":"1:41","slogan":null,"MPAA":null},{"id":95559,"rate":6.948,"rate_count":76,"kpOrder":92298,"name":"Весна","secondName":"Ggotpineun bomi omyeon","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Трубачу Хён-у кажется, что его жизнь - вечная зима. В отчаянии он соглашается занять место преподавателя детского духового ансамбля маленькой средней школы в отдаленной деревне Догё. Старые инструменты, потускневшие награды и потертые грамоты свидетельствуют о непростых условиях, в которых живут дети и школа. Но это заставляет Хён-у вместе с учениками принять кажущийся невыполнимым вызов.","imdbId":"tt0420646","duration":"2:08","slogan":null,"MPAA":"R"},{"id":706898,"rate":6.947,"rate_count":429,"kpOrder":92299,"name":"Истории, которые мы рассказываем","secondName":"Stories We Tell","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":16,"description":"Режиссер Сара Полли берет интервью у членов её семьи про события, которые случались раньше.","imdbId":"tt2366450","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":12281,"rate":6.947,"rate_count":373,"kpOrder":92300,"name":"Джек-медведь","secondName":"Jack the Bear","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":16,"description":"Жизнь телеведущего шоу ужасов Джона Лири была радостной и счастливой до того страшного дня, когда его жена разбилась в автокатастрофе. После ее гибели Джон остается один с двумя сыновьями. Хозяйственные заботы и служебные неурядицы постепенно подрывают его дух, и бедняга начинает пить.\n\rНеприятности нарастают как снежный ком: Джеку грозит увольнение, а родители жены хотят забрать мальчиков себе. Но все проблемы меркнут, когда сумасшедший сосед-нацист похищает его младшего сына Дилана.","imdbId":"","duration":"1:35","slogan":"Every family needs a hero","MPAA":"PG-13"},{"id":1543,"rate":6.947,"rate_count":373,"kpOrder":92301,"name":"Убийственная Мария","secondName":"Die tödliche Maria","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Жизнь Марии протекает без каких-либо инцидентов. Вот только радости такая жизнь с мужем и неподвижным отцом ей не доставляет. Но однажды происходит нечто ужасное . Она влюбляется. Это чудесно, но чудо это оборачивается кошмаром.","imdbId":"tt0108425","duration":"1:46","slogan":null,"MPAA":null},{"id":172512,"rate":6.947,"rate_count":251,"kpOrder":92302,"name":"Время пьяных лошадей","secondName":"Zamani barayé masti asbha","type":"FILM","year":2000,"yearEnd":0,"countries":["Иран"],"genres":["военный","драма"],"age":null,"description":"После смерти отца, семья из пяти человек вынуждена самостоятельно выживать в курдской деревне на границе Ирана и Ирака. Ситуация ухудшается, когда 12-летний Айоуб, новый глава семьи, узнает, что его брат-инвалид Мади, чтобы остаться в живых нуждается в немедленной операции. Семье придется пойти на немыслимое, чтобы выжить в условиях, когда даже лошадей приходится поить спиртным, чтобы они могли работать...","imdbId":"tt0259072","duration":"1:20","slogan":null,"MPAA":null},{"id":56052,"rate":6.947,"rate_count":216,"kpOrder":92303,"name":"Инуяся","secondName":"Inuyasha - Toki wo Koeru Omoi","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Меномару,сын китайского демона Хиеги, был 200 лет назад запечатан отцом Инуяши. Чтобы снять печать с гробницы отца, ему нужна сила Тессайги. Для этого он берет в заложницы Кагомэ и с помощью своих помощниц Рури и Хари подчиняет волю спутников Инуяши.","imdbId":"tt0322645","duration":"1:40","slogan":null,"MPAA":null},{"id":57782,"rate":6.947,"rate_count":165,"kpOrder":92305,"name":"Ограбление по-итальянски","secondName":"Colpo gobbo all'italiana","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия"],"genres":["комедия","криминал"],"age":null,"description":"Ночной сторож банка по имени Орацио, опоздав на работу, выясняет, что банк ограблен. Дабы не остаться без работы, он решает найти и возвратить украденное.","imdbId":"tt0055856","duration":"1:40","slogan":null,"MPAA":null},{"id":24978,"rate":6.947,"rate_count":148,"kpOrder":92306,"name":"Джордано Бруно","secondName":"Giordano Bruno","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма","история"],"age":null,"description":"Фильм о последних годах жизни философа Джордано Брунофино, от ареста в Венеции до расследования в Риме. Этот фильм - портрет власти и общества, которое посчитали ученого еретиком за богохульную мысль о том, что наука и религия могут существовать отдельно.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":540636,"rate":6.947,"rate_count":132,"kpOrder":92308,"name":"Судьба играет человеком","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Семь лет живут и работают в далеком сибирском городе Лиза и Антон. И вот наконец они собираются вернуться в Москву. Но у Антона, депутата горсовета, есть еще множество незавершенных дел, а у Лизы возникли проблемы с чертежами нового строительства. Супруги мечутся между мечтой о встрече Нового года в Москве и желанием уладить дела в городе, который стал для них родным.","imdbId":"tt5896826","duration":"1:17","slogan":null,"MPAA":null},{"id":900666,"rate":6.947,"rate_count":95,"kpOrder":92311,"name":"Воскресный обед","secondName":"Le repas dominical","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Воскресенье. Вся семья Жана собралась за обеденным столом, и он наблюдает за ней. Ему задают вопросы, ответов на которые никто не слушает, ему дают советы, расходящиеся с поведением советчиков, его награждают неожиданными ласками и столь же неожиданными пощечинами. Словом, идет обычный семейный воскресный обед.","imdbId":"tt4636108","duration":"0:13","slogan":null,"MPAA":null},{"id":20067,"rate":6.947,"rate_count":78,"kpOrder":92314,"name":"Приходи ко мне на встречу, Джимми Дин, Джимми Дин","secondName":"Come Back to the 5 & Dime, Jimmy Dean, Jimmy Dean","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Пять женщин, которые выросли вместе, собираются в маленьком техасском городке 20 лет спустя после смерти их кумира Джеймса Дина. Встретившись в местном магазинчике, они беседуют о жизни, любви, иллюзиях и реальности.","imdbId":"tt0083745","duration":"1:49","slogan":"A cup of coffee and a side of dreams.","MPAA":"PG"},{"id":252509,"rate":6.946,"rate_count":440,"kpOrder":92347,"name":"Осколки","secondName":"Fugitive Pieces","type":"FILM","year":2007,"yearEnd":0,"countries":["Греция","Канада"],"genres":["военный","драма"],"age":null,"description":"Польша во время Второй мировой войны. Осиротевшего Джейкоба Биира случайно замечает греческий археолог и решает вывезти его из зоны оккупации.","imdbId":"tt0765451","duration":"1:44","slogan":"He found himself in the love around him.","MPAA":"R"},{"id":952089,"rate":6.946,"rate_count":416,"kpOrder":92348,"name":"Случай в Мадриде с госпожой К","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"История госпожи К., которая крадет драгоценности не ради наживы, а для себя, не устояв перед соблазном обладания красотой.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":4493,"rate":6.946,"rate_count":370,"kpOrder":92349,"name":"Побег с «Елисейских полей»","secondName":"The Man from Elysian Fields","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Начинающий писатель Байрон принимает предложение элегантного Лютера, владельца «мужского эскорта», обслуживающей богатых и утонченных женщин. Байрон уверяет себя, что ограничится походами в оперу и игрой в теннис и не будет изменять своей любящей жене.\n\rПервой его клиенткой оказывается жена знаменитого писателя и кумира Байрона, прекрасная Андреа. В ее роскошном доме Байрон начинает свое грехопадение и понимает, что уйти с Елисейских полей будет непросто…","imdbId":"tt0265307","duration":"1:46","slogan":"Wealth affords the ultimate extravagance.","MPAA":"R"},{"id":1627,"rate":6.946,"rate_count":345,"kpOrder":92350,"name":"Свояки","secondName":"The In-Laws","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":null,"description":"Скромный дантист Шелдон самым нелепым образом оказывается втянут в дикие приключения своим будущим родственником Винсом - дочь дантиста должна была выйти замуж за сына Винса. Дело в том, что Винс попросил дантиста о небольшой услуге - вынести из офиса саквояж с украденными им пластинами для печатания американских долларов.","imdbId":"tt0079336","duration":"1:43","slogan":"While the Father of the Bride was extracting a molar from Mrs. Cohen, the Father of the Groom was extracting $20 Million from the U.S. Mint. And this was only the beginning","MPAA":"PG"},{"id":719424,"rate":6.946,"rate_count":327,"kpOrder":92351,"name":"Керту","secondName":"Kertu","type":"FILM","year":2013,"yearEnd":0,"countries":["Эстония"],"genres":["драма","мелодрама"],"age":null,"description":"После Ивановой ночи сельский почтальон, 30-летняя Керту, бесследно исчезает. Вся семья молодой женщины в панике, так как из-за сдержанного и замкнутого характера Керту считают ненормальной. После долгих поисков Керту находят дрожащей от страха под кроватью в доме пьяницы и бабника Виллу. Поддавшись предубеждениям, жители деревни отвергают Виллу, обвиняя его в том, что он использовал Керту. Что же на самом деле произошло в эту ночь? Постепенно открывающаяся правда ещё более поразительна, чем можно себе представить...","imdbId":"tt2534648","duration":"1:38","slogan":null,"MPAA":null},{"id":10080,"rate":6.946,"rate_count":279,"kpOrder":92352,"name":"Ремагенский мост","secondName":"The Bridge at Remagen","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":12,"description":"В основе сюжета - взятие моста через Рейн в районе Ремагена во время второй мировой войны. Здесь столкнулись в жестоких, отчаянных боях силы немцев и американцев. Но фоне боевых действий прослеживается сочно выписанный образ крутого командира взвода американцев. По приказу командования он ведет своих ребят на опаснейшие задания...","imdbId":"","duration":"1:52","slogan":"Thus ended the last great German stand in the West.","MPAA":"PG"},{"id":260970,"rate":6.946,"rate_count":276,"kpOrder":92353,"name":"Последнее казино","secondName":"The Last Casino","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Университетский профессор математики, погрязший в долгах и задолжавший крупную сумму мафии, разрабатывает гениальную систему обыгрывания казино. Он создает команду из троих своих студентов и заставляет их работать на себя, но долго ли они продолжат играть в его игру...","imdbId":"tt0419909","duration":"1:32","slogan":"How much money can 3 students get counting cards?","MPAA":null},{"id":81724,"rate":6.946,"rate_count":218,"kpOrder":92355,"name":"Моя жизнь в Айдлвайлде","secondName":"Idlewild","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":18,"description":"История вращается вокруг ночного клуба-борделя в Айдлвайлде, причудливо названного «Церковью». Управляющий клуба должен противостоять злобному гангстеру, который контролирует поток спиртного в клуб, в то же время держа подруг вне поля зрения своей справедливо подозрительной жены Зоры.","imdbId":"tt0417225","duration":"2:01","slogan":null,"MPAA":"R"},{"id":124633,"rate":6.946,"rate_count":138,"kpOrder":92356,"name":"Темрок","secondName":"Themroc","type":"FILM","year":1973,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"История типичного французского рабочего средних лет, который восстает против абсурдности обыденной жизни. Он делит квартиру с матерью и сестрой, каждый день ходит на нудную и неприбыльную работу. Но однажды, неожиданно для всех, в полном разочаровании, он уничтожает всё своё имущество, сокрушает стены своей квартиры, превращает её буквально в пещеру и начинает действовать как неандерталец. Его мятеж, его антиобщественная деятельность становятся удивительно привлекательны для соседей, и вскоре они начинают делать то же самое. Полиция пытается найти способ сдержать их поведение.","imdbId":"tt0069369","duration":"1:50","slogan":"One day, Themroc just blew up. He chucked his job, destroyed his flat, made it with his sister, dined on a cop and turned on the whole neighborhood.","MPAA":null},{"id":12444,"rate":6.946,"rate_count":145,"kpOrder":92357,"name":"Малышка Бесс","secondName":"Young Bess","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Эта картина повествует о жизни Елизаветы Первой, прежде чем она стала королевой Англии.","imdbId":"tt0046564","duration":"1:52","slogan":"A Great and Spectacular Drama!","MPAA":null},{"id":326883,"rate":6.946,"rate_count":109,"kpOrder":92359,"name":"Сумерки семейства Голд","secondName":"The Twilight of the Golds","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Еврейская молодая семья. Мать узнает, что должна стать матерью, и сообщает об этом на семейном собрании в доме родителей. Ее муж - врач, занимающийся генетикой. В его лаборатории проводят исследования, связанные с определением не только пола, но и очень многих других особенностей будущего ребенка - даже его характера. \n\rМуж уговаривает жену пройти эти исследования, и после анализов выясняется, что ребенок на 90 процентов будет, как ее брат Дэвид. Но не его хипповость и богемный образ жизни беспокоят родителей. Их волнует, что Дэвид - «голубой». А будущим родителям очень не хочется, чтобы их сын был гомосексуалистом. Они даже стали подумывать об аборте. Если задуматься - дело серьезное. Но можно ли убить еще не родившегося человека только потому, что он, возможно, будет геем?","imdbId":"tt0120392","duration":"1:32","slogan":"Ten fingers, ten toes... and gay. Do you still want him?","MPAA":"PG-13"},{"id":733288,"rate":6.946,"rate_count":115,"kpOrder":92360,"name":"Деметри Мартин: Стендап комик","secondName":"Demetri Martin: Standup Comedian","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt2493210","duration":"1:00","slogan":null,"MPAA":null},{"id":89572,"rate":6.946,"rate_count":73,"kpOrder":92361,"name":"Филантропия","secondName":"Filantropica","type":"FILM","year":2002,"yearEnd":0,"countries":["Румыния","Франция"],"genres":["драма","комедия"],"age":null,"description":"35-летний Овидиу - учитель в бухарестской школе, уверенный в своём писательском даре, который вознесёт его на вершины славы. И вдруг Овидиу оказывается своего рода “принцем на уик-энд” и знакомится с потрясающей фотомоделью, 20-летней брюнеткой Дианой, не осознавая, насколько самоубийственно любить девушку с большими запросами. Но у него неожиданно появляется финансовый покровитель, некий мистер Пепе, румынский “крёстный отец”, помогающий раскручиваться всем желающим при посредстве странного фонда под названием “Филантропия”. А сам Овидиу начинает вести двойную жизнь, не зная, где же он - настоящий?!","imdbId":"tt0314067","duration":"1:50","slogan":"Dar ce credeai tu că sunt, mai? Supă populară?","MPAA":null},{"id":487372,"rate":6.946,"rate_count":63,"kpOrder":92363,"name":"Да, Вирджиния","secondName":"Yes, Virginia","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Разворачивающаяся в Нью-Йорке 1897 года история о приключениях восьмилетней девочки по имени Вирджиния, которая, решив самостоятельно разобраться в вопросе существования Санта-Клауса, отправляется в увлекательное путешествие по большому городу...","imdbId":"tt1545330","duration":"0:22","slogan":"In 1897, one little girl showed an entire city what it means to believe...","MPAA":null},{"id":325632,"rate":6.945,"rate_count":443,"kpOrder":92370,"name":"Легко не сдаваться","secondName":"Not Easily Broken","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Дэйв Джонсон мечтал об игре в ведущей бейсбольной лиге, но травма определила его судьбу – стабильную, без взлетов и падений в качестве бейсбольного тренера и главы небольшого конструкторского бюро. А после 10 лет совместной жизни, им стали постоянно помыкать его успешная карьеристка-жена, Кларис, и ее невыносимая мамаша, Мэри. \n\rКларис привыкла, что мир вращается вокруг нее, и совершенно слепа к истинным желаниям своего мужа, но автомобильная трагедия усугубляет ситуацию и взрывает назревающие семейные проблемы. Кларис получает серьезную травму и вынуждена сидеть в стенах дома. Мэри во всем винит Дэйва. А Дэйв вдруг обнаруживает, что терапевт жены – нежная и мягкая мать–одиночка Джулии – встрепенула в нем отцовские чувства и желание обрести тихую семейную гавань…","imdbId":"tt0795438","duration":"1:39","slogan":"Как восстановить отношения, которые зашли в тупик?","MPAA":"PG-13"},{"id":37759,"rate":6.945,"rate_count":383,"kpOrder":92372,"name":"Цепная реакция","secondName":"Carambolages","type":"FILM","year":1963,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":12,"description":"По роману Фреда Кассака. Глава туристического рекламного агентства «321» Норбер Шароле пытается по-новому привлекать клиентов. В качестве рекламы ему понравилась идея молодого служащего Поля Мартена, символом этого сезона будет зеленая лягушка. На собрании, он высказал и утвердил «свою» новую модель, что сильно расстроило Поля. \n\rС этого момента у Поля вкралась мысль, что кто-то в этой организации лишний... Далее идет череда нелепых случаев со смертельным исходом, результатом которых было поднятие по служебной лестнице господина Мартена до кресла директора агентства «321».","imdbId":"tt0056906","duration":"1:28","slogan":null,"MPAA":null},{"id":76789,"rate":6.945,"rate_count":323,"kpOrder":92373,"name":"Прогулки по воде","secondName":"Walk on Water","type":"FILM","year":2004,"yearEnd":0,"countries":["Израиль","Швеция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Эяль - агент Мосада, второе поколение переживших Холокост, очень замкнутый в себе «битахонщик» («битахонщик» - человек, работающий в системе безопасности (гостиницы, аэропорта, страны). На иврите «битахон» - безопасность). Алекс - непоседливый германский гомосексуалист, верящий в человеческую душу. Он приезжает в Израиль, чтобы навестить свою сестру Пию, которая порвала связь с семьёй и проживает в кибуце. Встреча Эяля с этими двумя немцами вызывает драматическое напряжение в фильме, в центре которого преследование старого преступника-нациста, о котором вообще достоверно не известно, жив он, или мёртв. Поиски сначала охватывают Израиль вдоль и поперёк, а затем перемещаются и на улицы Берлина. На этом фоне Эяль и Алекс разговаривают о прошлом, настоящем и будущем, о нацистах и террористах-самоубийцах, и даже о Дане Интернешионал. И обнаруживают, в результате, что у любви множество лиц.","imdbId":"tt0352994","duration":"1:43","slogan":"He was trained to hate until he met the enemy","MPAA":"R"},{"id":42327,"rate":6.945,"rate_count":274,"kpOrder":92374,"name":"Трое на шоссе","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В фильме три героя. Двое героев — шоферы-дальнобойщики, перевозящие в огромных машинах грузы на дальние расстояния. У одного из них, Виктора Карцева, — сын, невестка, внучка. У другого, Сергея Пушкарева — никого, кроме друга. Третий герой фильма — медсестра Лена. Она любит Карцева, хотя моложе его на двадцать лет. Им предстоит путь из Москвы в Закарпатье.","imdbId":"tt0086480","duration":"1:29","slogan":null,"MPAA":null},{"id":90208,"rate":6.945,"rate_count":251,"kpOrder":92375,"name":"Роман «Alla Russa»","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["драма"],"age":16,"description":"В Венеции известная киноактриса Анна Захарова знакомится с художником Марио. Встреча произвела на молодого человека неизгладимое впечатление – он влюблен. По возвращении в Россию Анну поджидают неудачи: она снята с роли, расстается с любовником-коллегой. Отчаявшись, актриса бросает все и отправляется к умирающему от страсти Марио, но во время морского путешествия влюбляется в капитана теплохода. Узнав об этом, Марио не справляется с управлением автомобиля, попадает в аварию и слепнет. Все, что остается чувствующей вину Анне – пойти с ним под венец…","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":161192,"rate":6.945,"rate_count":255,"kpOrder":92376,"name":"Три дня","secondName":"Three Days","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","фэнтези"],"age":16,"description":"Десять лет тому назад Эндрю женился на своей любви с детства - Бет. С того времени Эндрю сделал карьеру, стал главой крупного издательского агентства.\n\rНо в его личной жизни происходит трагедия - любимая жена погибает, по иронии судьбы это происходит в канун Рождества. Добрый ангел даёт Эндрю шанс провести с Бет еще три дня, как если бы она была жива...","imdbId":"tt0301935","duration":"1:40","slogan":"Live as if you have forever, love as if you only have three days.","MPAA":null},{"id":993724,"rate":6.945,"rate_count":246,"kpOrder":92377,"name":"Адам","secondName":"Adam","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Дания","Швеция"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"В будущем иметь органическое тело – привилегия, которую легко потерять. Осуждённый пробуждается в жестокой реальности, где всё его существо перенесёно в механический корпус.","imdbId":"tt5905842","duration":"0:06","slogan":null,"MPAA":null},{"id":106926,"rate":6.945,"rate_count":248,"kpOrder":92378,"name":"Погранзастава","secondName":"Karaula","type":"FILM","year":2006,"yearEnd":0,"countries":["Босния и Герцеговина","Словения","Хорватия"],"genres":["драма","комедия"],"age":18,"description":"Весна 1987 года. Маленький пограничный пост на югославо-албанской границе. Несостоявшийся и всегда пьяный начальник заставы Сафет Пашич чувствует странную боль в своем паху. Он обращается за помощью к медбрату Синише, который диагностирует сифилис. Не желая, чтобы его жена знала об этом, Пашич пытается найти повод не возвращаться домой до полного излечения и объявляет чрезвычайное положение, утверждая, что албанская армия готовит масштабную диверсию на границе.","imdbId":"tt0466561","duration":"1:34","slogan":"Komedija o ljudima na rubu tragedije...","MPAA":null},{"id":19492,"rate":6.945,"rate_count":216,"kpOrder":92380,"name":"Дональд – яблочная сердцевина","secondName":"Donald Applecore","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044558","duration":"0:07","slogan":null,"MPAA":null},{"id":56196,"rate":6.945,"rate_count":217,"kpOrder":92381,"name":"Несколько дней со мной","secondName":"Quelques jours avec moi","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Лимож, президент сети супермаркетов, страстно влюбляется в молодую девушку, которая работает помощницей менеджера в одном из отделов. Он просит её жить вместе с ним и, взамен, предлагает всё, о чём она когда-нибудь мечтала.","imdbId":"tt0095943","duration":"2:11","slogan":null,"MPAA":"PG"},{"id":77343,"rate":6.945,"rate_count":204,"kpOrder":92382,"name":"Волшебник страны грез","secondName":"Hans Christian Andersen: My Life as a Fairy Tale","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","фэнтези"],"age":12,"description":"Гадалка предсказала сыну сапожника Гансу Христиану Андерсену блестящее будущее. Молодой человек, мечтающий стать актером и обладающий даром рассказчика гениальных историй, едет в Копенгаген.\n\rЗдесь его ждут унизительные испытания и счастливые встречи, роковая влюбленность и преданность новой семье, милость настоящей принцессы и обретение славы. Невероятная жизнь Андерсена, его путешествия по миру, знакомство с Диккенсом пронизаны волшебными видениями.\n\rА в них Ганс Христиан становится героем собственных сказок: «Соловья», «Русалочки», «Снежной королевы» и других шедевров.","imdbId":"","duration":"2:47","slogan":null,"MPAA":null},{"id":817163,"rate":6.945,"rate_count":185,"kpOrder":92383,"name":"Прямо в сердце","secondName":"Kill Dil","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Дев и Туту не знают своего происхождения. Их вырастил местный главарь мафии Бхайяджи. Он сделал из них орудие убийства. Выполняя очередное задание, Дев встречает красавицу Дишу и без памяти влюбляется в неё. Он решает бросить свою жалкую жизнь бандита и начать жизнь честного человека. Но банда главаря мафии не желает его так легко отпускать. Они начинают преследовать парня по пятам, в результате чего вмешивается Туту…","imdbId":"tt3380264","duration":"2:07","slogan":null,"MPAA":null},{"id":592019,"rate":6.945,"rate_count":120,"kpOrder":92384,"name":"Дамы и гусары","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Действие происходит в имении майора, где встречаются его друзья, закоренелые холостяки, и сестры майора, приехавшие женить его на племяннице. Но племянница уже давно любит поручика Эдмунда, и тогда созревает план уговорить майора жениться, в последний момент, подменив его на поручика. Для этого дамами сплетены коварные интриги. В конце спектакля взаимное неприятие дам и гусар перерастает в симпатию и даже любовь...","imdbId":"tt6190266","duration":"2:16","slogan":null,"MPAA":null},{"id":257977,"rate":6.944,"rate_count":384,"kpOrder":92385,"name":"Приключение на плоту","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В нём компании озорников, шалящей от безделья, противопоставляется дружный, трудолюбивый коллектив.","imdbId":"tt7893202","duration":"0:10","slogan":null,"MPAA":null},{"id":102493,"rate":6.944,"rate_count":352,"kpOrder":92386,"name":"Симпсоны: Семейный портрет","secondName":"The Simpsons: Family Portrait","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0446466","duration":"0:03","slogan":null,"MPAA":"PG"},{"id":470415,"rate":6.944,"rate_count":351,"kpOrder":92387,"name":"Чудо","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"По стихотворению Романа Сефа.","imdbId":"tt1075791","duration":"0:02","slogan":null,"MPAA":null},{"id":605704,"rate":6.944,"rate_count":317,"kpOrder":92388,"name":"Легенды перуанских индейцев","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Об искусстве и культуре древнего индейского племени Мочика.","imdbId":"tt2611010","duration":"0:17","slogan":null,"MPAA":null},{"id":46715,"rate":6.944,"rate_count":257,"kpOrder":92389,"name":"Пловец","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Это история трех поколений одной семьи. От лица младшего, Антона Думбадзе, и ведется рассказ. Дед и отец Антона были сильными духом и телом людьми, одержимыми одной идеей - переплыть море на дистанции от города Батуми до города Поти.\n\rГерой сопоставляет свою бессмысленную жизнь с великим примером жизни предков и возвращается на тот путь, который начертали его генетические и духовные предшественники. От природы, будучи неповоротливым и неуклюжим, Антон все же проявляет волю и проплывает, наконец, марафонскую дистанцию, воплощая в жизнь заветную мечту деда и отца.","imdbId":"tt0083147","duration":"1:13","slogan":null,"MPAA":null},{"id":42703,"rate":6.944,"rate_count":234,"kpOrder":92390,"name":"Обрыв","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Экранизация одноименного романа Ивана Александровича Гончарова - классического произведения русской литературы.","imdbId":"","duration":"2:23","slogan":null,"MPAA":null},{"id":683257,"rate":6.944,"rate_count":153,"kpOrder":92391,"name":"Бейбарс","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":12,"description":"XIII век. На фоне походов крестоносцев и татаро-монгольских орд в страны Востока, восстания мамлюков и захвата ими власти в Египте картина повествует о судьбе реально существовавшего египетского султана Бейбарса, его детстве, юности и пути к верховной власти.","imdbId":"","duration":"2:43","slogan":null,"MPAA":null},{"id":189314,"rate":6.944,"rate_count":96,"kpOrder":92394,"name":"Молодой и здоровый, как роза","secondName":"Mlad i zdrav kao ruza","type":"FILM","year":1971,"yearEnd":0,"countries":["Югославия"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0180841","duration":"1:16","slogan":null,"MPAA":null},{"id":56772,"rate":6.944,"rate_count":74,"kpOrder":92395,"name":"Комплексы","secondName":"I complessi","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Три новеллы о человеческих комплексах.","imdbId":"tt0059051","duration":"1:47","slogan":null,"MPAA":null},{"id":224231,"rate":6.943,"rate_count":437,"kpOrder":92421,"name":"Непридуманная история","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Молодежная строительная бригада весело отгуляла свадьбу Анатолия и Вари. Не придав значения первой ссоре, Варя, тем не менее, однажды призналась себе в том, что не понимает стремлений Анатолия к уютно-меблированной жизни. Она мучительно пыталась понять мужа, который ревновал ее не только к работе, но и к другу Косте. Когда размолвки стали учащаться, Варя взяла с собой маленького Василька и вместе с монтажниками поехала на Урал...","imdbId":"tt0376794","duration":"1:32","slogan":null,"MPAA":null},{"id":77321,"rate":6.943,"rate_count":429,"kpOrder":92422,"name":"Полет ворона","secondName":"Hrafninn flýgur","type":"FILM","year":1983,"yearEnd":0,"countries":["Исландия","Швеция"],"genres":["боевик","драма"],"age":16,"description":"Юный ирландец вступает на берег Исландии, чтобы по прошествии двадцати лет жестоко отомстить двум братьям, предводителям могущественных кланов викингов, убивших его отца и похитивших его сестру.\n\rСкалистые берега становятся свидетелями коварного заговора, приведшего к столкновению воинов двух общин, беспощадному истреблению их семей и восстановлению попранной справедливости.","imdbId":"","duration":"1:49","slogan":"To him the vengeance was all that mattered - to her forgiveness (Swedish theatrical tagline)","MPAA":null},{"id":24714,"rate":6.943,"rate_count":425,"kpOrder":92423,"name":"Пом Пом","secondName":"Shen yong shuang xiang pao","type":"FILM","year":1984,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Полиция хорошо знает, что Ха близок к преступному синдикату, который занимается контрабандой наркотиков. Полиция также знает, что Ха записывает каждую деталь своих преступных дел в книге, которая охраняется его хозяйкой. \n\rБетховен и Ачиу должны найти и сломать преступную империю Ха. Полиция не смогла сделать мудрый выбор - дует потерпел неудачу, ничего не обнаружив, кроме своих собственных сил. Они хотели информации от осведомителя только ради того, чтобы установить его личность на публике, и они ждали появления хозяйки только ради ее головы, плюс они уничтожили все отпечатки пальцев.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":278283,"rate":6.943,"rate_count":390,"kpOrder":92424,"name":"Пока, зануды!","secondName":"Goodbye to the Normals","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Магнус абсолютно уверен в том, что настал момент в корне изменить свою жизнь и наконец-то сойти с привычного пути обычного шестилетнего мальчика. Под сомнение встаёт не только его пребывание в родной семье, но и пребывание в стране — он планирует перебраться в Америку! Его решительность настораживает и умиляет одновременно, но, может, это просто одна из его детских игр?","imdbId":"tt0925088","duration":"0:04","slogan":null,"MPAA":null},{"id":57561,"rate":6.943,"rate_count":266,"kpOrder":92426,"name":"Дело вкуса","secondName":"Une affaire de goût","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Пятидесятилетний магнат Фредерик Деломонт пресыщен жизнью. У него есть все, о чем можно только мечтать: богатство, преклонение подчиненных, власть, но его все чаще посещают мысли о самоубийстве.\n\rОднажды Фредерик знакомится с Николя Ривьером, парнем, подрабатывающим официантом, и нанимает его в качестве личного дегустатора за 50 тысяч франков в месяц.\n\rОтныне Николя имеет возможность дегустировать не только изысканные блюда, но и разнообразные прелести «сладкой жизни», в его распоряжении все, что только можно купить за деньги.\n\rТираническая воля Фредерика постепенно подчиняет себе Николя, приближая тем самым трагическую развязку...","imdbId":"","duration":"1:30","slogan":"Seduction comes in many forms...","MPAA":null},{"id":85165,"rate":6.943,"rate_count":243,"kpOrder":92427,"name":"Дикое поле","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":0,"description":"Как-то в эти края к становищу атамана Сидора пришли трое. Один из них недавно бежал из турецкого плена, где от умирающего на его руках сотника, узнал о спрятанном в этих местах сундуке с рязанской казной. Казаки, посовещавшись, решают отправиться на ее поиски, но казну уже ищут и турки, которые когда-то ее здесь и спрятали.","imdbId":"tt0412644","duration":"1:50","slogan":null,"MPAA":null},{"id":460423,"rate":6.943,"rate_count":215,"kpOrder":92428,"name":"Чудесный сад","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам казахской сказки о бедняке Асане, который вместе с птицами посадил в пустыне тенистый сад.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":3822,"rate":6.943,"rate_count":204,"kpOrder":92429,"name":"Старик, читавший любовные романы","secondName":"The Old Man Who Read Love Stories","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания","Нидерланды","Франция"],"genres":["драма","приключения"],"age":null,"description":"Мирному отшельнику, живущему в Южной Америке на краю джунглей Амазонки, придется сражаться с обезумевшим от горя ягуаром, детенышей которого убили браконьеры…","imdbId":"tt0223832","duration":"1:55","slogan":"In the jungle, the one who survives is the one that moves","MPAA":null},{"id":51516,"rate":6.943,"rate_count":194,"kpOrder":92430,"name":"Чужие","secondName":"Strangers","type":"FILM","year":2003,"yearEnd":0,"countries":["Израиль"],"genres":["драма","короткометражка"],"age":null,"description":"Парижское метро. Еврей и араб в одном вагоне, они чужие друг другу. Между ними непробиваемая стена и казалось бы ничто не сможет объединить их. Но появляется третья сила и становится понятно, что перед ней они, доселе чужие, вынуждены действовать вместе.","imdbId":"tt0374247","duration":"0:07","slogan":null,"MPAA":null},{"id":501984,"rate":6.943,"rate_count":154,"kpOrder":92432,"name":"Насреддин в Ходженте, или Очарованный принц","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":null,"description":"О приключениях Ходжи Насреддина в Ходженте. Он по-прежнему верен себе: борется со злом, помогает слабым и беззащитным, восстанавливает справедливость.","imdbId":"tt5072522","duration":"1:25","slogan":null,"MPAA":null},{"id":487277,"rate":6.943,"rate_count":165,"kpOrder":92433,"name":"Как я встретила твоего папу","secondName":"Cómo conocí a tu padre","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["комедия","короткометражка"],"age":null,"description":"Можно ли судить о дальнейшем развитии отношений по первому свиданию?  Он - робкий и неуклюжий, она - красивая и раскрепощённая, без видимых комплексов и, очевидно, более опытная. Он старается вести себя так, будто всё происходящее для него привычно, она - всё понимает и, незаметно улыбаясь, подыгрывает ему.  На первый взгляд у них нет ничего общего и вряд ли из всего этого что-то получится, однако финал недвусмысленно фигурирует в названии работы.","imdbId":"tt1512892","duration":"0:09","slogan":null,"MPAA":null},{"id":39580,"rate":6.943,"rate_count":151,"kpOrder":92434,"name":"Падающее небо","secondName":"Himmelfall","type":"FILM","year":2002,"yearEnd":0,"countries":["Дания","Норвегия"],"genres":["драма","комедия"],"age":18,"description":"Действие фильма разворачивается за три дня до Рождества в психиатрической клинике норвежского города Соллихёгда. Пациент Рейдар, страдающий синдромом навязчивых состояний, уверен, что в Землю вот-вот врежется огромный метеорит и погубит всё живое на планете. Кроме того, у него очень развито чувство личной ответственности, из-за чего он видит свою вину в практически любой неприятной ситуации. Он пытается поддержать другую пациентку клиники, Юни, страдающую, в числе прочего, неконтролируемой агрессией в случаях, когда кто-то вступает с ней в физический контакт. Одновременно с этим происходят события, связанные с другими жителями Соллихёгды - матерью Рейдара, директором психиатрической клиники, женой директора и хозяйкой магазина на местной заправочной станции.","imdbId":"tt0339149","duration":"1:23","slogan":"Vi kan ikke redde alle planetene, men kanskje jorden for eksempel?","MPAA":null},{"id":22850,"rate":6.943,"rate_count":144,"kpOrder":92435,"name":"Роза","secondName":"Shen yong shuang xiang pao xu ji","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":0,"description":"Ради женщины молодые полицейские готовы схватить всех бандитов мира! Два молодых честолюбивых выпускника полицейской академии спешат проявить свои знания в выбранной ими профессии. Они идут по следу маньяка, душащего жертвы тонкой струной.\n\rВпрочем они успевают все: и пофлиртовать с красавицей Розой и с преступниками сразиться. Перед лицом девушки полицейские стараются вовсю и готовы сбросить цветочные горшки с верхнего этажа на головы всех китайцев, провести жаркие схватки с бандитами в холодильнике, пересчитать носом все ступеньки небоскреба, улепетывая от бандитов.","imdbId":"tt0091941","duration":"1:32","slogan":null,"MPAA":null},{"id":488549,"rate":6.943,"rate_count":133,"kpOrder":92436,"name":"В масштабе","secondName":"V masshtabe","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия","Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Птичке, живущей в масштабе чертежа, приходится бороться за жизнь своего птенца, что приводит к неожиданным последствиям большого масштаба.","imdbId":"tt1555019","duration":"0:08","slogan":null,"MPAA":null},{"id":978376,"rate":6.943,"rate_count":127,"kpOrder":92437,"name":"Тюльпаны: Любовь, честь и велосипед","secondName":"Tulipani: Liefde, eer en een fiets","type":"FILM","year":2017,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","комедия"],"age":null,"description":"Потеряв ферму во время наводнения 1953-го года, романтичный голландский фермер решает, что устал от местного климата. Он переезжает в Италию, чтобы выращивать тюльпаны в душной жаре Апулии.","imdbId":"tt4121610","duration":"1:30","slogan":null,"MPAA":null},{"id":343278,"rate":6.943,"rate_count":106,"kpOrder":92438,"name":"Форё, документальный фильм 1979 года","secondName":"Fårö-dokument 1979","type":"FILM","year":1979,"yearEnd":0,"countries":["Швеция"],"genres":["документальный"],"age":null,"description":"Обеспокоенный массовым отъездом молодежи из провинции в Стокгольм, Ингмар Бергман снял документальный фильм о любимом острове...","imdbId":"tt0079187","duration":"1:43","slogan":null,"MPAA":null},{"id":842672,"rate":6.943,"rate_count":67,"kpOrder":92439,"name":"Национальная галерея","secondName":"National Gallery","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["документальный"],"age":null,"description":"Фильм позволяет погрузиться в атмосферу одного из величайших музеев мира - Национальной галереи в Лондоне.","imdbId":"tt3720794","duration":"3:00","slogan":null,"MPAA":null},{"id":187447,"rate":6.943,"rate_count":62,"kpOrder":92440,"name":"Кто-то особенный","secondName":"Aneun yeoja","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Фильм о бейсболисте, которого бросает девушка, который узнаёт, что болен раком и ему осталось жить меньше трёх месяцев и о том как он встретил кого-то особенного...","imdbId":"tt0409696","duration":"1:47","slogan":null,"MPAA":null},{"id":84254,"rate":6.942,"rate_count":476,"kpOrder":92445,"name":"7 дней. 7 ночей (Модерато кантабиле)","secondName":"Moderato cantabile","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Однажды скучающая жена индустриального магната становится свидетельницей загадочного убийства, совершенного не из-за ревности, а из-за... любви. Женщину влечет на место преступления, где она встречает другого свидетеля, молодого рабочего. Пара начинает расследовать обстоятельства загадочного убийства. Между двумя людьми, такими разными, возникает сильное чувство. Повторят ли они увиденную ими страшную историю?","imdbId":"tt0054091","duration":"1:31","slogan":null,"MPAA":null},{"id":57529,"rate":6.942,"rate_count":413,"kpOrder":92446,"name":"Псы","secondName":"Psy","type":"FILM","year":1992,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","триллер"],"age":18,"description":"Польша после падения коммунизма. У нескольких бывших сотрудников Управления безопасности - большие сложности с адаптацией к новой действительности. Теперь их начальниками в полиции стали соперники в прошлом, мягко говоря, не испытывающие к ним симпатии. Бывшие гэбэшники убеждаются, что борьба с бандитами сильно отличается от того, чем они занимались в УБ: уже в одной из первых ночных операций погибают полицейские, а преступникам удается скрыться. Лейтенант Францишек Маурэр решает отомстить убийцам...","imdbId":"tt0105185","duration":"1:44","slogan":null,"MPAA":null},{"id":21341,"rate":6.942,"rate_count":315,"kpOrder":92447,"name":"Охота на мужчину","secondName":"La chasse à l'homme","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Молодой ловелас Антуан решается, наконец, связать себя узами брака. Его разведённый друг Жюльен пытается отговорить его от этого шага. В день свадьбы, после бурно проведённого мальчишника они отправляются позавтракать в кафе, хозяин которого, Фернан, в ярких тонах описывает Антуану все прелести семейной жизни. Фернан, бывший сутенёр и повеса, вынужден был после облавы оставить свой опасный бизнес и подыскать работу поспокойней. Судьба бросила его в обьятия застенчивой дочери владельца кафе, которая всего за один год брака превратила Фернана в подкаблучника. \n\rС тоской понаблюдав за их отношениями, друзья отправляются в церковь на бракосочетание. Теперь наступает очередь Жюльена рассказать историю о своей неудачной женитьбе.","imdbId":"tt0057936","duration":"1:40","slogan":"It's open season on Man...in the most delightful hunt ever conceived by Woman!","MPAA":null},{"id":18664,"rate":6.942,"rate_count":225,"kpOrder":92448,"name":"Другой ящик","secondName":"The Wrong Box","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал"],"age":null,"description":"Викторианская Англия. Группа молодых британцев вкладывает деньги в так называемую «тонтину» - систему страхования, при которой всю сумму страховки получает член фонда, переживший остальных. Через много лет в живых остаются только двое – братья Мастерман и Джозеф Финсбери. Мастерман предпринимает несколько неудачных попыток убить Джозефа до тех пор, пока не поступает известие о гибели Джозефа в железнодорожной катастрофе. Казалось бы, путь к богатству открыт, но в дело вмешиваются алчные племянники Мастермана…","imdbId":"","duration":"1:41","slogan":"Virtuous maidens...cunning cousins...dastardly deeds...bodies in barrels...and boxes and boxes of boxes!","MPAA":null},{"id":404190,"rate":6.942,"rate_count":215,"kpOrder":92449,"name":"Дружбаны","secondName":"Machan","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Италия","Шри-Ланка"],"genres":["биография","драма","комедия"],"age":16,"description":"Обездоленные обитатели трущоб, выброшенные на обочину жизни обществом, находят приглашение на турнир по гандболу в Баварии. Билет в одну сторону на Запад может стать ответом на их молитвы и решением всех их проблем.","imdbId":"tt1172522","duration":"1:49","slogan":null,"MPAA":null},{"id":20572,"rate":6.942,"rate_count":172,"kpOrder":92450,"name":"Изюминка на солнце","secondName":"A Raisin in the Sun","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Конфликты и будни черной семьи с юга Чикаго. Гордая, самоуверенная Лина Янгер в одиночку растила и воспитала детей. Ее сын, шофер Уолтер Ли, мечтает о лучшей доле для себя. Ее дочь Бенеата хочет закончить университет и стать медиком. Янгеры собираются переехать в другой дом, даже несмотря на предостережения белых людей и попытки их подкупить...","imdbId":"tt0055353","duration":"2:08","slogan":"The Prize-Winning Drama That Warms The Screen With Its People and Its Passions!...","MPAA":null},{"id":56094,"rate":6.942,"rate_count":131,"kpOrder":92451,"name":"Доставка любви","secondName":"Poh wai ji wong","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия"],"age":null,"description":"Cкромный зануда-доставщик Хо Кам-Ан больше всего страдает от собственной трусости, из-за чего его обижают все, кому не лень. Но любому терпению приходит конец, и для Хо этот момент наступает, когда он, влюбившись в студентку школы дзюдо Лили, получает по мозгам от ее троглодита-учителя. Преисполненный решимости изменить свою жизнь, Хо встречает уличного торговца, берущегося за определенную плату обучить его древнему и тайному искусству кунг-фу, чтобы тот мог постоять за себя. Однако «наставник» оказывается обычным аферистом, а Хо уже вызвал на бой до смерти нового ухажера Лили, мастера каратэ из Японии.","imdbId":"tt0110852","duration":"1:40","slogan":null,"MPAA":null},{"id":660912,"rate":6.942,"rate_count":115,"kpOrder":92452,"name":"Любовь","secondName":"Ai","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай","Тайвань"],"genres":["мелодрама"],"age":null,"description":"На всей планете люди всегда ищут любовь и находят ее по-разному. В Тайбэе успешный бизнесмен Марк случайно сталкивается в лифте 5-ти звездочного отеля с агентом по недвижимости Цзинь Сяое. В номере отеля его ждет Зои Фан, любовница его делового партнера Лу Пина. Ицзя беременна от Кая, парня ее лучшей подруги Ни. Брат Ицзя, Куань, работает в том же отеле и пытается сфотографировать Зои Фан, когда она выходит с неудавшегося свидания. Это только завязка долгой истории, в которой люди пытаются понять, кто кому нужен, и что такое настоящая любовь.","imdbId":"tt2202471","duration":"2:08","slogan":null,"MPAA":null},{"id":33940,"rate":6.942,"rate_count":102,"kpOrder":92453,"name":"Вперёд, вперёд!","secondName":"Going! Going! Gosh!","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044667","duration":"0:07","slogan":null,"MPAA":null},{"id":130797,"rate":6.942,"rate_count":81,"kpOrder":92454,"name":"Робер и Робер","secondName":"Robert et Robert","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"История двух друзей, и попытки решить свои проблемы как связанные с работой, так и с личной жизнью каждого.","imdbId":"tt0078171","duration":"1:45","slogan":null,"MPAA":null},{"id":48254,"rate":6.942,"rate_count":81,"kpOrder":92455,"name":"Джульетта","secondName":"Julietta","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":16,"description":"18-летняя Джульетта приезжает в Берлин на «парад любви» к бойфренду Иржи. Закрутившись в бурлящем водовороте человеческих тел, они теряют друг друга. Накачанная наркотиками Джульетта падает без сознания. Ди-джей Макс, приведший ее в чувство, очарован красотой незнакомки…. И шесть недель спустя Джульетта узнает, что беременна.\n\rВернувшись в Берлин к Иржи, она снова встречает своего ангела-хранителя Макса. За это время парни познакомились и подружились. И хотя Макс все более небезразличен Джульетте, она остается с Иржи, который с радостью признает свое отцовство. Тогда Макс решается рассказать Джульетте всю правду о той безумной ночи.","imdbId":"tt0248123","duration":"1:40","slogan":null,"MPAA":null},{"id":100043,"rate":6.942,"rate_count":79,"kpOrder":92456,"name":"Крупная игра","secondName":"G@me","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["триллер"],"age":null,"description":"Сакума Шунске — топ-менеджер по рекламе, занимающийся исключительно крупными проектами. Он умён, талантлив, амбициозен и любит тратить усердно заработанные деньги. Но однажды, после очередной успешной презентации, компания-партнёр в лице нового вице-президента Кацураги внезапно отвергает его проект, полностью отказываясь и от его услуг. Проект же перепоручают его конкуренту. Не привыкший проигрывать и погружённый в собственные мрачные мысли, этим же вечером Сакума оказывается возле дома Кацураги. Совершенно случайно в поле его зрения попадает дочь Кацураги, перелезающая через забор и сбегающая в неизвестном направлении. Решив за ней проследить, он пока даже предположить не может, чем это всё для него обернётся. И в какую игру ему придётся сыграть...","imdbId":"tt0431077","duration":"1:52","slogan":null,"MPAA":null},{"id":412358,"rate":6.942,"rate_count":79,"kpOrder":92457,"name":"Нет большей любви","secondName":"No Greater Love","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Джеф Бейкер, занимающийся рекламным бизнесом, десять лет назад пережил личную трагедию, потеряв свою жену в прямом и переносном смыслах. С тех пор он в одиночестве воспитывает своего любимого сына. Наконец он встречает женщину своей мечты и готовится сделать ей предложение руки и сердца. Но как раз в этот момент появляется его потерявшаяся жена.","imdbId":"tt1225703","duration":"1:49","slogan":"First love. Second chance.","MPAA":"PG"},{"id":1297,"rate":6.942,"rate_count":58,"kpOrder":92458,"name":"Горящие холмы","secondName":"The Burning Hills","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":null,"description":"Непревзойденный автор вестернов Луис Ламур открывает перед читателями удивительный мир Дикого Запада. О погонях и перестрелках, благородстве героев и подлости их врагов, красоте непокоренной еще природы и жизни исконных обитателей Америки – индейцев поведают любителям приключений этот фильм.","imdbId":"tt0049036","duration":"1:34","slogan":"Romantic adventure of the early West!","MPAA":null},{"id":21946,"rate":6.941,"rate_count":492,"kpOrder":92459,"name":"Горничная с «Титаника»","secondName":"La femme de chambre du Titanic","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Простому парню Хорти достается весьма необычный приз. Ему представляется возможность отправиться в Англию и своими глазами увидеть, как покидает порт величественный «Титаник».\n\rНочь накануне грандиозного события сводит его с загадочной девушкой Мари, горничной с «Титаника». Между ними вспыхивает мимолетный страстный роман. Утром «Титаник» отплывает, унося с собой Мари, но волею случая к Хорти попадает ее фото. По возвращении домой Хорти делится своими «яркими» воспоминаниями с друзьями. На следующий день по просьбе слушателей рассказ повторяется, обрастая новыми деталями.\n\rИзвестие о гибели «Титаника» привлекает еще большую аудиторию, превращая рассказы Хорти в прибыльное шоу. Однако есть в его истории одна необъяснимая загадка, способная разрушить этот красивый миф.","imdbId":"tt0129923","duration":"1:41","slogan":"Прекрасный мир фантазий и грёз","MPAA":null},{"id":502043,"rate":6.941,"rate_count":325,"kpOrder":92460,"name":"План Б","secondName":"Plan B","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"От Бруно уходит девушка, Лаура. Он, мучимый идеей вернуть ее, ревностно следит со стороны за встречами Лауры с ее новым молодым человеком – фотографом Пабло. Уверенность Бруно в том, что все еще может стать как прежде, подкрепляется и тем, что время от времени Бруно и Лаура встречаются и спят вместе. Бруно решает познакомиться с Пабло, чтобы контролировать ситуацию. Возможно, познакомить Пабло с другой девушкой… Но когда общая знакомая Бруно и Лауры упомянула в телефонном разговоре, что в прошлом у Пабло были отношения с мужчинами, в голове Бруно возникает новый, более изощренный план. Тогда-то он и подумать не мог, куда все это его приведет.","imdbId":"","duration":"1:43","slogan":"A romantic comedy with a twist.","MPAA":null},{"id":1194611,"rate":6.941,"rate_count":242,"kpOrder":92461,"name":"Сестра","secondName":"Sister","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай","США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мужчина вспоминает о своём детстве, проведённом в Китае 1990-х годов, и о назойливой младшей сестре.","imdbId":"tt9032798","duration":"0:08","slogan":null,"MPAA":null},{"id":646351,"rate":6.941,"rate_count":128,"kpOrder":92462,"name":"Произведение искусства","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Доктор Иван Николаевич получил в подарок от благодарного за излечение Саши Смирнова бронзовый канделябр. Но доктор смущён: канделябр весьма нескромен - две совершенно обнажённые наяды... \n\rДоктор в раздумьи: кому бы передарить этот злосчастный презент? Вдруг он вспоминает, что остался должен адвокату Ухову за его консультации. В свою очередь Ухов, движимый тем же чувством, что и доктор, избавляется от подарка, вручая его в день бенефиса актеру-комику Шашкину. Шашкин, решив, что подобное «произведение искусства» может его скомпрометировать, продаёт канделябр в магазин старинной бронзы, которым владеет мама Саши Смирнова. И Саша, обрадованный, что наконец нашёл пару подаренному канделябру, вручает его доктору...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1048912,"rate":6.941,"rate_count":133,"kpOrder":92464,"name":"Межсезонье","secondName":"Hwanjeolgi","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Сын матери-одиночки попадает в аварию и впадает в кому, и тогда женщина узнаёт его секрет.","imdbId":"tt9623140","duration":"1:42","slogan":null,"MPAA":"PG-13"},{"id":44762,"rate":6.941,"rate_count":118,"kpOrder":92465,"name":"Весна","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В приходском училище появляется новый ученик Арно Тали. Его сажают за одну парту с Йоосепом Тоотсом, редкостным озорником и непоседой. Его непрестанные проделки сделали Тоотса местной знаменитостью. Все попытки призвать хулигана к послушанию с помощью палки и трёпки ни к чему не приводят. Лишь учитель Лаур, предпочитающий в своей воспитательной работе силу убеждения, способен угомонить Тоотса. И то очень ненадолго…","imdbId":"tt0064542","duration":"1:24","slogan":null,"MPAA":null},{"id":143801,"rate":6.941,"rate_count":90,"kpOrder":92467,"name":"Смертельное жало","secondName":"Shi no toge","type":"FILM","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в 1950-е годы. Разлад в супружеской паре фонтанирует эмоциями и душевными переживаниями...","imdbId":"tt0131012","duration":"1:55","slogan":null,"MPAA":null},{"id":23622,"rate":6.941,"rate_count":96,"kpOrder":92468,"name":"Чужая земля","secondName":"Terra Estrangeira","type":"FILM","year":1995,"yearEnd":0,"countries":["Бразилия","Португалия"],"genres":["боевик","драма","триллер"],"age":12,"description":"После смерти матери юный бразилец Пако, оставшийся без цели в жизни и без гроша в кармане, решает поехать в Испанию, где он никогда не был, но куда всю свою жизнь мечтала вернуться его мать, давным-давно уехавшая в поисках лучшей доли. Чтобы заработать на дорогу и попасть на родину матери, о которой он и сам мечтал, Пако соглашается на предложение контрабандиста Игоря. Дело совсем простое: перевезти в Лиссабон какую-то скрипку, передать и получить деньги! Но наивный юнец даже не подозревает, что является разменной монетой в жесткой партии, суть которой - отчаяние, а цель - выжить.","imdbId":"","duration":"1:45","slogan":"The best place to lose someone or to get lose from your own self","MPAA":null},{"id":12602,"rate":6.941,"rate_count":84,"kpOrder":92469,"name":"Все, чего я желаю","secondName":"All I Desire","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Наоми Мердок давным-давно бросила детей и мужа и покинула родной город. Сделать это ее заставила роковая страсть к другому мужчине – сознавая, что тайна скоро станет достоянием общественности, Наоми без объяснений оставляет семью. Возвращается она по просьбе дочери, которая заканчивает школу и мечтает, чтобы мать увидела ее первое серьезное выступление на сцене. Наоми приезжает, и драматическая ситуация, ставшая когда-то причиной ее бегства, повторяется.","imdbId":"","duration":"1:19","slogan":"Now He Knew Her as Other Men Had!","MPAA":null},{"id":602821,"rate":6.941,"rate_count":77,"kpOrder":92471,"name":"Don't Play No Game That I Can't Win","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":31563,"rate":6.94,"rate_count":470,"kpOrder":92514,"name":"Партнер","secondName":"Partner.","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Джакобе, молодой преподаватель литературы, увлечён театром жестокости Арто и пластическими возможностями киноэкспрессионизма.  Сознание героя, то и дело декламирующего манифесты Арто и Годара, постепенно распадается, а его тень обретает самостоятельное существование. Определить, где «настоящий» Джакобе, а где его копия, становится всё сложнее. Происходящее на экране начинает напоминать стандартную постановку театра жестокости.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":42728,"rate":6.94,"rate_count":430,"kpOrder":92515,"name":"Одиножды один","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Прожив в свое удовольствие добрую часть жизни, полотер Каретников на пороге своего шестидесятилетия впервые не сам ушел от очередной жены. Его бросили, да к тому же на глазах у людей. В эту тяжелую минуту Каретников вспомнил про первую жену. Затем про вторую и третью...","imdbId":"tt0071936","duration":"1:40","slogan":null,"MPAA":null},{"id":6532,"rate":6.94,"rate_count":343,"kpOrder":92516,"name":"Руководство для женатых","secondName":"A Guide for the Married Man","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"После 12-ти лет счастливой супружеской жизни Пол Мэннинг вдруг понимает, что его одолела скука. Приятель Эд Стэндер дает Полу совет: ему необходимо развлечься и завести интрижку на стороне, иначе – браку конец. Но порядочный семьянин совсем не готов прибегнуть к таким реанимационным мерам по спасению семьи...","imdbId":"","duration":"1:31","slogan":"Fourteen Famous Swingers give you the do's and don't's for the man with the roving eye and the urge to stray!","MPAA":"PG"},{"id":43138,"rate":6.94,"rate_count":243,"kpOrder":92517,"name":"Пощечина, которой не было","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Бывший ученик школы врывается на урок и на глазах удивлённых однокласников дает пощёчину девочке. Директриса вызывает милицию. Инспектор по делам несовершеннолетних Лапиков пытается разобраться во всём, избегая неправильных действий и несправедливых обвинений. Однако директрисе все ясно - и её раздражает медлительность представителей органов правопорядка...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":54102,"rate":6.94,"rate_count":209,"kpOrder":92518,"name":"Все работы Вермеера в Нью-Йорке","secondName":"All the Vermeers in New York","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Молодая французская актриса Анна встречается с американцем Марком, финансовым брокером, в зале голландского художника Яна Вермеера в Нью-йоркской художественной галерее. Но их спорадические отношения друг с другом связаны, в основном, с разговорами об искусстве и, прежде всего, о картинах Вермеера, словно оба не могут решиться перейти грань, отделяющую общность духовных интересов от более близких человеческих контактов.","imdbId":"tt0099014","duration":"1:27","slogan":null,"MPAA":null},{"id":213712,"rate":6.94,"rate_count":221,"kpOrder":92519,"name":"Похотливая птичка","secondName":"The Dirdy Birdy","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Похотливая птичка влюбляется во враждебно настроенного кота, сидящего на дереве.","imdbId":"tt0109629","duration":"0:07","slogan":null,"MPAA":null},{"id":23672,"rate":6.94,"rate_count":175,"kpOrder":92520,"name":"Мечта всех женщин","secondName":"Meilleur espoir féminin","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"В маленьком прибрежном городке живут парикмахер Ивон Ранс и его дочь Летиция. Отец мечтает передать дочери мелкий семейный бизнес и опекать её всю жизнь.\n\rОднако перспектива провести все лучшие годы своей жизни в прозябающем парикмахерском салоне не очень-то прельщает юную красавицу, задумавшую стать кинодивой. И никакая сила не способна удержать её в тихом городке.\n\rДаже родной отец не в счёт, когда впереди дивное сияние огней большого города, феерический Париж, романтический блюз, первая любовь и безумная страсть.","imdbId":"tt0216911","duration":"1:40","slogan":null,"MPAA":null},{"id":3960,"rate":6.94,"rate_count":157,"kpOrder":92521,"name":"Роузвуд","secondName":"Rosewood","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","история"],"age":16,"description":"1-ое января 1923 года оказался роковым днем для темнокожих жителей патриархального городка с милым названием Роузвуд - их надежды и планы на новый год рухнули в одночасье. За несколько ночей банда белых головорезов сровняли с землей городишко, а его жители пали жертвой гнусной клеветы.\n\rГорстке горожан удалось укрыться на болотах – теперь их спасение целиком и полностью зависит от двух одиночек - ветерана Первой Мировой и владельца небольшого магазина, которые решили объединить усилия в борьбе с расовыми предрассудками и слепой яростью.","imdbId":"tt0120036","duration":"2:20","slogan":"In 1923, a black town in Florida was burned to the ground, its people murdered because of a lie. Some escaped and survived because of the courage and compassion of a few extraordinary people. This film is for them.","MPAA":"R"},{"id":19391,"rate":6.94,"rate_count":154,"kpOrder":92522,"name":"Аквамания","secondName":"Aquamania","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0054634","duration":"0:08","slogan":null,"MPAA":null},{"id":167626,"rate":6.94,"rate_count":131,"kpOrder":92523,"name":"Нада","secondName":"Nada","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["триллер"],"age":18,"description":"Агрессивно настроенная бригада левых радикалов под названием “НАДА” совершает дерзкое похищение американского посла во время его визита в парижский бордель. С этого момента и власти в лице полиции, и революционеры - анархисты ввергают страну в водоворот насилия и хаоса. Похитителям удается покинуть город и скрыться в загородном доме. Там они держат свою жертву, дожидаясь ответа властей на их требования...","imdbId":"tt0071890","duration":"2:13","slogan":"They Were All Rotten to the Core!","MPAA":null},{"id":981364,"rate":6.94,"rate_count":106,"kpOrder":92524,"name":"Донджу: Портрет поэта","secondName":"Dongju","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","история"],"age":null,"description":"История жизни молодого корейского поэта Юн Дон-джу. Будучи в годы Второй мировой студентом одного из вузов Киото, 25-летний Юн был схвачен японской полицией, которая назвала его соучастником корейского подполья. Студент получил всего два года строгого режима, но из тюрьмы живым так и не вышел. Уже после освобождения его родной страной будут изданы три сборника стихов, написанных за решёткой.","imdbId":"tt5799928","duration":"1:50","slogan":null,"MPAA":null},{"id":22016,"rate":6.94,"rate_count":83,"kpOrder":92525,"name":"По следам Холдена","secondName":"Chasing Holden","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал"],"age":null,"description":"Губернатор штата Нью-Йорк посылает своего непутевого сына Нейла учиться в престижный колледж, надеясь сделать из него «респектабельного» гражданина. Но не тут то было!\n\rРаздобыв пистолет и прихватив с собой свою новую подружку, симпатичную и отчаянную школьницу по имени Ти Джей, он пускается в бега, воображая себя героем любимого романа «Над пропастью во ржи» - Холденом Коуфилдом. Начало путешествия обещает беглецам немало приятных развлечений за папин счет.\n\rНо вскоре Нейл обнаруживает, что за ним охотится полиция штата, которая считает его вооруженным похитителем несовершеннолетней девочки. Теперь парочке предстоит выкручиваться из множества непростых и опасных ситуаций.","imdbId":"tt0217319","duration":"1:44","slogan":"School's out ... for good!","MPAA":"R"},{"id":263156,"rate":6.939,"rate_count":451,"kpOrder":92526,"name":"Никогда-навсегда","secondName":"Never Forever","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["драма","мелодрама"],"age":18,"description":"Американка Софи Ли безуспешно пытается забеременеть. Ее муж-кореец очень переживает, что у них нет детей. Он даже предпринимает попытку самоубийства. Софи в отчаянии решается на крайний шаг - она предлагает иммигранту из Кореи деньги, чтобы зачать от него ребенка.","imdbId":"tt0817544","duration":"1:44","slogan":null,"MPAA":"R"},{"id":35722,"rate":6.939,"rate_count":326,"kpOrder":92527,"name":"Последний рассвет","secondName":"Entre chiens et loups","type":"FILM","year":2002,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","драма"],"age":null,"description":"Подписав необычный контракт, бывший грабитель банка и профессиональный наемник в отставке встречаются в Бухаресте, чтобы принять участие в нападении на румынского генерала, выступающего кандидатом на выборах. Во время нападения оба должны погибнуть. За это им заплатят по миллиону долларов.","imdbId":"tt0290594","duration":"1:50","slogan":null,"MPAA":null},{"id":465045,"rate":6.939,"rate_count":297,"kpOrder":92528,"name":"Зеркало времени","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фантазия о том, что Космос хранит образы прошлого.","imdbId":"tt6991918","duration":"0:10","slogan":null,"MPAA":null},{"id":15047,"rate":6.939,"rate_count":294,"kpOrder":92529,"name":"Дикая река","secondName":"Wild River","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма","история","мелодрама"],"age":null,"description":"Молодой идеалист Чак Гловер приежает в маленький городок в штате Теннесси, чтобы убедить 80-летнюю Эллу Гарт покинуть свой дом, в связи с тем, что правительство строит дамбу, и, соответственно, остров, где она проживает, вскоре будет затоплен. Из-за резкого отказы Эллы Гарт переезжать куда-либо, Гловер задерживается в городе. Он знакомится с внучкой миссис Гарт — Кэрол Болдуин, и с её помощью пытается переубедить пожилую несговорчивую женщину.","imdbId":"tt0054476","duration":"1:50","slogan":"The Wild Language...The Wild Hungers...The Wild Furies!","MPAA":null},{"id":80766,"rate":6.939,"rate_count":261,"kpOrder":92530,"name":"Пингвин Амундсен","secondName":"Amundsen der Pinguin","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["приключения","семейный"],"age":0,"description":"12-летняя Анна не может поверить своим глазам: ее дядя, ученый-полярник Корнелиус, привез с собой из Антарктиды живого пингвина! Амундсен, как назвала его Анна, оказался очень дружелюбным.\n\rУ него даже есть собственная тайна: он знает, где находится затонувший корабль со сказочными сокровищами. Корнелиус, мечтающий о том, что этот подводный клад поможет ему в финансировании его научных исследований, надеялся, что Амундсен приведет его к сокровищнице.\n\rНо когда о секрете Амундсена узнали гангстеры, Корнелиусу пришлось скрыться вместе с пингвином. И теперь спасти дядю и Амундсена может только Анна...","imdbId":"tt0387834","duration":"1:30","slogan":null,"MPAA":null},{"id":394882,"rate":6.939,"rate_count":248,"kpOrder":92532,"name":"Следователь","secondName":"A nyomozó","type":"FILM","year":2008,"yearEnd":0,"countries":["Венгрия","Ирландия","Швеция"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Остро нуждающийся в деньгах на лечение своей больной матери помощник патологоанатома Малкав Тибор принимает предложение незнакомца убить некого человека, о котором Тибор ничего не знает...","imdbId":"tt1092021","duration":"1:47","slogan":null,"MPAA":null},{"id":96281,"rate":6.939,"rate_count":243,"kpOrder":92534,"name":"Это называется зарей","secondName":"Cela s'appelle l'aurore","type":"FILM","year":1956,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"По роману Эммануэля Роблеса. Герой фильма работает врачом в небольшом поселке на Корсике. Ему приходится оказывать помощь и богатым, и бедным. Он видит много трагедий, но не может оставаться равнодушным к чужому горю…","imdbId":"tt0047925","duration":"1:42","slogan":null,"MPAA":null},{"id":1235104,"rate":6.939,"rate_count":230,"kpOrder":92535,"name":"Нация одного ребёнка","secondName":"One Child Nation","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"В 1979 году в Китае ввели политику «одна семья — один ребенок». В 1982 году её закрепили в конституции страны, а в 2015 году отменили. История о том, как проводилась эта политика, как стерилизовали женщин, семьи выбрасывали новорожденных девочек. Как практика выдачи младенцев из сиротских домов в международное усыновление породила систему контрабанды детей, и как за несколько десятилетий изменился менталитет китайцев.","imdbId":"tt11164544","duration":"1:23","slogan":"The Truth Beyond the Propaganda","MPAA":"R"},{"id":1064956,"rate":6.939,"rate_count":225,"kpOrder":92536,"name":"Chanel: Gabrielle","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Франция"],"genres":["короткометражка","фэнтези"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":457278,"rate":6.939,"rate_count":196,"kpOrder":92537,"name":"Нейлон 5","secondName":"Nylons 5","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1414367","duration":"2:15","slogan":null,"MPAA":null},{"id":960614,"rate":6.939,"rate_count":182,"kpOrder":92538,"name":"Taylor Swift: I Knew You Were Trouble","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4835666","duration":"0:06","slogan":null,"MPAA":null},{"id":621221,"rate":6.939,"rate_count":159,"kpOrder":92539,"name":"Потерянный рай","secondName":"Hot Boy Noi Loan va Cau Chuyen ve Thang Cuoi, Co Gai Diem va Con Vit","type":"FILM","year":2011,"yearEnd":0,"countries":["Вьетнам"],"genres":["драма","мелодрама"],"age":18,"description":"Хой, только что приехал из провинции в большой город. Семья Хоя не смогла принять парня таким как он есть, поэтому ему пришлось уехать из дома. Хой скопил приличные деньги, чтобы начать жизнь на новом месте. К несчастью, на его пути встречается улыбчивый паренек Донг, который предлагает снимать квартиру вместе с его бойфрендом Ламом. Хой, по своей простоте соглашается. В итоге, парни его кидают, забрав вещи, накопления и документы. Пройдоха Донг, вскоре скрывается со всеми краденными деньгами от своего бойфренда. Хою ничего не остается, как ночевать на улице и работать чернорабочим. Лам же, переехал в другую квартиру, ведь он не плохо зарабатывает проституцией.","imdbId":"tt2043880","duration":"1:43","slogan":null,"MPAA":null},{"id":6797,"rate":6.939,"rate_count":145,"kpOrder":92540,"name":"Бастер","secondName":"Buster","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","Мексика"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Мелкий вор-неудачник Бастер решает одним махом поправить свои финансовые дела. Уговорив друзей, он организует дерзкое ограбление Королевского почтового поезда, который в рождественские каникулы будет перевозить миллион…","imdbId":"tt0094819","duration":"1:31","slogan":"The greatest train robber of all time.","MPAA":"R"},{"id":158901,"rate":6.939,"rate_count":116,"kpOrder":92541,"name":"Трудный возраст","secondName":"L'âge ingrat","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Антуан Лартиг и Мари Малуин перед свадьбой решают познакомить своих родителей. Летние каникулы – отличный повод, так что семья Лартиг готовится принимать гостей – семью Малуин. Но оказывается, что суровый Эмиль Малуин не слишком рад знакомству со своими будущими родственниками. К тому же влюбленная парочка устроила сцену ревности и, кажется, вовсе рассорилась...","imdbId":"tt0185786","duration":"1:35","slogan":null,"MPAA":null},{"id":39778,"rate":6.939,"rate_count":107,"kpOrder":92543,"name":"Рождественские каникулы '95","secondName":"Vacanze di Natale '95","type":"FILM","year":1995,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"14-летняя Марта сходит с ума по Дилану, персонажу сериала «Беверли-Хиллз, 90210», и во что бы то ни стало хочет встретиться с исполнителем этой роли Люком Перри. С этой целью она уговаривает своего отца Лоренцо провести рождественские каникулы в Аспене, где надеется встретить Люка.\n\rКартежник Ремо, заигравшись, опаздывает на Рождество - и его жена Келли заявляет, что уходит от него и улетает к сестре в Аспен. В надежде помириться, Ремо покупает билет на тот же самолет.\n\rВ результате произошедшей в гостинице путаницы с чемоданами Ремо и Лоренцо знакомятся и вскоре попадают в водоворот событий...","imdbId":"tt0114820","duration":"1:32","slogan":null,"MPAA":null},{"id":42123,"rate":6.938,"rate_count":286,"kpOrder":92554,"name":"Роковая ошибка","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":0,"description":"Клавдия взяла девочку из детдома и назвала Надеждой. Но ребенок не изменил ожесточившуюся против всего мира женщину. Агрессия приемной матери повторилась в Надежде.\n\rПриехав за дочерью, родная мать не понимает, что делать и как себя вести. А у Надежды свои проблемы: встретив афганца, она полюбила его, но как жить с этим чувством пока не знает...","imdbId":"tt0096005","duration":"1:44","slogan":null,"MPAA":null},{"id":493954,"rate":6.938,"rate_count":281,"kpOrder":92555,"name":"Атакуй заправки! 2","secondName":"Juyuso seubgyuksageun 2","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Владелец автозаправки, которая постоянно подвергается нападению малолетних панков-байкеров, для защиты нанимает на работу четверых парней: бывшего футболиста, хорошо дерущегося ногами; флегматичного владельца зубодробительного удара; толстяка-борца и сумасшедшего любителя компьютерных игр с очень крепкой головой и длинным языком. Но скупердяй-владелец не платит своим работникам зарплату, и они решают ограбить своего босса.","imdbId":"","duration":"1:51","slogan":null,"MPAA":"PG-13"},{"id":94310,"rate":6.938,"rate_count":252,"kpOrder":92556,"name":"Приключения молодого Индианы Джонса: Шпионские игры","secondName":"The Adventures of Young Indiana Jones: Adventures in the Secret Service","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["приключения"],"age":null,"description":"В Европе грохочет Первая Мировая война. Французская разведка поручает Индиане два очень важных и опасных задания. Инди будет сопровождать двух отпрысков королевской крови в столицу враждебной Австрии, где им предстоит тайно обсудить возможность подписания мирного договора с императором Карлом.\n\rВена прямо-таки кишит зловещими агентами разведки, так что проникнуть во дворец императора будет весьма сложно... Ну а в революционном Петрограде Инди с риском для жизни выполнит еще одну ответственную миссию и познакомится с самим Лениным...","imdbId":"tt0250196","duration":"1:32","slogan":null,"MPAA":null},{"id":493728,"rate":6.938,"rate_count":223,"kpOrder":92557,"name":"Сказки Ходо","secondName":"Le contes de Jodo","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","фэнтези"],"age":null,"description":"Притчи, рассказанные Мастером и проиллюстрированные театром теней.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":57910,"rate":6.938,"rate_count":202,"kpOrder":92558,"name":"Путешествие тайком","secondName":"Le voyage en douce","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"История о том, как две подруги-парижанки, Элен и Люси, отправились путешествовать по стране.","imdbId":"","duration":"1:38","slogan":"Whant woman talk about when men aren't around","MPAA":"R"},{"id":486957,"rate":6.938,"rate_count":139,"kpOrder":92560,"name":"Пикник","secondName":"Tulum","type":"FILM","year":2009,"yearEnd":0,"countries":["Хорватия"],"genres":["короткометражка"],"age":null,"description":"Солнечным полуднем молодая девушка со своим возлюбленным отправляется на пикник с друзьями. Погода летняя, юбки короткие, любовь, романтика, молодая непосредственность. Всё так, как и должно быть, если твоё время - юность. И кажется, ничто не может помешать просто жить.","imdbId":"tt1461294","duration":"0:15","slogan":null,"MPAA":null},{"id":277599,"rate":6.938,"rate_count":93,"kpOrder":92562,"name":"Ты – моя радость","secondName":"Neoneun nae unmyeong","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"История любви фермера и проститутки, приехавшей из города в сельскую местность.","imdbId":"tt0479773","duration":"2:01","slogan":null,"MPAA":"G"},{"id":253964,"rate":6.938,"rate_count":89,"kpOrder":92563,"name":"Когда любовь борется с судьбой","secondName":"Gwangshiki dongsaeng gwangtae","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Эта романтическая комедия рассказывает историю любовных приключений двух братьев. Робкий и стеснительный Кван-щик, никак не может сказать любимой женщине, что он её любит, а его младший брат Кван-тхэ не может согласиться любить только одну женщину.","imdbId":"tt0488736","duration":"1:44","slogan":null,"MPAA":null},{"id":51327,"rate":6.938,"rate_count":81,"kpOrder":92564,"name":"Прыжок","secondName":"Jumping","type":"FILM","year":1984,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм показан с позиции маленького ребёнка, который прыгает по улицам пригорода, а его прыжки становятся всё выше и выше. Ребёнок приземляется в различных местах: в городе, в джунглях, на поле боя и даже в аду...","imdbId":"tt0087521","duration":"0:07","slogan":null,"MPAA":null},{"id":741847,"rate":6.938,"rate_count":79,"kpOrder":92566,"name":"We Are Animals","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt2741220","duration":"0:13","slogan":"Lust Conquers All","MPAA":null},{"id":5814,"rate":6.937,"rate_count":379,"kpOrder":92608,"name":"Ветер в ивах","secondName":"The Wind in the Willows","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мюзикл","фэнтези"],"age":0,"description":"Экранизация классической сказки Кеннета Грэма теперь открывает зрителю возможность самому поучаствовать в забавных и подчас опасных приключениях четырех верных друзей - спасти дом Крота от землетрясения, вызволить Жабу из тюрьмы и победить в битве коварных Ласок.","imdbId":"","duration":"1:24","slogan":"Go wild in the country!","MPAA":"PG"},{"id":22927,"rate":6.937,"rate_count":365,"kpOrder":92609,"name":"Восход Люцифера","secondName":"Lucifer Rising","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","США"],"genres":["короткометражка","фэнтези"],"age":null,"description":"Силы природы — извержения вулканов, бурлящие водные потоки, лунное затмение — прерывают сон древнего божества Люцифера.","imdbId":"tt0066019","duration":"0:29","slogan":null,"MPAA":null},{"id":661562,"rate":6.937,"rate_count":289,"kpOrder":92610,"name":"Наступление ночи","secondName":"Dai zeoi bou","type":"FILM","year":2012,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":null,"description":"20 лет назад было совершенно страшное преступление: молодая девушка была изнасилована и жестоко убита в собственном доме. Убийца пойман на месте преступления и пожизненно отправлен в тюрьму. Но спустя 20 лет был освобождён досрочно ...","imdbId":"tt2171993","duration":"1:48","slogan":null,"MPAA":null},{"id":24879,"rate":6.937,"rate_count":194,"kpOrder":92611,"name":"Передайте привет Броуд-стрит","secondName":"Give My Regards to Broad Street","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","музыка"],"age":null,"description":"Некий рок-певец забывает на парковой скамейке оригинал записи новых песен. Как известно, кто ищет - тот найдет! Сюжет картины прост, но он и не имеет никакого значения, лишь соединяя музыкальные номера Пола МакКартни.","imdbId":"tt0087337","duration":"1:48","slogan":"The Movie, The Musical, The McCartney Magic","MPAA":"PG"},{"id":231914,"rate":6.937,"rate_count":196,"kpOrder":92612,"name":"7 лет","secondName":"Seven Up!","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный","короткометражка"],"age":null,"description":"Нескольких английских детей с разным происхождением и воспитанием в возрасте 7 лет опрашивают по разным темам.","imdbId":"tt0058578","duration":"0:40","slogan":null,"MPAA":null},{"id":38759,"rate":6.937,"rate_count":137,"kpOrder":92613,"name":"Лишь море знает","secondName":"Umi wa miteita","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":16,"description":"Девятнадцатый век. Красивая и юная О-Шин работает гейшей в одном из борделей Японии. Однажды она встречается с самураем по имени Фусаносуке, спасающимся бегством после убийства одного могущественного человека. \r\n\r\nОна помогает ему скрыться от преследования, и молодые люди влюбляются друг в друга. Но смогут ли их чувства выжить в мире, где обычаи и бремя долга всегда берут верх над эмоциями?","imdbId":"tt0316829","duration":"1:59","slogan":null,"MPAA":"R"},{"id":86140,"rate":6.937,"rate_count":128,"kpOrder":92614,"name":"Маленький беглец","secondName":"Little Fugitive","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"Джои, маленький мальчик, думая, что он виновен в смерти своего старшего брата, сбегает на Кони-Айленд. Там Джои собирает бутылки и обменивает их на деньги, которые тратит на аттракционы.","imdbId":"tt0046004","duration":"1:20","slogan":"The picture that set Hollywood on its ear!","MPAA":null},{"id":500349,"rate":6.937,"rate_count":114,"kpOrder":92615,"name":"Пуговица","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Рассказ о художнике и его ожившей картине.","imdbId":"tt5041848","duration":"0:10","slogan":null,"MPAA":null},{"id":91732,"rate":6.937,"rate_count":99,"kpOrder":92616,"name":"Дети подземелья","secondName":"Children Underground","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм о бездомных румынских детях, нашедших пристанище в метро Бухареста. Эти дети стали самым разительным последствием краха режима Чаушеску. По мнению автора, 20 000 детей на улицах - явное свидетельство национальной катастрофы, переживаемой Румынией. Автор попытался проследить судьбы нескольких из них, пытающихся выжить в нечеловеческих условиях.","imdbId":"tt0264476","duration":"1:44","slogan":null,"MPAA":null},{"id":105263,"rate":6.937,"rate_count":83,"kpOrder":92617,"name":"Удастся ли нашим героям разыскать друга, таинственно пропавшего в Африке?","secondName":"Riusciranno i nostri eroi a ritrovare l'amico misteriosamente scomparso in Africa?","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"Издатель Фаусто де Сильвио в сопровождении своего верного бухгалтера Палмарини отправляется в Африку на поиски своего родственника Оресте Сабатини, который три года назад пропал там при таинственных обстоятельствах. Преодолев немало на своем пути,им наконец удается отыскать Оресте...","imdbId":"tt0063508","duration":"2:10","slogan":null,"MPAA":null},{"id":642927,"rate":6.936,"rate_count":451,"kpOrder":92618,"name":"Петсон и Финдус. Маленький мучитель – большая дружба","secondName":"Pettersson und Findus - Kleiner Quälgeist, große Freundschaft","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"У старика Петсона, неспешно проживающего в небольшом красном доме, дел немало: порубить дрова, наловить рыбу, позаботиться о домашних курах и, конечно, заняться разработкой своих изобретений. И все же иногда Петсону бывает одиноко. Соседка Беда Андерссон дарит старику котика. Однажды Финдус — так Петсон прозвал своего питомца — начинает говорить, и это становится началом большой дружбы.","imdbId":"tt2091947","duration":"1:26","slogan":null,"MPAA":null},{"id":331726,"rate":6.936,"rate_count":404,"kpOrder":92619,"name":"Я тебя ненавижу","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Когда-то они поленились понять друг друга. Он сгоряча рванул на стройку, а она, смирившись с его отъездом, обиду не забывала. Спустя несколько лет герой приехал к жене и повзрослевшей дочери...","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":19018,"rate":6.936,"rate_count":321,"kpOrder":92620,"name":"Месяц в деревне","secondName":"A Month in the Country","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Фильм «Месяц в деревне» рассказывает историю молодого англичанина, ветерана Первой Мировой войны, который проводит лето в маленькой деревушке Оксгодби, и это помогает ему постепенно преодолеть тяжелые душевные и физические травмы, нанесенные войной. Бёркин – реставратор, и его нанимают управляющие поместьем одной недавно умершей богатой дамы, чтобы он восстановил и отреставрировал старинную фреску, скрытую под слоем краски в нефе деревенской церкви. В деревне он встречает еще одного ветерана войны, археолога, которого наняли те же управляющие, чтобы он отыскал гробницу предка умершей дамы. Бёркин также сблизился с семьей смотрителя местной железнодорожной станции. Его отношения с пастором церкви, где он работает, чрезвычайно прохладные, но ему очень нравится жена пастора, и она тоже неравнодушна к нему.","imdbId":"tt0093562","duration":"1:36","slogan":null,"MPAA":"PG"},{"id":93410,"rate":6.936,"rate_count":199,"kpOrder":92621,"name":"Остров Артуро","secondName":"L'isola di Arturo","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Юный Артуро, чья мать умерла при родах, живёт на острове в вечном ожидании отца, который ненадолго приезжает и тут же снова пропадает на длительное время. Однажды отец возвращается домой с новой женой - всего на год старше самого Артуро...","imdbId":"tt0056107","duration":"1:33","slogan":"1962 Winner of «Best Motion Picture» Award at the San Sebastian Film Festival","MPAA":null},{"id":722821,"rate":6.936,"rate_count":184,"kpOrder":92622,"name":"Эвакуация с Земли","secondName":"Evacuate Earth","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Астероиды, метеориты, кометы. Мы не знаем, когда может произойти их встреча с нашей планетой. Можем ли мы спастись от космической катастрофы, способной уничтожить все живое? Как и куда, в случае чего, эвакуироваться?","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":7778,"rate":6.936,"rate_count":139,"kpOrder":92625,"name":"Повесть о жестоком Бусидо","secondName":"Bushidô zankoku monogatari","type":"FILM","year":1963,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"История самурайской семьи Иигура с начала XVII века по 1960-е годы. Потомок рода рассказывает о судьбе своих предков и их приверженности самурайскому кодексу бусидо: о чести, верности и тяжелой судьбе самураев, вынужденных жертвовать своей жизнью и счастьем близких во имя долга и преданности своему господину.","imdbId":"tt0055816","duration":"2:02","slogan":"The Shock Picture of the Year!","MPAA":null},{"id":175457,"rate":6.936,"rate_count":105,"kpOrder":92626,"name":"Сад земных наслаждений","secondName":"Il giardino delle delizie","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Свадебная церемония. Брачная ночь. Номер в гостинице. Неисправный туалет. Мужчина и женщина... и другая женщина. Ночь, которая должна была стать ночью любви, превращается в ночь всплывающих из детства воспоминаний и поднявших голову страхов. Первые часы в статусе женатого человека становятся для Карло, так и не смирившегося со своим браком, вратами ада. Видения из прошлого перемежаются картинами «Сада земных наслаждений» Иеронимуса Босха. В то время, как его беременная жена истекает кровью, он проводит ночь с прекрасной незнакомкой...","imdbId":"tt0061706","duration":"1:35","slogan":null,"MPAA":null},{"id":280138,"rate":6.936,"rate_count":70,"kpOrder":92630,"name":"Великий завоеватель: Продолжение легенды","secondName":"Tamnaan somdet phra Naresuan maharat: Phaak prakaat itsaraphaap","type":"FILM","year":2007,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","военный","драма"],"age":16,"description":"Фильм рассказывает о жизни короля-воина  Наресуана, освободившего сиамцев от бирманского ига, за что до сих пор считается национальным героем. Маленьким мальчиком он, принц Сиама, был взят в заложники королем Бирмы, и жил в плену до 16 лет. Там в нем и зародилась идея борьбы за независимость своего народа...","imdbId":"tt0975744","duration":"2:45","slogan":"The King who dared to change the destiny of a nation.","MPAA":null},{"id":260684,"rate":6.935,"rate_count":375,"kpOrder":92632,"name":"Фейерверки по средам","secondName":"Chaharshanbe-soori","type":"FILM","year":2006,"yearEnd":0,"countries":["Иран"],"genres":["драма"],"age":null,"description":"Новый год в Иране празднуется 21 марта в первый день весны. Веками в этот день готовились к предстоящему году. Вечером улицы освещаются весёлыми праздничными фейерверками. Девушку Рухи наняли помочь в этот день прибраться в одном доме. Она готовится к свадьбе и полна надежд на счастливое будущее, а её же вынуждают окунуться в проблемы личной жизни работодателя, которая очень далека от ее идеала.","imdbId":"tt0845439","duration":"1:42","slogan":null,"MPAA":null},{"id":633844,"rate":6.935,"rate_count":332,"kpOrder":92634,"name":"Лондон, Париж, Нью-Йорк","secondName":"London Paris New York","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":null,"description":"Настоящую любовь нельзя или найти, или встретить: мимо неё невозможно пройти!  Так и случилось с Лалитой и Никхилом, которые однажды оказались в одном аэропорту в Лондоне. Никхил подобрал оброненную книгу и отдал ее куда-то спешащей девушке, и, видно, что-то в ней его так зацепило, что расстаться с Лалитой он уже не смог. Девушке негде было остановиться в Лондоне, и Никхил провел с ней весь день и всю ночь, показывая красоты города и всячески развлекая, а утром посадил ее на самолет, чтобы затем встретиться с Лалитой… только через 2 года. Следующее приключение в Париже стоило им слез, обид и расставания еще на 6 лет. Нью-Йорк встретил их изменившимися, раскаявшимися в прошлых грехах, но время для любви, возможно, уже безвозвратно утеряно, если только… их чувства не настоящие.","imdbId":"tt2064849","duration":"1:40","slogan":"3 Days... Infinite Moments...","MPAA":"PG-13"},{"id":44060,"rate":6.935,"rate_count":192,"kpOrder":92635,"name":"Свой","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":null,"description":"Следователю Сергеевой поручено дело ее коллеги Кошелева, обвиняемого во взяточничестве. Профессионализм поможет следователю разобраться в сложных обстоятельствах и установить истину.","imdbId":"tt0065053","duration":"1:28","slogan":null,"MPAA":null},{"id":586385,"rate":6.935,"rate_count":203,"kpOrder":92636,"name":"Однажды в Мумбаи 2","secondName":"Once Upon a Time in Mumbai Dobaara!","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","криминал"],"age":null,"description":"Это история возвращения принца зла, ставшего королём мафии. Здесь есть всё: и преступный мир, и любовь, и драма. Король мафии Шоиб - ослепительный, могущественный, повергающий в ужас всех вокруг. У него есть всё, о чём он с детства мечтал, но его сердце одиноко. Единственная любовь всей его жизни - это Бомбей. Манящий, опасный, роковой. Теперь этот город уготовил ему новое испытание. Способен ли покоритель территорий завоевать сердце невинной девушки? Способен ли он сам на любовь? И если да, то чем она для него обернётся - проклятием или спасением?","imdbId":"tt1891884","duration":"2:40","slogan":null,"MPAA":null},{"id":11751,"rate":6.935,"rate_count":167,"kpOrder":92637,"name":"Макароны","secondName":"Maccheroni","type":"FILM","year":1985,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"В Неаполь приезжает бизнесмен из Америки и к нему неожиданно приходит старый друг, с которым они встречались сорок лет назад, когда герой освобождал Неаполь от фашистов. Во время войны у героя Лемонна был флирт с сестрой своего друга, Марией, и на протяжении всех этих лет она помнила его. Ее брат, чтобы поддержать сестру, на протяжении 40 лет писал за друга письма на английском.","imdbId":"tt0089529","duration":"1:45","slogan":null,"MPAA":"PG"},{"id":416417,"rate":6.935,"rate_count":138,"kpOrder":92638,"name":"Шику Шавьер","secondName":"Chico Xavier","type":"FILM","year":2010,"yearEnd":0,"countries":["Бразилия"],"genres":["биография","драма"],"age":null,"description":"Фильм о Шику Шавьере, который все 92 года своей жизни посвятил спиритуализму и благотворительности и стал автором более 400 книг, написанных в технике «автоматического письма». Кто он: медиум или шарлатан? Для своих наиболее верных поклонников он святой. Для тех, кто не верит в его способности, он человек, о котором, как минимум, хочется узнать подробнее.","imdbId":"tt1234559","duration":"2:04","slogan":"The life of the greatest spirit medium that the world has ever seen.","MPAA":null},{"id":194044,"rate":6.935,"rate_count":135,"kpOrder":92639,"name":"Коммуна","secondName":"La commune (Paris, 1871)","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","история"],"age":null,"description":"Режиссер рассказывает историю Парижской Коммуны 1871 года, члены которой стихийно сформировали революционное правительство в обход установленных во время Франко-Прусской войны порядков. Документальная драма воссоздает события тех дней, чередуя их с современными сценами. Таким образом картина раскрывает обе версии этого важного исторического момента: революционную и официальную.","imdbId":"tt0257497","duration":"5:45","slogan":null,"MPAA":null},{"id":144768,"rate":6.935,"rate_count":127,"kpOrder":92641,"name":"Молчаливый","secondName":"Le silencieux","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","триллер"],"age":null,"description":"Шпионский детектив о похищении французского физика Клемана Тибера сначала КГБ, а затем западными спецслужбами во время его поездки в Лондон спустя 16 лет, когда он уже стал вполне советским человеком со странной фамилией Халяков.","imdbId":"tt0069270","duration":"1:57","slogan":null,"MPAA":"PG"},{"id":1086103,"rate":6.935,"rate_count":131,"kpOrder":92642,"name":"Джам","secondName":"Djam","type":"FILM","year":2017,"yearEnd":0,"countries":["Греция","Турция","Франция"],"genres":["драма","музыка","приключения"],"age":null,"description":"Молодая гречанка Джам по просьбе своего дяди Какургоса отправляется в Стамбул на поиски запчасти для его моторной лодки. В городе она встречает Авриль - 19-летнюю француженку, работавшую волонтёром в центре гуманитарной помощи. У неё нет ни денег, ни знакомых в Турции. Щедрая Джам берёт её под своё крыло по дороге в Митилену. Путешествие будет наполнено встречами с разными людьми, приключениями, музыкой и надеждами.","imdbId":"tt6814914","duration":"1:37","slogan":null,"MPAA":null},{"id":13317,"rate":6.935,"rate_count":118,"kpOrder":92643,"name":"Призрак Черной Бороды","secondName":"Blackbeard's Ghost","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"Однажды страшный и бессердечный пират «Черная борода» материализовался в маленьком городке Новой Англии, он принужден путешествовать внутри времени до тех пор, пока не станет делать добрые дела. Он получает шанс вырваться, когда решает помочь спортивной команде колледжа, у которой нет ни малейшего шанса выиграть матч...","imdbId":"tt0062737","duration":"1:46","slogan":"Ghost-to-Ghost Laughs!","MPAA":"G"},{"id":1252373,"rate":6.935,"rate_count":123,"kpOrder":92644,"name":"Джимми Карр: Лучшие из лучших, золотых и величайших хитов","secondName":"Jimmy Carr: The Best of Ultimate Gold Greatest Hits","type":"FILM","year":2019,"yearEnd":0,"countries":["Не указано"],"genres":["комедия"],"age":null,"description":"Загляните за разумные границы юмора вместе с Джимми Карром и его лучшими шутками за всю карьеру.","imdbId":"tt9817258","duration":"0:58","slogan":null,"MPAA":null},{"id":141471,"rate":6.935,"rate_count":115,"kpOrder":92646,"name":"Любовная связь","secondName":"Jôen","type":"FILM","year":1967,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"История взаимоотношений молодой красивой женщины, несчастливой в браке, её мужа – владельца компании, матери и любовника.","imdbId":"tt0202415","duration":"1:37","slogan":null,"MPAA":null},{"id":171317,"rate":6.934,"rate_count":429,"kpOrder":92661,"name":"Почти ничего","secondName":"Presque rien","type":"FILM","year":2000,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"18-летный Матье приезжает из Парижа на побережье, чтобы провести там лето. Он знакомится с Седриком - они ровесники, им интересно друг с другом. Более того, они понимают, что влюблены друг в друга со всеми далеко идущими последствиями. Но семейные проблемы и неуверенность в собственных духовных силах мешают им быть вместе.","imdbId":"tt0242795","duration":"1:38","slogan":null,"MPAA":"R"},{"id":43288,"rate":6.934,"rate_count":368,"kpOrder":92662,"name":"Про Витю, про Машу и морскую пехоту","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":6,"description":"Вместе с родителями семилетний Витя живет в военном городке - там, где расположена воинская часть морской пехоты. Настоящими друзьями мальчика становятся морские пехотинцы, которые помогают ему разобраться в таких не простых понятиях, как честь мундира, отвага и мужской характер. \n\rПеред школой мальчик попадает в пионерский лагерь, где, по предположению родителей, он научится жить в коллективе сверстников. Но оказалось, что малыш очень уж сильно привык к жизни на базе, к правилам мужской солдатской дружбы...","imdbId":"tt0191375","duration":"1:10","slogan":null,"MPAA":null},{"id":45312,"rate":6.934,"rate_count":253,"kpOrder":92664,"name":"Жеребенок","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"В одном из эскадронов Красной Армии у лошади бойца Трофима родился жеребенок. «Пристрелить!» - приказал командир эскадрона. Но не поднялась у Трофима рука на беззащитное животное. Так и остался стригунок при эскадроне. Потом жеребенок отстал. Лишь на следующее утро он вместе с белоказаками догнал «своих». Услышав зов матери, жеребенок поплыл через разделяющую их реку и начал тонуть...","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":403386,"rate":6.934,"rate_count":242,"kpOrder":92665,"name":"Дельфины и киты 3D","secondName":"Dolphins and Whales 3D: Tribes of the Ocean","type":"FILM","year":2008,"yearEnd":0,"countries":["Багамы","Великобритания"],"genres":["документальный","короткометражка","приключения"],"age":0,"description":"Этот великолепный и зрелищный фильм в трехмерном изображении, снятый на коралловых рифах Багамских островов, перенесет вас в эти удивительные места: вы узнаете много интересных фактов о диких дельфинах и китах, способных к не простому общению и взаимодействию. Фильм ярко показывает жизнь этих изящных, величественных, но все же, подвергаемых опасности морских существ.","imdbId":"tt0996382","duration":"0:42","slogan":"Dive in at IMAX 3D Theatres","MPAA":null},{"id":494752,"rate":6.934,"rate_count":199,"kpOrder":92666,"name":"Вместо абракадабры","secondName":"Istället för abrakadabra","type":"FILM","year":2008,"yearEnd":0,"countries":["Швеция"],"genres":["боевик","драма","короткометражка"],"age":null,"description":"Мужчина, живущий с родителями, пытается воплотить в жизнь свои мечты о работе фокусником..","imdbId":"tt1351684","duration":"0:22","slogan":null,"MPAA":null},{"id":433327,"rate":6.934,"rate_count":148,"kpOrder":92667,"name":"Немец","secondName":"The German","type":"FILM","year":2008,"yearEnd":0,"countries":["Ирландия"],"genres":["боевик","короткометражка"],"age":null,"description":"Воздушный бой между пилотом Британских военно-воздушных сил и немецким асом в небе над Ирландией будет разрешен самым непредсказуемым образом, как только их бой станет наземным.","imdbId":"tt1330608","duration":"0:10","slogan":null,"MPAA":null},{"id":1019391,"rate":6.934,"rate_count":152,"kpOrder":92668,"name":"Гнев тишины","secondName":"Bao lie wu sheng","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["детектив","драма","триллер"],"age":null,"description":"Несколько лет назад немой шахтёр Чжан Баоминь повздорил с местными и с тех пор работает вдали от дома. Его жена болеет и почти не выходит из дома, а сын пасёт овец. Как-то раз мальчик не возвращается домой, и Баоминю приходится вернуться в город и заняться поисками пропавшего сына.","imdbId":"tt6389316","duration":"2:00","slogan":null,"MPAA":null},{"id":144159,"rate":6.934,"rate_count":139,"kpOrder":92669,"name":"Ниндзя","secondName":"Shinobi no mono","type":"FILM","year":1962,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"История ниндзя по имени Исикава Гоэмон и его борьбы за выживание в течение периода междоусобных войн в Японии.","imdbId":"tt0164882","duration":"1:44","slogan":null,"MPAA":null},{"id":408348,"rate":6.934,"rate_count":145,"kpOrder":92670,"name":"Дневник поездки в Иокогаму за покупками: Тихое загородное кафе","secondName":"Yokohama kaidashi kikô: Quiet Country Cafe #1","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Род людской иссякает, океан поднимается, рождаемость падает, коммуникации приходят в негодность, цивилизация выветривается, как скальная порода.","imdbId":"","duration":"0:33","slogan":null,"MPAA":null},{"id":367626,"rate":6.934,"rate_count":122,"kpOrder":92671,"name":"Винни Пух играет: Тигра детектив","secondName":"Winnie the Pooh Playtime: Detective Tigger","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0220167","duration":"","slogan":null,"MPAA":null},{"id":607649,"rate":6.934,"rate_count":93,"kpOrder":92673,"name":"Трепет","secondName":"Dhada","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":18,"description":"Живет в Лос-Анжелесе бравый парень по имени Вишвас: сильный, смелый, дерзкий, да и внешне тоже ничего. Своего брата Раджива и невестку почитает, как родителей, не может пройти мимо несправедливости и вообще со всех сторон положительный. Девушку встречает дочь миллионера, Рию, этакую богатую Золушку, и понимает, что «богатые тоже плачут». Ее богатство его не волнует он вновь готов спасать, и не важно, от самоубийства на мосту, от тоски на вечеринке или от докучливого жениха на улице. Хэппи энд? Как бы не так! Ведь отзывчивость Вишвы разрушила сделку двух главарей мафии: одноногого индийца Р.Д. и безжалостного колумбийца Келли. Более того: в результате погиб брат Келли, и теперь оба мафиози жаждут крови прыткого юноши. Затрудняет дело лишь то, что никто толком не знает, где его искать. Но пути всех заинтересованных лиц неуклонно движутся к одной точке, и когда они пересекутся, Вишвасу придется бороться за все, что дорого ему в этом мире.","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":648885,"rate":6.934,"rate_count":73,"kpOrder":92674,"name":"Чайка","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Об исканиях и сомнениях русской интеллигенции в конце XIX века.","imdbId":"tt6146726","duration":"2:53","slogan":null,"MPAA":null},{"id":473500,"rate":6.933,"rate_count":266,"kpOrder":92675,"name":"Дети Бога","secondName":"Children of God","type":"FILM","year":2010,"yearEnd":0,"countries":["Багамы"],"genres":["драма"],"age":null,"description":"Сопоставления спокойной, идиллической природной красоты Багамских островов с его бурным и гомофобным политическим и религиозным климатом. Фильм рассматривает противоречие нации через глаза Лены, жены глубоко консервативного пастора, чей брак страдает, потому что ее муж тайно предается грехам, Джонни, белый художник пытается выразить себя творчески в мире, где его истина считается уголовной, и Ромео, красивый молодой Багамец, который скрывает свою личность от своей сплоченной и традиционной семьи. Путешествие каждого из них приводит к мирному острову Эльютера, где они пытаются уйти от текущих обстоятельств. Вскоре их миры сталкиваются, потрясая основы и сложные убеждения с острыми вопросами толерантности, мужества, любви и принятия себя.","imdbId":"tt1490602","duration":"1:44","slogan":null,"MPAA":null},{"id":78893,"rate":6.933,"rate_count":238,"kpOrder":92676,"name":"Волк","secondName":"El Lobo","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания"],"genres":["триллер"],"age":16,"description":"Испания, 70-е годы. Спецслужбы арестовывают Хосе за связь с боевиками из террористической организации ЭТА и вынуждают его стать их лазутчиком в логове могущественной группировки боевиков.\n\rОтныне его прозвище - «Волк», его задача - заслужив доверие хладнокровных убийц и бывалых подпольщиков, в одиночку проникнуть в круг главарей. Но когда неожиданные события меняют планы властей, Волк тоже становится их мишенью. Теперь его враги с обеих сторон...","imdbId":"tt0385842","duration":"2:05","slogan":null,"MPAA":"R"},{"id":39786,"rate":6.933,"rate_count":213,"kpOrder":92677,"name":"Мистер Вампир","secondName":"Geung see sin sang","type":"FILM","year":1985,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","ужасы"],"age":null,"description":"Во время перезахоронения местный священник замечает, что труп не расчленен и у него синие ногти, типичные для вампира. Вампир сбегает, а священник начинает на него охоту вместе со своими неуклюжими помощниками, один из которых укушен вампиром, а другой обладает связью с призраками.","imdbId":"tt0089371","duration":"1:36","slogan":null,"MPAA":"PG-13"},{"id":6273,"rate":6.933,"rate_count":192,"kpOrder":92678,"name":"Небольшие убийства","secondName":"Little Murders","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Фильм рассказывает историю бойкой девушки Пэтси, которая приводит к себе домой своего нового парня Альфреда для того, чтобы познакомить его с родителями. По ходу действия картины проблемы её неблагополучной семьи усугубляются городскими беспорядками, которые внезапно охватывают Нью-Йорк. События незаметно скатываются в мрачный абсурд, когда город потрясает целая эпидемия бессмысленных убийств.","imdbId":"tt0067350","duration":"1:48","slogan":"Funny in a new and frightening way !","MPAA":"PG"},{"id":677643,"rate":6.933,"rate_count":183,"kpOrder":92679,"name":"Золотой цыпленок","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Снесла Курочка Ряба яйцо, да не простое, а, как бывает в сказках, золотое. Узнавшая об этом жадная Лиса подбивает Волка похитить Рябу у Деда и Бабы. Однако Волку удаётся унести только золотое яйцо. Из него размечтавшаяся Лиса надеется высидеть новую курицу, несущую золотые яйца. Она заставляет Волка высиживать яйцо, и он долго лежит и греет его. Но вылупляется петушок, которого привыкший к нему Волк уже не отдаст Лисе...","imdbId":"tt4432656","duration":"0:10","slogan":null,"MPAA":null},{"id":279032,"rate":6.933,"rate_count":175,"kpOrder":92681,"name":"Путники","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Украина"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм про детство, которое не вернется, про мечты, которые не сбудутся, и про то, что сумасшествие может быть как горем, так и счастьем.","imdbId":"tt0459671","duration":"0:10","slogan":null,"MPAA":null},{"id":55020,"rate":6.933,"rate_count":162,"kpOrder":92682,"name":"Чёрная мантия для убийцы","secondName":"Une robe noire pour un tueur","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Адвокат Флоранс Нат, убеждённая противница смертной казни, получает извещение о том, что её клиенту Симону Рислеру отказано в помиловании. Она идёт на его казнь. Симон, изъявивший желание причаститься, во время поклона заталкивает в рукав бритву, которая была подложена по его же просьбе. И когда его уже ведут к гильотине, он берёт в заложники прокурора и совершает побег.\n\rЧерез какое-то время его сдаёт девушка, к которой он пришёл. Он бежит и, получив две пули, отправляется к Флоранс. Она вызывает ему врача, который и даёт Рислеру приют. Флоранс начинает расследование дела, будучи целиком уверенной в том, что её подзащитный невиновен.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":477298,"rate":6.933,"rate_count":168,"kpOrder":92683,"name":"Сезон хороших дождей","secondName":"Housijeol","type":"FILM","year":2009,"yearEnd":0,"countries":["Китай","Корея Южная"],"genres":["мелодрама"],"age":null,"description":"30-летний кореец Дон-ха отправляется в командировку в китайский Чэнду, где его компания занимается разработкой проектов по восстановлению города после землетрясения в 2008 года. Здесь он случайно встречает старую подругу, вместе с которой учился в школе в США. Она вернулась в Чэнду после окончания учёбы и работает экскурсоводом. Дон-ха и Мэй, возможно, были больше, чем просто друзьями. Но их пути разошлись прежде, чем они это смогли понять. Теперь, когда они снова встретились, они уверены, что старые чувства никуда не ушли.","imdbId":"","duration":"1:40","slogan":"Everything has its time, especially love","MPAA":null},{"id":581280,"rate":6.933,"rate_count":121,"kpOrder":92686,"name":"Солнечный каравай","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как получился большой и вкусный каравай из бабушкиного теста...","imdbId":"tt6623442","duration":"0:10","slogan":null,"MPAA":null},{"id":723411,"rate":6.933,"rate_count":96,"kpOrder":92687,"name":"Преступления страсти: Опасные мечты","secondName":"Farliga drömmar","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["криминал","триллер"],"age":null,"description":"Лауреат Нобелевской премии Андреас Холман - очаровательный, добродушный невротический тиран. Он заставляет свою жену и своих трех взрослых детей жить в изоляции от остального мира. Однажды ночью, после празднования дня рождения дочери его старший и любимый сын Холман умирает. И непонятно, была ли его смерть естественной или нет.","imdbId":"tt2573414","duration":"1:32","slogan":null,"MPAA":null},{"id":514065,"rate":6.933,"rate_count":85,"kpOrder":92688,"name":"Я не ангел","secondName":"Naan Mahaan Alla","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Джива - парень, живущий так, как ему кажется правильным, общительный, добрый и веселый. Каждый встречный - ему друг. Случайно встретив на свадьбе Прию, он находит любовь своей жизни, они строят совместные планы на будущее, несмотря на то, что отец Прии, обеспеченный адвокат, не рад такому альянсу - работы у героя нет, семья небогата, отец Дживы - всего лишь таксист. Влюбленных не пугают трудности, и Джива готов на все ради любимой, но вмешивается нелепый случай - и его жизнь меняется, открывая нового человека в беззаботном парне.","imdbId":"","duration":"2:11","slogan":null,"MPAA":null},{"id":491614,"rate":6.933,"rate_count":66,"kpOrder":92693,"name":"Что съесть, чтобы похудеть","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Еда. Она влияет на наше здоровье, внешность и успех. Фактически она определяет всю нашу жизнь.\n\rОтчего японцы являются самой долгоживущей нацией в мире? Каким образом в странах Юго-Восточной Азии удается сохранить прекрасную кожу даже в пожилом возрасте? Благодаря чему в Пакистане, где уровень жизни чрезвычайно низок, зафиксирован самый высокий процент долгожителей в мире? Почему жители арабских стран в большинстве своем обладают стройной фигурой? Причина – в еде.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":76523,"rate":6.932,"rate_count":435,"kpOrder":92738,"name":"Белый шар","secondName":"Badkonake sefid","type":"FILM","year":1995,"yearEnd":0,"countries":["Иран"],"genres":["драма","семейный"],"age":null,"description":"Несколько человек пробуют использовать в своих интересах наивность маленькой девочки, чтобы взять деньги, которые ее мама дала ей, чтобы купить золотую рыбку.","imdbId":"tt0112445","duration":"1:25","slogan":null,"MPAA":null},{"id":980218,"rate":6.932,"rate_count":409,"kpOrder":92739,"name":"Не мой","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия","США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Знакомства в интернете нечасто приводят к продолжительным отношениям. Но бывает и так, что одной встречи достаточно, чтобы обрести родного человека на всю жизнь. Однако в ситуации Вадима и Оли есть одна необычная деталь. И одна ли?","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":57990,"rate":6.932,"rate_count":343,"kpOrder":92740,"name":"Смерть во французском саду","secondName":"Péril en la demeure","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Фильм о романтичном преподавателе игры на гитаре. В его жизни есть все: внезапная страсть, соприкосновение с циничным  убийцей, странные встречи. Обретет ли он свое счастье? Этот вопрос  остается неясным до самого конца фильма...","imdbId":"tt0089860","duration":"1:41","slogan":"Some eroticism with your thrills!","MPAA":"R"},{"id":268516,"rate":6.932,"rate_count":358,"kpOrder":92741,"name":"Любовь 2050","secondName":"Love Story 2050","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия","Индия"],"genres":["боевик","мюзикл","фантастика"],"age":16,"description":"Это история о Каране - молодом, энергичном, спортивном парне, который живет жизнью без правил и Сане - молодой, миниатюрной, застенчивой девушке, которая живет по правилам. Между ними вспыхивает любовь. Дядя Карана создает машину времени. Сана хочет переместиться в Мумбай в 2050 год... Летающие автомобили, роботы, поезда в небе изменили вид Мумбая. События разворачиваются так, что Каран теряет свою любовь. На его пути становится злодей, доктор Хоши. Сможет ли Каран преодолеть угрозу доктора Хоши, отвоевать свою любовь и вернуться назад?","imdbId":"tt0490170","duration":"3:00","slogan":"Любовь вне времени","MPAA":"G"},{"id":120200,"rate":6.932,"rate_count":274,"kpOrder":92743,"name":"Воспоминания об отсталости","secondName":"Memorias del subdesarrollo","type":"FILM","year":1968,"yearEnd":0,"countries":["Куба"],"genres":["драма"],"age":null,"description":"Серхио – начинающий писатель и состоятельный буржуа. Несмотря на то, что его друзья, родители и жена эмигрируют в Майами в поисках новой жизни, герой остаётся на социалистической Кубе. Его глазами, глазами рефлексирующего интеллигента конца 60-х, мы следим за событиями новейшей кубинской истории, начиная с Революции и заканчивая Карибским кризисом.","imdbId":"tt0063291","duration":"1:37","slogan":null,"MPAA":null},{"id":43744,"rate":6.932,"rate_count":261,"kpOrder":92745,"name":"Шестнадцатая весна","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","семейный"],"age":null,"description":"Славке Кораблеву всего 15 лет. Как-то весенним солнечным утром по дороге в школу он остановился на стройке, залюбовавшись работой экскаватора. Так все ладно у того получалось, что невозможно было глаз оторвать. Велико же было удивление Славки, когда из кабины экскаватора выпрыгнула хрупкая, молодая и красивая девушка.\n\rИ Славка, конечно, сразу же в нее влюбился. Славке очень хотелось с ней познакомиться, и он стал приходить на стройку каждое утро. Девушка это заметила, они познакомились и стали дружить.\n\rТолько вся беда для Славки заключалась в том, что Наташа, так звали девушку, была все-таки значительно его старше, да к тому же у нее уже был жених - симпатичный водитель грузовика из местного автохозяйства.","imdbId":"tt0056481","duration":"1:27","slogan":null,"MPAA":null},{"id":10627,"rate":6.932,"rate_count":251,"kpOrder":92746,"name":"Маленькая прибыль отца","secondName":"Father's Little Dividend","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Фильм рассказывает, что же происходит в семье адвоката Стэнли Т. Бэнкса недавно выдавшего замуж дочурку Кей. На этот раз Бэнкс, еще не до конца смирившийся с изменением статуса дочери, узнает новую шокирующую новость - он вот-вот станет дедушкой.\n\rВ отличие от окружающих, Стэнли не склонен считать это событие радостным, но приходится смириться и находить нечто хорошее в нарушении отлаженного, комфортного образа жизни. Дальнейшие события предсказать нетрудно, но очень уж они трогательно поданы.","imdbId":"tt0043526","duration":"1:22","slogan":"The blessed event of 1951...merrily surpassing «Father of the Bride»...again starring Spencer Tracy, Joan Bennett and Elizabeth Taylor...M-G-M of course!","MPAA":null},{"id":624648,"rate":6.932,"rate_count":236,"kpOrder":92747,"name":"Женитьба","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"О незадачливом женихе Подколесине, сбежавшем от невесты в окно, и разборчивой невесте Агафье Тихоновне, которая никак не может выбрать подходящего, Марк Захаров увидел историю человека, который что-то хочет поменять в своей жизни, но не способен на поступок.","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":254724,"rate":6.932,"rate_count":199,"kpOrder":92748,"name":"Застывшие дни","secondName":"Yamim Kfuim","type":"FILM","year":2005,"yearEnd":0,"countries":["Израиль"],"genres":["детектив","драма","триллер"],"age":16,"description":"Молодая девушка по имени Мяу передвигается по улицам Тель-Авива от квартиры к квартире. Она продает счастье. Однажды вечером Мяу решает встретиться с героем своего чата. Но теракт препятствует свиданию. Мяу находит Алекса в больнице и одалживает его личность... ","imdbId":"tt0756359","duration":"1:30","slogan":null,"MPAA":null},{"id":96155,"rate":6.932,"rate_count":170,"kpOrder":92749,"name":"Облава на блатных","secondName":"Razzia sur la chnouf","type":"FILM","year":1955,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Послевоенная Франция. Синдикат наркоторговцев переживает нелегкие времена.","imdbId":"tt0048543","duration":"1:45","slogan":"Another SHOCKER by the Author of «RIFIFI»","MPAA":null},{"id":916100,"rate":6.932,"rate_count":122,"kpOrder":92750,"name":"Он назвал меня Малала","secondName":"He Named Me Malala","type":"FILM","year":2015,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["документальный"],"age":16,"description":"Документальный фильм рассказывает о пакистанской девушке Малале Юсуфзай, которая выступала за доступность образования для всех женщин во всем мире. Но талибы посчитали такие высказывания «непристойным поведением» и предприняли попытку покушения, в результате которой она была тяжело ранена...","imdbId":"tt3065132","duration":"1:28","slogan":"One Child, One Teacher, One Book and One Pen Can Change the World","MPAA":"PG-13"},{"id":224401,"rate":6.932,"rate_count":105,"kpOrder":92751,"name":"Пантера-строитель","secondName":"Prefabricated Pink","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера работает на строительной площадке.","imdbId":"tt0062149","duration":"0:06","slogan":null,"MPAA":"G"},{"id":37147,"rate":6.932,"rate_count":77,"kpOrder":92752,"name":"Герой в колготках","secondName":"Zhi fen shuang xiong","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","триллер"],"age":null,"description":"Двух полицейских из Гонконга за чрезмерную ретивость переводят в Коулун, где им тут же находят новое дело - проникнуть в среду «голубых» обитателей этого района и узнать, кто же таинственно убивает некоторых их представителей. Дело осложняется тем, что помимо неизвестного убийцы-психопата в районе орудует банда Большого Брата, с которыми придется столкнуться героям","imdbId":"tt0101009","duration":"1:39","slogan":null,"MPAA":null},{"id":496811,"rate":6.931,"rate_count":352,"kpOrder":92759,"name":"Мисс Такуарембо","secondName":"Miss Tacuarembó","type":"FILM","year":2010,"yearEnd":0,"countries":["Аргентина","Испания","Уругвай"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"Это история о маленькой девочке — Наталии, которая мечтает стать звездой, и горит желанием выбраться из своего маленького городка Такуарембо в большой город, на пути к своей мечте — выиграть местный конкурс красоты. Спустя года мы видим суровую реальность: она работает в Буэнос-Айресе туристическим гидом в парке с религиозной тематикой.","imdbId":"tt1587223","duration":"1:32","slogan":"Algún día el mundo será nuestro","MPAA":null},{"id":225472,"rate":6.931,"rate_count":225,"kpOrder":92760,"name":"Охотники в прериях Мексики","secondName":"Präriejäger in Mexiko: Geierschnabel","type":"FILM","year":1988,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["вестерн"],"age":16,"description":"Мексика 70-х годов XIX века. Французский экспедиционный корпус высаживается в Мексике. Император Франции Наполеон III и местные консерваторы установили в стране монархию и решили посадить на трон Мексики - своего ставленника эрцгерцога Максимилиана Габсбурга.\n\r \n\rВ начавшейся национально-освободительной войне свободолюбивые индейцы - мацтеки во главе со своим вождем Медвежьим Глазом выступают на стороне законного сверженного президента Мексики Бенито Хуареса. ","imdbId":"tt0221496","duration":"2:30","slogan":null,"MPAA":null},{"id":430477,"rate":6.931,"rate_count":232,"kpOrder":92761,"name":"Стеклянный лабиринт","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Студенты ПТУ - Саша Лукашов, Бонифаций и Серый - в поисках приключений зашли в гости к Алхимику, недавно вернувшемуся из заключения. Позже, ночью, в пьяном угаре, забравшись в зоопарк, убили ланей - и протрезвели.","imdbId":"tt5749098","duration":"1:43","slogan":null,"MPAA":null},{"id":679776,"rate":6.931,"rate_count":199,"kpOrder":92762,"name":"Горцы от ума 3","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":36160,"rate":6.931,"rate_count":151,"kpOrder":92764,"name":"Будапештские сказки","secondName":"Budapesti mesék","type":"FILM","year":1976,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"Как-то утром возле берега реки группа людей находит бесхозный трамвай. Люди принимают решение отвезти трамвай своими силами в трамвайное депо. По пути их ждет множество интересных приключений и знакомств...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":11936,"rate":6.931,"rate_count":127,"kpOrder":92765,"name":"Ученик дьявола","secondName":"The Devil's Disciple","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","комедия","мелодрама"],"age":null,"description":"Маленький городок в Новой Англии во время американской войны за независимость. Ричард Даджион, революционный американский пуританин, ошибочно принят за местного священника Энтони Андерсона и арестован англичанами. Представ перед британским командующим генералом Бергойном, Ричард проявляет готовность умереть за свои принципы.","imdbId":"tt0052735","duration":"1:23","slogan":"One devil of a motion picture !","MPAA":null},{"id":391984,"rate":6.931,"rate_count":107,"kpOrder":92766,"name":"Уловка","secondName":"Ploy","type":"FILM","year":2007,"yearEnd":0,"countries":["Таиланд"],"genres":["драма"],"age":18,"description":"Человеческие отношения - тонкая вещь. У каждой любви свой срок. Вит и его жена Дэнг возвращаются в Бангкок из Америки, где прожили семь лет. Супруги останавливаются в отеле в центре города. Вит спускается в бар, чтобы купить пачку сигарет и выпить чашку кофе. К нему подсаживается девушка и просит закурить. Так завязывается беседа и знакомство. Так начинается история о любви и ревности. Нередко супружеские пары оказываются перед выбором - расстаться навсегда или обнять друг друга и начать все сначала.","imdbId":"tt0993778","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":655997,"rate":6.931,"rate_count":100,"kpOrder":92767,"name":"Фрида на фоне Фриды","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","короткометражка"],"age":0,"description":"Возможно, в каждом творце уживаются разные, порой полярные «я». Но для Фриды Кало – уникального мексиканского художника – это внутреннее раздвоение личности оказалось питающей средой развития её дарования.","imdbId":"","duration":"0:39","slogan":null,"MPAA":null},{"id":95914,"rate":6.931,"rate_count":94,"kpOrder":92768,"name":"Неверный возлюбленный","secondName":"Sanam Bewafa","type":"FILM","year":1991,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":16,"description":"Всесильная любовь соединила Салмана и Рухсар - детей из двух враждующих знатных родов. Их отцы, богатые магнаты, поначалу соглашаются на свадьбу своих детей, но затем... Кровавые разборки между семьями зайдут так далеко, что даже жизнь ребенка Салмана и Рухсар ляжет на алтарь ненависти...","imdbId":"","duration":"2:41","slogan":null,"MPAA":null},{"id":198439,"rate":6.931,"rate_count":88,"kpOrder":92769,"name":"Повторяющие отсутствия","secondName":"Absences répétées","type":"FILM","year":1972,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Молодой человек Франсуа Ноле работает в банке. Часто опаздывает, а однажды вообще не приходит на работу. Он ложится в постель и отказывается вставать. Франсуа – героиновый наркоман, потерявший радость жизни. Ничто не может его вернуть из мрака и отчаяния – ни мать, ни друзья, ни праздники, ни любовь. Но однажды он вдруг меняется – становится весёлым и спокойным...","imdbId":"tt0198280","duration":"1:18","slogan":null,"MPAA":null},{"id":470105,"rate":6.931,"rate_count":94,"kpOrder":92770,"name":"С Днем рождения, Элтон! Концерт в Мэдисон Сквер Гарден, Нью-Йорк","secondName":"Happy Birthday Elton! From Madison Square Garden, New York","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["концерт","музыка"],"age":null,"description":"","imdbId":"tt0999889","duration":"2:00","slogan":null,"MPAA":null},{"id":175522,"rate":6.931,"rate_count":77,"kpOrder":92771,"name":"Прострелянный доллар","secondName":"Un dollaro bucato","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","вестерн","мелодрама"],"age":null,"description":"Под конец гражданской войны двое братьев, Фил и Гэри, покидают родные места и решают попытать счастья где-нибудь ещё. Гэри отправляется в Йеллоустоун, где судьба сводит его с неким мистером МакКори, который решает использовать его, чтобы ликвидировать одного мешающего ему человека…","imdbId":"tt0059114","duration":"1:38","slogan":null,"MPAA":null},{"id":458278,"rate":6.931,"rate_count":63,"kpOrder":92773,"name":"Портобелло 196","secondName":"Portobello 196","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"","imdbId":"tt1370776","duration":"0:14","slogan":null,"MPAA":null},{"id":629876,"rate":6.93,"rate_count":442,"kpOrder":92784,"name":"Волшебник Изумрудного города. Фильм седьмой: Корабль старого моряка","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"Элли и ее дядя пересекают заколдованную пустыню на корабле.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":404301,"rate":6.93,"rate_count":439,"kpOrder":92785,"name":"Мистер и миссис Кханна","secondName":"Main Aurr Mrs Khanna","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История трёх молодых людей, которые по - разному относятся к жизни. Для Самира - самое главное в жизни успех и деньги. Он не хочет, чтобы его жена Райна работала. Когда Самир уезжает на работу за границу, Райна познакомилась с Акашем.","imdbId":"tt1174041","duration":"1:49","slogan":null,"MPAA":null},{"id":44748,"rate":6.93,"rate_count":423,"kpOrder":92786,"name":"Казаки","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Юнкер Оленин в поисках романтики едет из Петербурга на Кавказ. Его полк расквартирован в казачьей станице. Здесь он влюбляется в красавицу Марину, и даже решает жениться на ней, но она любит казака Лукашку и ни за что не променяет его на барина...","imdbId":"tt0174810","duration":"1:37","slogan":null,"MPAA":null},{"id":565178,"rate":6.93,"rate_count":359,"kpOrder":92787,"name":"Мы с Джеком","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мальчик со своим псом Джеком отправляются на Северный Полюс, чтобы совершить там подвиг. По дороге они спасают девочку, упавшую в прорубь...","imdbId":"tt2323607","duration":"0:10","slogan":null,"MPAA":null},{"id":221922,"rate":6.93,"rate_count":272,"kpOrder":92788,"name":"Киллер 2","secondName":"Kilerów 2-óch","type":"FILM","year":1998,"yearEnd":0,"countries":["Польша"],"genres":["комедия","криминал"],"age":null,"description":"После того, как Юрек Киллер стал национальным героем, к нему со всех сторон сталипоступать самые заманчивые предложения. Теперь он уже не простой таксист, а глава крупного благотворительного фонда, куда стекаются весьма щедрые пожертвования. И одним из таких пожертвований являются три тонны золота в слитках. Мафия, естественно, не может упустить такие сокровища и для получения груза находит двойника, внешне обладающего полным сходством с Юреком. Но остается одно препятствие - сам Юрек Килер...","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":1343913,"rate":6.93,"rate_count":235,"kpOrder":92789,"name":"Дни","secondName":"Ri zi","type":"FILM","year":2020,"yearEnd":0,"countries":["Тайвань"],"genres":["драма"],"age":null,"description":"Двое молчаливых мужчин встречаются и вместе проводят время.","imdbId":"tt11697820","duration":"2:07","slogan":null,"MPAA":null},{"id":16551,"rate":6.93,"rate_count":160,"kpOrder":92790,"name":"Доброго вечера, миссис Кэмпбелл","secondName":"Buona Sera, Mrs. Campbell","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Спустя 20 лет после своего первого визита в Италию во время войны, трое американских служащих снова приезжают в итальянскую деревушку. У них много воспоминаний, связанных с этим местом, особенно с девушкой Карлой. Выясняется, что она каждому из них сказала, что он является отцом ее дочери Джиа, и таким образом получала деньги на ребенка от всех троих. Теперь все трое решают позаботиться о будущем Джиа...","imdbId":"tt0062767","duration":"1:48","slogan":"Who Done It?","MPAA":"PG"},{"id":25869,"rate":6.93,"rate_count":167,"kpOrder":92791,"name":"Джейн-катастрофа","secondName":"Calamity Jane","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Городок Дейдвуд в штате Дакота славится своим мужским населением. Здесь проживают солдаты, бойскауты, разведчики новых земель, фермеры — ковбои и все эти веселые парни любят выпить крепкий виски и пострелять из своих кольтов. Среди них обитала и бестия Джейн, считающая себя девушкой — скаутом, которая ничем не хуже мужчин.\n\rОна ловчее и смелее многих местных забияк, а её кнут и револьвер проучат любого нахала. Однажды Джейн на спор с мужчинами вызывается привести из далекого Чикаго настоящую Приму варьете, но, не разобрав, кто есть кто, привозит её костюмершу Кэти. Однако, мужчины городка в восторге от нового личика и каждый готов отдать Кэти своё сердце!\n\rДжейн, чтобы избавить певицу от назойливых поклонников, берет шефство над Кэти и приглашает пожить у себя в хижине. Певица и «гроза ухажеров» становятся неразлучными подругами. Девушка — скаут даже не осознает, что ждет её впереди — ведь именно с этой минуты начнется её перевоспитание из грубой девицы в настоящую леди…","imdbId":"tt0045591","duration":"1:41","slogan":"Yippeeeee!! It's the big bonanza in musical extravaganza!","MPAA":null},{"id":675305,"rate":6.93,"rate_count":145,"kpOrder":92793,"name":"Погружение в огонь","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":16,"description":"","imdbId":"tt3071120","duration":"0:18","slogan":null,"MPAA":null},{"id":437683,"rate":6.93,"rate_count":141,"kpOrder":92794,"name":"Чудо-рыба","secondName":"Miracle Fish","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка"],"age":null,"description":"Восьмилетний Джо отмечает день рождения, который он никогда не забудет. После того, как школьные друзья раздразнили мальчика злыми насмешками из-за отсутствия у него подарков ко дню рождения, он пробирается в школьный лазарет и засыпает, желая, чтобы все в мире исчезли.\n\rВскоре он просыпается, понимая, что его мечты могут стать реальностью. Но его фантазия рушится, когда он сталкивается с ситуацией, намного мрачнее, чем мысль о последнем человеке на земле.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":1047536,"rate":6.93,"rate_count":133,"kpOrder":92795,"name":"Папа Франциск. Человек слова","secondName":"Pope Francis: A Man of His Word","type":"FILM","year":2018,"yearEnd":0,"countries":["Ватикан","Италия","Швейцария"],"genres":["биография","документальный"],"age":null,"description":"«Моим братьям кардиналам, — сказал Папа Франциск сразу же после восшествия на Святой Престол, — пришлось дойти до края света, чтобы найти меня». «И вот мы здесь, — продолжает режиссёр фильма Вим Вендерс, — чтобы увидеть первого Папу с американского континента, первого Папу из южного полушария, первого Папу-иезуита и самое главное — первого Папу, выбравшего себе имя Франциск». Сумеет ли новый Папа хотя бы частично претворить в жизнь заветы своего небесного покровителя — Святого Франциска Ассизского?","imdbId":"tt6915100","duration":"1:36","slogan":"Hope is a universal message.","MPAA":"PG"},{"id":113338,"rate":6.93,"rate_count":124,"kpOrder":92796,"name":"Кузнечики","secondName":"Cavallette","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"История мира - это история войн, проходящая перед спокойствием мира и вечно зеленой травой…","imdbId":"tt0099696","duration":"0:09","slogan":null,"MPAA":null},{"id":146554,"rate":6.93,"rate_count":125,"kpOrder":92797,"name":"Казимир","secondName":"Casimir","type":"FILM","year":1950,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Казимир получил место агента фирмы, торгующей пылесосами. Двери, двери, двери. Казимир стучится в них, чтобы предложить свой товар. Но одни двери так и остаются закрытыми, из-за других высовываются сердитые физиономии...","imdbId":"tt0042318","duration":"1:27","slogan":"You must admit, if there were a different way the French would find it...They have - it's here...","MPAA":null},{"id":160410,"rate":6.93,"rate_count":95,"kpOrder":92798,"name":"Недоверие","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия","США"],"genres":["драма"],"age":12,"description":"Фильм о загадке взрывов жилых домов в Москве осенью 1999 года, а также несостоявшемся взрыве жилого дома в Рязани.","imdbId":"tt0389929","duration":"1:41","slogan":null,"MPAA":null}]