[{"id":429652,"rate":7.048,"rate_count":457,"kpOrder":73217,"name":"Игра","secondName":"Deo geim","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Молодой бедный художник случайно попадает в дом богатого старика, у которого есть всё, кроме молодости и здоровья. Старик к тому же ещё и любитель заключать пари с очень крупными ставками. \n\rМолодому человеку тут же предлагают заключить пари, но, поскольку у бедного художника нет ничего, что он мог бы поставить против громадной горы денег, то единственной равноценной ставкой в этой дьявольской игре становится его собственное тело, которое в случае проигрыша он должен будет отдать странному старику.","imdbId":"tt1285165","duration":"1:56","slogan":null,"MPAA":null},{"id":19693,"rate":7.048,"rate_count":403,"kpOrder":73218,"name":"Лапа помощи","secondName":"Lend a Paw","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"Плуто спасает котенка из ледяной воды. Мораль истории такова: относись к животным с добротой и тебе воздастся.","imdbId":"tt0033824","duration":"0:08","slogan":null,"MPAA":null},{"id":417799,"rate":7.048,"rate_count":385,"kpOrder":73219,"name":"История кота","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Тяжелая жизнь кота довела его до преступления.","imdbId":"tt9149266","duration":"0:04","slogan":null,"MPAA":null},{"id":779567,"rate":7.048,"rate_count":392,"kpOrder":73220,"name":"Росомаха: Начало","secondName":"Wolverine: Origin","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"В этой сюжетной линии состоящей из нескольких серий нам поведают историю происхождения Росомахи и дальнейшую трагичную жизнь одного из людей икс. Джеймс Хоулетт - это его настоящее имя, родился в конце девятнадцатого века в семье богатого человека. Старший брат был болен и вскоре умер, Джеймс тоже обладал слабым здоровьем и часто мучился от аллергии. Отец сильно переживал за будущего наследника, поэтому все ему дозволял. Рабочий живший по соседству Логан работал на отца Джеймса, всю свою жизнь он завидовал богатству Хоулеттов и от этого пил, бранил всех кто попадался ему на глаза и избивал сына.\n\rОднажды от злости он возьмет ружье и застрелит отца Джеймса на глазах ребенка, в пылу ярости в мальце пробудится звериная сущность, он проткнет когтями убийцу. Дальнейшая жизнь была невозможной для него в этом доме, парень возьмет себе имя человека застрелившего его отца и отныне будет зваться Логаном. Назвать историю жизни Росомахи радужной нельзя, она состоит из вечных битв и потерь близких людей.","imdbId":"tt3077530","duration":"1:06","slogan":null,"MPAA":null},{"id":453311,"rate":7.048,"rate_count":245,"kpOrder":73221,"name":"Куплю друга","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":[""],"age":null,"description":"Ким Булатович - мощь и сила семьи Сычовых, большую часть своей активной жизни провел вдали от близких на золотых приисках в Сибири. Все заработанные деньги он отправлял родным, давая им возможность безбедно, а посему беззаботно существовать многие годы. \n\rРешив уйти на заслуженный отдых, осесть рядом с родней, он вдруг начал задыхаться в меркантильно-мещанском мирке его семьи, увидел неприемлемую для него фальшь в отношениях между безвольным сыном Артем и новоиспеченной невесткой Лилей, остро почувствовал одиночество его любимой внучки Татьяны, рано лишившейся матери... \n\rВскоре Ким узнает о махинациях невестки с завещанием о наследстве, и о своем неутешительном диагнозе, который может оборвать жизнь в любую минуту... Наступило время “Ч”, действовать нужно незамедлительно! Проще простого - “раскрыть глаза” сыну и изгнать аферистку из дома. Но это не в характере Кима! Разоблачать Лилю он должен изысканно, доказательно и убедительно. А для этого ему нужен надежный человек. Вот так и возникает как крик души - отчаянное, импульсивное решение дать довольно странное, противоречащее самой сути Кима объявление: “Куплю друга”....","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":47643,"rate":7.048,"rate_count":209,"kpOrder":73222,"name":"Городские торпеды","secondName":"San tau dip ying","type":"FILM","year":1997,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал"],"age":0,"description":"Четверо компьютерных хакеров занимаются промышленным шпионажем, выполняя высокооплачиваемые заказы по всему миру. После очередного дела их арестовывает служба безопасности Гонконга и нанимает, чтобы выкрасть у британской разведки клише для печатания британских банкнот. Отказаться молодые люди не могли - им грозила тюрьма. На помощь они призывают еще одну одаренную девушку по имени Феникс.","imdbId":"tt0156998","duration":"1:43","slogan":null,"MPAA":null},{"id":17385,"rate":7.048,"rate_count":200,"kpOrder":73223,"name":"Мадам Бовари","secondName":"Madame Bovary","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Эмма Бовари - жена провинциального лекаря. Она выросла и живет в мелкобуржуазной среде, но тяготится ее пошлостью и пытается строить свою жизнь по образцам романтической литературы. Не удовлетворенная своим любящим, но недалеким мужем Шарлем Бовари, она пускается в любовные авантюры, бессознательно следуя сценариям то неистовой байронической страсти, то сентиментального «сродства душ».","imdbId":"tt0041615","duration":"1:54","slogan":"All she wanted was everything.","MPAA":null},{"id":138771,"rate":7.048,"rate_count":192,"kpOrder":73224,"name":"Босс","secondName":"Il boss","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Ник Ланцета работает на Дона Даниэлло, а он в свою очередь подчиняется главарю сицилийской мафии Дону Корраско. Однажды дочь Дона Даниэлло похищают мафиози из калабрийского клана. Это их месть за убитых членов семьи. Вызволить её должен Ник, но Дон Даниэлло всё же хочет пойти на сговор с калабрийцами и выкупить дочь. Ланцета убивает своего начальника и постепенно занимает его место, но он ещё не знает, что Дон Корраско уже заключил союз с полицией, политиками и калабрийцами, а цена такого союза – смерть Ланцеты...","imdbId":"tt0069818","duration":"1:40","slogan":"Killer vs. killers.","MPAA":"R"},{"id":12679,"rate":7.048,"rate_count":173,"kpOrder":73225,"name":"Удивительный доктор Клайттерхаус","secondName":"The Amazing Dr. Clitterhouse","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"По мнению доктора Клиттерхауса, уважаемого врача с Парк-авеню, лучший способ изучить поведение преступника — стать преступником самому. Он начинает с того, что обворовывает нескольких своих знакомых, тщательно измеряя при этом свое давление, температуру и пульс. Однако результаты не удовлетворяют Клиттерхауса, и он принимает решение познакомиться с криминальным миром поближе.","imdbId":"tt0029864","duration":"1:27","slogan":". . . a thunderbolt of thrills and intrigue","MPAA":null},{"id":679620,"rate":7.048,"rate_count":152,"kpOrder":73226,"name":"Носороги","secondName":"Rhinos","type":"FILM","year":2012,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","короткометражка"],"age":null,"description":"Обстоятельства сводят немецкую девушку и ирландского парня. Несмотря на языковой барьер, Ингрид и Томас узнают друг о друге больше, чем они предполагали.","imdbId":"tt2231473","duration":"0:17","slogan":null,"MPAA":null},{"id":464454,"rate":7.048,"rate_count":142,"kpOrder":73227,"name":"Золотой сон","secondName":"Goruden suranba","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":null,"description":"Курьер службы доставки из города Сендай Масахару Аояги попадает в невероятную ситуацию: его обвиняют в коварном убийстве премьер-министра, которого он, разумеется, не совершал. Его старый друг Синго Морита пригласил его было на рыбалку, но теперь вместо этой поездки он вынужден убегать от преследователей, ведь за ним охотится вся полиция страны! Как ему доказать свою невиновность? А если не получится снять обвинения, то хотя бы убежать и скрыться так, чтобы его никогда не нашли? Возможно, найдутся те, кто выручит его — ведь старые друзья понимают друг друга с полуслова, а иногда и вовсе без слов.","imdbId":"tt1413529","duration":"2:19","slogan":null,"MPAA":null},{"id":315979,"rate":7.048,"rate_count":135,"kpOrder":73228,"name":"Дни молодости","secondName":"Gakusei romansu: Wakaki hi","type":"FILM","year":1929,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Студенческая жизнь. Беззаботные дни юности. Так ли уж они беззаботны? Сессия, экзамены. И желание закадрить девушку. Один друг - серьёзный, а другой - лоботряс, их объединяет только одно - дни юности.","imdbId":"tt0020563","duration":"1:43","slogan":null,"MPAA":null},{"id":50309,"rate":7.048,"rate_count":122,"kpOrder":73229,"name":"Как разбудить принцессу","secondName":"Jak se budí princezny","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ГДР)","Чехословакия"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"У короля Далимира и королевы Элишки рождается дочь Руженка. Но у королевы есть сестра – Мелани, занимающаяся чёрной магией, которая завидует их счастью. Она проклинает Руженку - когда принцессе исполнится 17 лет, она уколет палец и уснёт на многие века, а с ней заснет и все королевство…","imdbId":"tt0076223","duration":"1:23","slogan":null,"MPAA":null},{"id":114750,"rate":7.048,"rate_count":124,"kpOrder":73230,"name":"Операция «Чудовище»","secondName":"Ogro","type":"FILM","year":1979,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма","триллер"],"age":null,"description":"В фильме показывается подготовка и реализация убийства Луиса Карреро Бланко – преемника диктатора Франциско Франко, являвшегося главой фашистского режима в Испании. Название «Operacion Ogro» (операция «Чудовище») было дано плану похищения Карреро Бланко. Но вследствие ряда причин похищение было заменено убийством, которое и состоялось 20 декабря 1973 года. Организаторами и исполнителями этой операции были члены баскской подпольной левонационалистической организации Э.Т.А., боровшейся против фашизма за свободу своей страны и улучшение жизни населения.","imdbId":"tt0079655","duration":"1:55","slogan":null,"MPAA":null},{"id":26311,"rate":7.048,"rate_count":101,"kpOrder":73232,"name":"Веселая вдова","secondName":"The Merry Widow","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["мюзикл"],"age":0,"description":"В посольстве государства Маршовия в Вашингтоне узнают, что одна из их соотечественниц - Кристалл Радек стала вдовой и ей от покойного мужа достались восемьдесят миллионов долларов. Посол и атташе бегут в дом вдовы с приглашением посетить родную отчизну, где должно состояться открытие памятника ее покойному мужу, но это только предлог, чтобы выманить женщину из США. \r\n\r\nГлавная цель этих ребят и их короля, чтобы вдова не вышла замуж за иностранца: иначе ее деньги будут потеряны для родины. Надо, чтобы мужем вдовы стал подданный Понтеведро. Все высокопоставленные мужчины страны женаты, холостяк один - граф Данило, и ради «интересов государства» он должен жениться на ее миллионах...","imdbId":"tt0044900","duration":"1:45","slogan":null,"MPAA":null},{"id":141792,"rate":7.048,"rate_count":97,"kpOrder":73233,"name":"Воображаемый пейзаж","secondName":"Le paysagiste","type":"FILM","year":1976,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Художник проникает в собственную живопись и исследует пейзаж своего воображения...","imdbId":"tt0075047","duration":"0:08","slogan":null,"MPAA":null},{"id":106916,"rate":7.047,"rate_count":397,"kpOrder":73255,"name":"Изгнанники","secondName":"Exils","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция","Япония"],"genres":["драма","музыка","приключения"],"age":18,"description":"Однажды Зано предлагает своей девушке Наиме безумную идею: через Францию и Испанию добраться до Алжира и своими глазами увидеть землю, покинутую в свое время их родителями.","imdbId":"tt0400420","duration":"1:44","slogan":null,"MPAA":null},{"id":42522,"rate":7.047,"rate_count":356,"kpOrder":73256,"name":"Умирать не страшно","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":0,"description":"Трагическая история семьи русских интеллигентов, репрессированной в 1935 году. Ксению, мать малолетних детей, принуждают стать осведомителем. Несмотря на угрозы и откровенные издевательства, она отказывается и тем самым выносит себе приговор.","imdbId":"tt0136583","duration":"1:42","slogan":null,"MPAA":null},{"id":10664,"rate":7.047,"rate_count":324,"kpOrder":73257,"name":"Миссия в Москву","secondName":"Mission to Moscow","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["военный","драма","история"],"age":null,"description":"Хроника впечатлений о Советском Союзе американского посла Дэвиса, его встреч со Сталиным, и его общая точка зрения на отношения Советского Союза и Соединенных Штатов.","imdbId":"","duration":"2:03","slogan":"One American's Journey into the Truth","MPAA":null},{"id":13355,"rate":7.047,"rate_count":300,"kpOrder":73258,"name":"Игра в карты по-научному","secondName":"Lo scopone scientifico","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Каждый год в назначенный день Пеппино и Антония, семейная пара не первой свежести, ждет из-за океана Богатую Старуху. Для них она - единственный шанс разжиться шальными деньгами. Никто не помнит, когда и как это завелось, но Старуха, заядлая картежница, раз в году усаживается за игральный стол с Пеппино и Антонией, одалживая им деньги для игры из собственного кармана - итальянцы так бедны, что им даже нечего поставить на кон. Но никто также не помнит, чтобы Старуха когда-нибудь проигрывала...","imdbId":"tt0069235","duration":"1:53","slogan":null,"MPAA":null},{"id":595632,"rate":7.047,"rate_count":307,"kpOrder":73259,"name":"Порнопрокат","secondName":"Porn Rental","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1971498","duration":"0:03","slogan":null,"MPAA":null},{"id":432397,"rate":7.047,"rate_count":250,"kpOrder":73260,"name":"Тимка и Димка","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм рассказывает о дружбе медвежонка Димки и котёнка Тимки, живущих в одном доме. Тимка встаёт с утра пораньше и принимается за работу, а Димка всё время ищет повод чтобы ничего не делать.","imdbId":"tt5560708","duration":"0:10","slogan":null,"MPAA":null},{"id":579846,"rate":7.047,"rate_count":215,"kpOrder":73261,"name":"Холодная ночь","secondName":"Pasukkun","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Фильм затрагивает тему подавленной агрессии, описывая напряженные отношения между несколькими сверстниками в гнетущей атмосфере корейской школы.","imdbId":"tt1836099","duration":"1:56","slogan":null,"MPAA":"PG-13"},{"id":410804,"rate":7.047,"rate_count":190,"kpOrder":73262,"name":"Новенький","secondName":"New Boy","type":"FILM","year":2007,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","короткометражка"],"age":null,"description":"Черный мальчишка переезжает с родителями в Ирландию. В первый же день в новой школе ребенок сталкивается с недетским проявлением расизма и жестокости. Ему остается продолжать терпеть школьные издевательства или положить этому конец...","imdbId":"tt1095191","duration":"0:11","slogan":null,"MPAA":null},{"id":11906,"rate":7.047,"rate_count":161,"kpOrder":73263,"name":"Дневной свет","secondName":"Light of Day","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"Рок-н-ролльная драма, в которой крутая рокерша, она же мать-одиночка, бунтует против своей очень религиозной мамаши, а посредине еще встревает очень «ответственный» брат.","imdbId":"tt0093415","duration":"1:47","slogan":"«La rage au ventre, la musique dans la peau.» (Rage in the belly, music in the skin) - France DVD case","MPAA":"PG-13"},{"id":1080603,"rate":7.047,"rate_count":109,"kpOrder":73265,"name":"Justin Timberlake: Sexyback","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":3497,"rate":7.047,"rate_count":94,"kpOrder":73267,"name":"Эмиль","secondName":"Emile","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма"],"age":16,"description":" Английский профессор Эмиль приезжает в Канаду на церемонию присвоения почетной степени университета и останавливается в семье своих родственников - Нади и ее десятилетней дочери Марии. В голове постоянно всплывают воспоминания своей молодости. Эмиля мучают угрызения совести.\r\n\r\nМного лет назад он уехал в Англию, оставив на ферме своего младшего брата Фредди, который был очень к нему привязан. У брата были отличные способности, и он мог бы стать хорошим писателем, но вынужден был остаться, чтобы управлять фермой. \r\n\r\nМногое, в уже прожитой жизни Эмиля, было сделано не так. Сначала брошенный брат, а после его смерти брошенная в приюте племянница. Эмиль так хочет искупить свою вину и найти общий язык со своими родственниками. Обретет ли он счастье и покой?","imdbId":"tt0338001","duration":"1:32","slogan":null,"MPAA":"R"},{"id":101353,"rate":7.046,"rate_count":471,"kpOrder":73272,"name":"Чистыми руками","secondName":"Cu mâinile curate","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","Румыния"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Апрель 1945 года. Бухарест потрясают известия о новых и новых преступлениях, совершенных бандой неуловимого Семаки, короля уголовного мира румынской столицы. В это время на службу в полицию приходит Михай Роман.\n\rЕго новый коллега и напарник - человек совершенно иных взглядов, иного темперамента и воспитания комиссар Миклован. Он ни в чем не сходятся, как Жеглов и Шарапов, но, тем не менее, борьба противоположностей приводит к потрясающему результату - уничтожению банды Семаки.","imdbId":"tt0068431","duration":"1:35","slogan":null,"MPAA":null},{"id":331813,"rate":7.046,"rate_count":460,"kpOrder":73273,"name":"Калиф-Аист","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":6,"description":"Фильм снят по мотивам сказки В.Гауфа. О великом Калифе Багдадском, его верном Визире и злом колдуне Кашнуре.","imdbId":"tt0127617","duration":"1:06","slogan":null,"MPAA":null},{"id":4526,"rate":7.046,"rate_count":462,"kpOrder":73274,"name":"Альфредо, Альфредо","secondName":"Alfredo Alfredo","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Скромный банковский клерк Альфредо, которого покорила удивительная красота Марии Розы, женится на ней. И с этого дня его жизнь становится невыносимой: новоиспеченная супруга оказывается совершенно ненасытной в любви. Счастливое супружество на деле оборачивается тяжким физическим и нравственным испытанием.\n\rМало того, что жена озабочена только сексом, она ещё и страшно ревнива, из-за её скандального характера он начинает терять друзей и превращается в «раба любви». Однако, судьба преподносит ему подарок - он знакомится с Каролиной, полной противоположностью его супруги. У них завязывается бурный роман, и тут-то у Альфредо начинаются настоящие проблемы...","imdbId":"tt0068189","duration":"1:47","slogan":"Do you, Alfredo, take this woman to be your awful wedded wife?","MPAA":"R"},{"id":8689,"rate":7.046,"rate_count":420,"kpOrder":73275,"name":"Герой-любовник","secondName":"Loverboy","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"В летние каникулы Рэнди работает в пиццерии, развозит пиццу клиентам и клиенткам. А среди последних попадаются весьма и весьма симпатичные, хоть и не очень молодые. Среди симпатичных и немолодых клиенток у него многие стали постоянными и дают на чай столько, что и на многое другое хватает. И дело-то тут не только в пицце... О том, как он из этих приключений выкручивается, и рассказывает непритязательная молодежная комедия.","imdbId":"tt0097790","duration":"1:38","slogan":"Randy Bodek has no idea how to treat a woman . . . but he's working on it.","MPAA":"PG-13"},{"id":279029,"rate":7.046,"rate_count":363,"kpOrder":73276,"name":"Время для размышлений","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Алла и Игорь решают пожениться. Для обоих это уже второй брак. Груз обид на бывшего мужа, занятого наукой и равнодушного к бытовым проблемам, озлобили Аллу. Она уверена, что он и его родители хотят отобрать у нее ребенка. В своем гневе она не замечает, что несправедлива и делает несчастным сына.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":11148,"rate":7.046,"rate_count":348,"kpOrder":73277,"name":"Прекрасный жиголо – несчастный жиголо","secondName":"Schöner Gigolo, armer Gigolo","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":18,"description":"Пауль, участник первой мировой войны, пытаясь найти работу в Берлине в 20-е годы, становится танцором, а точнее — жиголо, который обслуживает стареющих женщин.","imdbId":"","duration":"1:45","slogan":null,"MPAA":"R"},{"id":632792,"rate":7.046,"rate_count":133,"kpOrder":73278,"name":"Зазель: Аромат любви","secondName":"Zazel: Philip Mond's Scent of Love","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"Когда известнейшая художница Зазель получает задание разработать самый возбуждающий парфюм всех времён, её творческое воображение посещают самые глубокие и самые эротические фантазии для поиска способа получения этого чудного аромата. Интенсивные цвета, экзотические цветы и редкие запахи вдохновляют ее настроение. Она бросается от одной крайности к другой. Ни слишком глубокие чувства, ни слишком сильные запахи, ни границы каких либо ощущений не смогут удержать Зазель на пути к победе в её творческой схватке за совершенство ее произведения. Запаха любви...","imdbId":"tt0157204","duration":"2:05","slogan":null,"MPAA":null},{"id":224394,"rate":7.046,"rate_count":135,"kpOrder":73279,"name":"Психоделически розовый","secondName":"Psychedelic Pink","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера посещает магазин эзотерической литературы.","imdbId":"tt0063470","duration":"0:06","slogan":null,"MPAA":"G"},{"id":19349,"rate":7.046,"rate_count":129,"kpOrder":73280,"name":"Кадрящие","secondName":"Les dragueurs","type":"FILM","year":1959,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Застенчивому Жозэфу и самоуверенному Фредди не хватает любви. Они случайно сталкиваются субботним вечером на одной из улочек Парижа и принимают решение совместно «поохотиться» на девушек.","imdbId":"tt0052759","duration":"1:18","slogan":null,"MPAA":null},{"id":224431,"rate":7.046,"rate_count":123,"kpOrder":73281,"name":"Оркестр пантеры","secondName":"Pink, Plunk, Plink","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера учится играть на скрипке, после чего прерывает исполнение пятой симфонии Бетховена собственным выступлением, во время которого тема пантеры исполняется на различных инструментах.","imdbId":"tt0060837","duration":"0:06","slogan":null,"MPAA":null},{"id":1047952,"rate":7.046,"rate_count":114,"kpOrder":73282,"name":"Великий Будда +","secondName":"The Great Buddha+","type":"FILM","year":2017,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","комедия","криминал"],"age":null,"description":"Огурец — охранник на фабрике по выпуску бронзовых Будд с гордым названием «Великий Будда +». Никаких особенных занятий у него нет, кроме ухода за больной матерью и просмотра эротических журналов, которые приносит ему приятель Пупок. Однажды от нечего делать они решают посмотреть записи с видеорегистратора машины директора производства, и подглядывание за жизнью обеспеченного человека, даже с такого невыразительного ракурса, затягивает пролетариев.","imdbId":"tt7010412","duration":"1:42","slogan":null,"MPAA":null},{"id":294982,"rate":7.046,"rate_count":91,"kpOrder":73283,"name":"Божья вотчина","secondName":"In God's Country","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Фильм о женщине, которая пыталась вызволить своих детей из секты. Джудит Джозеф родилась в полигамной секте, где вся ее жизнь проходила под контролем сильных и могущественных предводителей. Она решается на отчаянные меры: поджигает свой дом и скрывается с пятью своими детьми, чтобы те не смогли разделить ее судьбу.\n\rДжудит совершенно не подготовлена к решению проблем, с которыми ей приходится сталкиваться в мире вне секты, но она готова строить новую жизнь, несмотря на все это. Ее старшая дочь возвращается в секту, наивно полагая, что ей разрешат выйти замуж за любимого парня. Когда же Джудит узнает, что свадьба дочери состоится не с ним, а с отчимом, она понимает, что ее героический побег был лишь началом, и теперь ей предстоит вернуться назад, чтобы спасти свою дочь.","imdbId":"tt0814150","duration":"1:26","slogan":null,"MPAA":null},{"id":84489,"rate":7.046,"rate_count":65,"kpOrder":73284,"name":"Кафка","secondName":"Kafka","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","фэнтези"],"age":null,"description":"","imdbId":"tt0168913","duration":"0:53","slogan":null,"MPAA":null},{"id":406289,"rate":7.045,"rate_count":415,"kpOrder":73285,"name":"Лето","secondName":"Summer","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма"],"age":null,"description":"Эта ностальгическая драма о любовном треугольнике и одном роковом лете любви и дружбы – одна из самых громких шотландских картин последнего времени.","imdbId":"tt1198144","duration":"1:23","slogan":null,"MPAA":null},{"id":6774,"rate":7.045,"rate_count":269,"kpOrder":73286,"name":"Крезанутые","secondName":"Still Crazy","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В конце 70-х во время выступления рок-ансамбля «Странные фрукты» в сцену ударила молния. Музыканты восприняли это как знак свыше. И действительно, группа распалась. В конце 90-х былых кумиров приглашают совершить турне и выступить на рок-фестивале. Все живы-здоровы, нет только ведущего гитариста. Его подруга по-прежнему помнит и любит его. Однажды она получает свидетельство того, что не все так просто с обстоятельствами его смерти...","imdbId":"tt0149151","duration":"1:35","slogan":"They were 'Strange Fruit'. Some called them the greatest rock band of the '70s. They haven't played together for 20 years. No wonder they're worried about their performance.","MPAA":"R"},{"id":1062555,"rate":7.045,"rate_count":256,"kpOrder":73287,"name":"Lady Gaga: Alejandro","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мюзикл","фэнтези"],"age":null,"description":"","imdbId":"tt6743842","duration":"0:09","slogan":null,"MPAA":null},{"id":15050,"rate":7.045,"rate_count":210,"kpOrder":73288,"name":"Пинки","secondName":"Pinky","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Молодая медсестра Патриция Джонсон - «пинки»: так темнокожее население Америки называет афроамериканцев, которых из-за светлого цвета кожи можно принять за белых. Патриция возвращается на юг после обучения на курсах медсестер на севере страны. Она говорит своей бабушке, что там ее все принимали за белую, и она влюбилась в белого врача, которые ничего не знает об ее происхождении.\n\rПатриция полна решимости вновь вернуться на север. Бабушка уговаривает ее остаться дома и ухаживать за больной белой женщиной, миссис Эм. Патриция поддается на бабушкины уговоры и берет всю заботу о миссис Эм на себя. После смерти миссис Эм все ее наследство согласно завещанию неожиданно переходит юной сиделке. Но вскоре раздосадованные родственники покойной обвинят Патрицию в том, что она оказала давление на умирающую.","imdbId":"tt0041746","duration":"1:42","slogan":"The love story of a girl who passed for white!","MPAA":null},{"id":79587,"rate":7.045,"rate_count":206,"kpOrder":73289,"name":"Дуэль","secondName":"Kuet chin chi gam ji din","type":"FILM","year":2000,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","фантастика","фэнтези"],"age":18,"description":"Этим воинам нет равных в поднебесной. Над Великой Китайской империей сгущаются тучи коварного заговора. И в это неспокойное время древнюю столицу облетает сенсационная весть: непревзойденный мастер боевых искусств Ку-Синг вызывает на поединок гения кунг-фу Снежного Саймона! Одновременно в городе происходят странные события: неуловимый злодей убивает знаменитых воинов и ремесленников. Подозрения па-дают на Снежного Саймона, но бесстрашный имперский агент Девятый Дракон уверен в невиновно-сти своего лучшего друга, ставшего жертвой таинственных интриг.\n\rОн отправляется по следу коварного убийцы, не догадываясь, что грядущая дуэль двух Божественных Воителей на крышах Запретного Города станет ключом к разгадке этой головоломкие. Новый масштабный приключенческий боевик знаменитого Эндрю Лау, в котором захваты-вающие дух сцены восточных единоборств, изящные придворные интриги и блистательный детективный сюжет гармонично сочетаются c ненавязчивым юмором. Этот высокобюджетный фильм снят по мотивам восточных легенд и популярнейших романов о противостоянии двух легендарных мастеров кунг-фу Йип Ку-Синга и Снежного Саймона.","imdbId":"tt0243876","duration":"1:46","slogan":null,"MPAA":null},{"id":5460,"rate":7.045,"rate_count":155,"kpOrder":73290,"name":"Гадкая такса","secondName":"The Ugly Dachshund","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Фрэн Гаррисон переживает волнительный период, потому что её такса-чемпионка, Данке, ждёт щенков, и девушка надеется, что один из них тоже станет чемпионом. Но во время визита к ветеринару её мужа Джима уговаривают на то, чтобы Данке выкормила щенка датского дога, которого бросила мать. Джим решает оставить датского дога у себя.\n\rВ результате у Брутуса возникает проблема: он думает, что он такса, но при этом он слишком большой, чтобы быть ручной собакой. Когда Фрэн в очередной раз высмеивает Брутуса, Джим придумывает план с целью доказать всем ( и Фрэн ) , что датский дог может быть чем-то большим, чем просто гадкой таксой.","imdbId":"tt0061135","duration":"1:33","slogan":"A HAPPY HONEYMOON GOES TO THE DOGS!...When a Great Dane disguised as a Dachsie crashes the party!","MPAA":null},{"id":301076,"rate":7.045,"rate_count":120,"kpOrder":73291,"name":"Тихие голоса прошлого","secondName":"Still Small Voices","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Захватывающий детектив с элементами мистики, в котором молодая женщина, разыскивая пропавшего ребенка, неожиданно открывает тайну своего собственного прошлого. Для главной героини Мишель весь мир рушится, когда ее первенец рождается мертвым. В то время как муж Мишель, Эш, пытается убедить жену начать все сначала, сама же она с головой уходит в работу.\n\rМишель - диспетчер отдела по чрезвычайным ситуациям и помогает людям, попавшим в кризис. Но ей все больше и больше досаждают голоса, которые только она способна слышать, а также повторяющиеся видения шестилетней девочки. Напряжение возрастает, когда Мишель выходит на след пропавшего ребенка, не подозревая, что ее собственная жизнь находится в опасности. Когда же, наконец, правда открывается, Мишель ждет сильное потрясение, ведь она узнает, кто же на самом деле эта таинственная девочка.","imdbId":"tt0844025","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":403207,"rate":7.045,"rate_count":104,"kpOrder":73292,"name":"Версаль, мечта короля","secondName":"Versailles, le rêve d'un roi","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["биография","документальный","драма"],"age":null,"description":"1649 год. В Париже происходит восстание, которое возглавляет парламентская оппозиция. Людовику было всего десять лет, когда он услышал, как толпа выкрикивает угрозы в адрес его матери Анны Австрийской. Эта ночь стала для него настоящим кошмаром, унижением, которого он не забыл. Через три года он взошел на французский престол и стал Людовиком ХIV. Он поклялся, что сделает все, чтобы подобное никогда не повторилось.","imdbId":"tt1167686","duration":"3:00","slogan":null,"MPAA":null},{"id":504484,"rate":7.045,"rate_count":96,"kpOrder":73293,"name":"Патрис О'Нил: Слон в посудной лавке","secondName":"Patrice O'Neal: Elephant in the Room","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Запись выступления Патриса О«Нила на »The New York Comedy Festival'.","imdbId":"tt1625345","duration":"1:18","slogan":null,"MPAA":null},{"id":46168,"rate":7.045,"rate_count":89,"kpOrder":73294,"name":"Большой трамплин","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["детский","спорт"],"age":null,"description":"Фильм рассказывает о тринадцатилетнем человеке — Саше Лаврове. Роль Саши сыграна двумя школьниками — близнецами Андрюшей и Сашей Будыхо. И, может быть, именно разница их темпераментов позволила режиссеру сделать характер «двуединого» героя таким живым и непосредственным. Перед нами предстает мальчишка, особенность которого можно сразу обозначить одним словом — «беспокойный». Не такой, как все.","imdbId":"tt0321491","duration":"1:19","slogan":null,"MPAA":null},{"id":396448,"rate":7.045,"rate_count":84,"kpOrder":73295,"name":"Конец земли","secondName":"Finis terrae","type":"FILM","year":1929,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Два молодых парня, Амбруаз и Жан-Мари, промышляют на отдаленном острове где-то в Бретани сбором и сушкой водорослей. В один прекрасный день между друзьями вспыхивает по-детски жестокая ссора. Амбруаз при этом случайно поранивается осколком бутылки. В рану попадает инфекция, и Амбруаз серьезно заболевает. Жан-Мари сначала упорно притворяется, что ничего не замечает, но потом в нем просыпается совесть и он один, самоотверженно борясь с непослушным морем, перевозит друга на основной остров, где его спасает врач.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":355179,"rate":7.045,"rate_count":84,"kpOrder":73296,"name":"ECW Одна ночь противостояния","secondName":"ECW One Night Stand","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0451465","duration":"3:00","slogan":null,"MPAA":null},{"id":419510,"rate":7.044,"rate_count":411,"kpOrder":73313,"name":"Я буду ждать...","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","семейный"],"age":12,"description":"У студента института иностранных языков Никиты Воронова все было прекрасно: всего год до диплома, спортивные успехи-он мастер спорта по дзюдо, хорошая семья, любимая девушка, которая соглашалась подождать год до женитьбы. Никита отлично представляет свое будущее, он привык одерживать победы. И вдруг все рушится в одночасье. Никита на бульваре замечает удивительно красивую женщину, намного старше его. \n\rА вечером неожиданно встречает ее в своем доме: Анна, так зовут красавицу-незнакомку, вместе со своим близким другом Павлом пришла поздравить отца Никиты с днем рождения. Юноша вдруг понимает, что влюбился с первого взгляда и не сможет жить без этой женщины. Никита порывает со своей невестой Машей и добивается расположения Анны. Но опытная женщина использовала этот шаг в своих целях - чтобы удержать своего любимого человека, она не отвечает взаимностью Никите. После легкой хандры Никита начинает всерьез задумываться о положении вещей в личной жизни, которая, как оказалось, не так уж проста и безмятежна...","imdbId":"tt2034172","duration":"1:17","slogan":null,"MPAA":null},{"id":17024,"rate":7.044,"rate_count":311,"kpOrder":73314,"name":"Любовь и смерть на Лонг-Айленде","secondName":"Love and Death on Long Island","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","комедия"],"age":18,"description":"Знаменитый британский писатель Джайлс Де`Ат известен аристократическими манерами, изяществом стиля и ненавистью ко всему «модерновому», включая кино и телевидение. Но однажды Джайлс совершенно случайно очутился на показе американского молодежного фильма под названием «Горячие штанишки 2», и его внимание привлек молодой симпатичный актер по имени Ронни Восток. Джайлс начинает собирать буквально все, что связано с Ронни, а, оказавшись в доме актера на Лонг-Айленде, превращается в настоящий «вулкан страстей».","imdbId":"tt0119574","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":41030,"rate":7.044,"rate_count":284,"kpOrder":73315,"name":"Самый последний день","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Бывший фронтовик, участковый уполномоченный лейтенант Семен Митрофанович Ковалев, отправляясь утром в управление, больше всего грустил о том, что завтра ему уже не надо будет идти на службу. В последний раз он обходил участок. И вдруг Ковалев замечает подозрительного парня...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":573943,"rate":7.044,"rate_count":226,"kpOrder":73316,"name":"Пина. Танцующие мечты","secondName":"Tanzträume","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":16,"description":"Это удивительное путешествие в мир великой немецкой танцовщицы и хореографа Пины Бауш. Нам удастся понаблюдать за её смелым и необычным экспериментом, для которого из обычных школ Вупперталя (город, известный своим подвесным трамвайчиком, где Пина руководила своей балетной труппой) отобрали 40 обычных школьников 14 до 18 без какого-либо актерского или танцевального опыта. Каждую субботу подростки приходят на репетиции спектакля-эксперимента Kontakthof, где происходит таинственное перевоплощение обычных людей в актеров театра Пины Бауш. Они демонстрируют невероятно мужество в исполнении этой постановки, в которой танцевальный класс превращается в  настоящее поле битвы полов: вражда, флирт, мучительный и всегда запутанный поиск любви. \n\r До премьеры им предстоят 10 непростых месяцев работы. За это время юные танцоры, ещё такие застенчивые и нерешительные, замирая от страха, должны преодолеть страх, запреты, неуверенность в себе, чтобы сделать этот спектакль. Это путь превращения неуклюжих, но таких настоящих  утят в прекрасных лебедей, способных на самые высокие и сильные чувства.","imdbId":"tt1620975","duration":"1:32","slogan":null,"MPAA":null},{"id":11191,"rate":7.044,"rate_count":186,"kpOrder":73317,"name":"Номер для директоров","secondName":"Executive Suite","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"После смерти президента гигантской мебельной фирмы среди администраторов, управленцев и менеджеров начинаются интриги, борьба за власть. Очень многие хотят занять освободившееся руководящее место. Выбирать кандидата будет дочь основателя производственной фирмы и, одновременно, любовница скончавшегося главы компании. Ее решение, как и позиция основного держателя акций, определят, в чью пользу качнутся весы.","imdbId":"tt0046963","duration":"1:44","slogan":"Behind the lighted tower windows the conflict of love and power is reckless and daring!","MPAA":null},{"id":106265,"rate":7.044,"rate_count":176,"kpOrder":73318,"name":"Хроника Анны-Магдалены Бах","secondName":"Chronik der Anna Magdalena Bach","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["биография","драма","история"],"age":null,"description":"Фильм посвящен жизни и твор­честву знаменитого немецкого композитора.","imdbId":"tt0062804","duration":"1:34","slogan":null,"MPAA":null},{"id":224163,"rate":7.044,"rate_count":144,"kpOrder":73319,"name":"Ярость","secondName":"La rabbia","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия"],"genres":["документальный"],"age":null,"description":"Задачей фильма является поиск ответа на экзистенциальный вопрос: «Почему нашей жизнью правят недовольство, страдание, страх войны и конфликт с самим собой?».","imdbId":"tt0057442","duration":"1:44","slogan":null,"MPAA":null},{"id":11940,"rate":7.044,"rate_count":139,"kpOrder":73320,"name":"Акт любви","secondName":"Un acte d'amour","type":"FILM","year":1953,"yearEnd":0,"countries":["США","Франция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"История любви американца и француженки, которая началась в освобожденном от фашистов Париже в 1944 году. Спустя два года после войны американец Роберт Тейлор приезжает в приморский городок на юге Франции. Он мысленно возвращается в 1944 год, вспоминая Париж после освобождения. Там он встретил девушку по имени Лиза и влюбился в нее.","imdbId":"tt0046480","duration":"1:35","slogan":"WANTED for desertion! WANTED for questioning!...WANTING only each other!","MPAA":null},{"id":172231,"rate":7.044,"rate_count":125,"kpOrder":73321,"name":"Разрыв","secondName":"Rupture","type":"FILM","year":1961,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Молодой человек получает от возлюбленой письмо, на которое должен отправить достойный ответ.","imdbId":"tt0411819","duration":"0:11","slogan":null,"MPAA":null},{"id":205536,"rate":7.044,"rate_count":119,"kpOrder":73322,"name":"Везучий утёнок","secondName":"Lucky Ducky","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0040554","duration":"0:07","slogan":null,"MPAA":null},{"id":11176,"rate":7.044,"rate_count":113,"kpOrder":73323,"name":"Рождественская елка","secondName":"L'arbre de Noël","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":0,"description":"Миллионер Лорен Сегур недавно овдовел. Его десятилетний сын Паскаль хочет отправиться на каникулы вместе с отцом на Корсику. Лорен не в восторге от этой затеи, ему по душе жаркие страны.\n\rНо желание сына – закон. Он не мог предугадать, какой трагедией обернется эта поездка к морю.","imdbId":"tt0064037","duration":"1:50","slogan":"Do NOT See This Picture Alone! see it with someone, with someone special...someone you love. Joyful. Tearful. Real. It's All About Love and Life. And Isn't That What It's All About.","MPAA":"G"},{"id":41684,"rate":7.044,"rate_count":101,"kpOrder":73324,"name":"Одержимые любовью","secondName":"Deewaanapan","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":12,"description":"Киран и Сурадж знакомятся на высокогорном курорте, куда Киран приехала в качестве туристки, а Сурадж подрабатывает инструктором. Молодые люди сразу же проникают симпатией друг другу. Вскоре Сурадж приезжает в родной город Киран, они вновь встречаются и объясняются в любви.\n\rНо отец Сурадж, воспитывающий её в одиночку и души не чаявший в ней, не верит в искренность чувств Кирана и готов пойти на всё лишь бы препятствовать их браку. А возможностей для этого у него предостаточно - он принадлежит к кагорте «сильных мира сего».","imdbId":"tt0301179","duration":"2:41","slogan":null,"MPAA":null},{"id":79682,"rate":7.044,"rate_count":102,"kpOrder":73325,"name":"Красный лев","secondName":"Akage","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия"],"age":12,"description":"Ветер перемен подул в Японии, в которой уже более двух веков правят сёгуны из клана Токугава. Гондзо сражается в войске сторонников императора, которые борются за возвращение полноты власти монарху и обещают народу вдвое сократить подати. Гондзо убеждает своего командира отправить его в качестве переговорщика в старый город, где он когда-то жил, выпросив для солидности командирский головной убор в виде красной львиной гривы. В городе Гондзо принимают за командира и восхваляют как героя.","imdbId":"tt0063995","duration":"1:55","slogan":null,"MPAA":null},{"id":37510,"rate":7.044,"rate_count":85,"kpOrder":73326,"name":"Полсигареты","secondName":"Ban zhi yan","type":"FILM","year":1999,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","мелодрама"],"age":null,"description":"Бывший бандит Горный Барс возвращается в Гонконг после 30 лет, проведенных в Бразилии. У него болезнь Альцгеймера. Случайно познакомившись с Курилкой, Барс рассказывает ему историю своей лихой молодости и просит помочь отомстить своему давнему врагу и помочь найти девушку. Он хранит наполовину выкуренную сигарету как напоминание о той, которую он однажды увидел. Но в действительности все оказывается немного не так.","imdbId":"tt0228048","duration":"1:41","slogan":null,"MPAA":null},{"id":915633,"rate":7.043,"rate_count":424,"kpOrder":73332,"name":"Миллионер","secondName":"Srimanthudu","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":16,"description":"Харша, наследник крупной компании, не решается принять бразды правления в свои руки. Перед тем, как все же согласиться со своей семьей и принять на себя управление бизнесом, он решает посетить родную деревню своего отца.","imdbId":"tt4727512","duration":"2:38","slogan":null,"MPAA":null},{"id":1443,"rate":7.043,"rate_count":409,"kpOrder":73333,"name":"Мордашка","secondName":"Baby Face","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Лили Пауэрс работает официанткой в баре собственного отца. Отец беспринципный человек, готовый ради выгоды продать и собственную дочь, что он и делает, заставляя ее уединяться с клиентами с 14 лет. Однажды ее отец погибает во время несчастного случая. Она решает с подружкой Чико уехать зайцами в товарном вагоне.\n\rТам их застает работник железной дороги и грозит сдать  в полицию, но он сражен доступностью юной соблазнительницы. Попав в Нью-Йорк, девушка всеми правдами и неправдами сначала устраивается на работу, а потом активизирует свое восхождение наверх, не имея никакого опыта, но зато владея могучим оружием обольщения…","imdbId":"tt0023775","duration":"1:11","slogan":"She had «IT» and made «IT» pay!","MPAA":null},{"id":629607,"rate":7.043,"rate_count":309,"kpOrder":73334,"name":"Дорога надежды","secondName":"Abel's Field","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"В жизни старшеклассника Сета все идет своим чередом – он учится, отдыхает с друзьями, влюбляется. Но в один миг все кардинально меняется – мать умирает, а отец бросает детей на произвол судьбы. Сет остается один с двумя маленькими сестренками. Парню приходится нелегко: вместо прогулок – две работы, учеба, домашние заботы.\n\rОднажды, в качестве наказания за драку, его отправляют работать на школьном футбольном поле. Наставником Сета становится газонокосильщик Абель. Поначалу их отношения не складываются, но вскоре Абель становится единственной опорой и защитой для сирот.","imdbId":"tt2069708","duration":"1:44","slogan":"Sometimes the heroes are on the sidelines","MPAA":"PG"},{"id":1009186,"rate":7.043,"rate_count":220,"kpOrder":73335,"name":"Наука «Интерстеллар»","secondName":"The Science of Interstellar","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм о ленте «Интерстеллар» режиссера Кристофера Нолана, фантастическое путешествие далеко за пределы Солнечной системы.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":190298,"rate":7.043,"rate_count":222,"kpOrder":73336,"name":"Лови волну","secondName":"Catch a Wave","type":"FILM","year":2006,"yearEnd":0,"countries":["США","Япония"],"genres":["приключения","спорт"],"age":null,"description":"16-летний старшеклассник Таиё и два его лучших друга Тагути и Кобаяси решили летние каникулы провести в летнем домике Тагути в прибрежном городке Сёнан. На месте выясняется, что Тагути потерял ключи и после долгих поисков друзья уснули на берегу. На следующее утро они знакомятся с Дюком Кавахарой, который предлагает им остановиться в его доме, но взамен они должны будут работать в его магазине инвентаря для серфинга.","imdbId":"tt0484195","duration":"1:56","slogan":null,"MPAA":null},{"id":19554,"rate":7.043,"rate_count":199,"kpOrder":73337,"name":"Микки и тюлень","secondName":"Mickey and the Seal","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Микки стал большим другом тюленей. Теперь большая тюленья семья поселилась у него в ванной. Как такое могло произойти? Вы можете это увидеть сами.","imdbId":"tt0040588","duration":"0:07","slogan":null,"MPAA":"G"},{"id":467000,"rate":7.043,"rate_count":158,"kpOrder":73338,"name":"Домби и сын","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"По страницам одноименного романа Чарльза Диккенса.","imdbId":"tt6138406","duration":"4:45","slogan":null,"MPAA":null},{"id":574909,"rate":7.043,"rate_count":136,"kpOrder":73339,"name":"Старые клыки","secondName":"Old Fangs","type":"FILM","year":2009,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Молодой волк решил посмотреть родные места, и встретиться со свом отцом, с которым он не виделся с самого детства…","imdbId":"tt1693816","duration":"0:12","slogan":null,"MPAA":null},{"id":533119,"rate":7.043,"rate_count":132,"kpOrder":73340,"name":"Красота. История всероссийского обмана","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Если верить статистике, каждый житель России за год выливает на себя около двух литров шампуня. Наносит, если это мужчина, двухметровый слой крема для бритья. Восемьдесят граммов помады съедают женщины и двадцать — мужчины. А ведь есть еще зубная паста, кремы, лаки для ногтей и краска для волос. Сколько раз нам обещали чудесный эффект от всех этих средств? Большинство из нас уверены, что без этого уже не обойтись! И никто до сих пор не выяснял, что внутри этих, на первых взгляд, безопасных упаковок…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":872044,"rate":7.043,"rate_count":128,"kpOrder":73341,"name":"Особенный","secondName":"Uitgesproken","type":"FILM","year":2013,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","короткометражка"],"age":null,"description":"Как бы вы отреагировали, если вы обнаружили, ваш лучший друг гей?","imdbId":"tt3348476","duration":"0:14","slogan":null,"MPAA":null},{"id":1064578,"rate":7.043,"rate_count":133,"kpOrder":73342,"name":"Fergie: M.I.L.F. $","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6700804","duration":"0:04","slogan":null,"MPAA":null},{"id":47614,"rate":7.043,"rate_count":125,"kpOrder":73343,"name":"Сын француза","secondName":"Le fils du Français","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["комедия","приключения","семейный"],"age":null,"description":"У Бенжамена 9 лет нет больше мамы. Он хочет найти своего отца, золотоискателя в Бразилии. Единственные люди, способные его сопровождать в поездке - две бабушки, Анна и Сюзанна, у которых неприязненные отношения. Эпохальная поездка в перспективе, от которой они не готовы отказаться...","imdbId":"tt0211372","duration":"1:47","slogan":null,"MPAA":null},{"id":52199,"rate":7.043,"rate_count":89,"kpOrder":73344,"name":"Девушка на метле","secondName":"Dívka na kosteti","type":"FILM","year":1972,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Юная ведьма Саксана училась в магической школе неприлежно. Вместо вороны могла превратиться в курицу или корову. Загадочная грусть-тоска съедала ее сердце. Папа, летучая мышь, ребенком не занимался, поскольку днем спал. Четырехрукий директор школы ругал ее за неуспеваемость. И просвета в этой жизни не было, пока однажды Саксанко не узнала, что может в виде совы перенестись в мир людей и пожить там полной жизнью 44 часа – все лучше, чем ничего.","imdbId":"tt0067464","duration":"1:16","slogan":null,"MPAA":null},{"id":221182,"rate":7.043,"rate_count":93,"kpOrder":73345,"name":"Коллаж нашей жизни","secondName":"Renai shashin","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Макото и Сизуру  увлекаются фотографией, но Макото начинает завидовать способностям девушки. Он решает расстаться с Сизуру и обещает вернуться к ней, когда осуществит свои мечты.","imdbId":"tt0370425","duration":"1:51","slogan":null,"MPAA":null},{"id":42146,"rate":7.042,"rate_count":432,"kpOrder":73358,"name":"Руслан и Людмила","secondName":"","type":"FILM","year":1938,"yearEnd":0,"countries":["СССР"],"genres":["детский","фэнтези"],"age":0,"description":"Доблестный Руслан, отправившийся на поиски похищенной невесты, одолевает коварство, обман, злое колдовство. ","imdbId":"tt0239924","duration":"0:50","slogan":null,"MPAA":null},{"id":926050,"rate":7.042,"rate_count":436,"kpOrder":73359,"name":"Мисс Жена","secondName":"Misseu waipeu","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Ён-у - сильная женщина, которая всегда добивается того, чего хочет, без чьей-либо помощи. Она - успешный адвокат, и собирается начать работать в крупнейшей юридической фирме в Штатах. За день до отъезда в Америку Ён-у попадает в автокатастрофу, в результате чего умирает и попадает в Небесную Канцелярию. А там произошла ошибка. Оказывается, смерть Ён-у была преждевременной и незапланированной, и теперь, чтобы исправить ошибку и вернуть свою жизнь, женщине придется целый месяц прожить обычной домохозяйкой с двумя детьми и мужем в придачу.","imdbId":"tt5058114","duration":"2:05","slogan":null,"MPAA":null},{"id":22995,"rate":7.042,"rate_count":334,"kpOrder":73360,"name":"Стреляй!","secondName":"¡Dispara!","type":"FILM","year":1993,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"После циркового  представления трое подонков-зрителей врываются в «домик на колесах» красавицы-циркачки и с дьявольской жестокостью насилуют ее.\n\rНа следующее утро всех троих находят мертвыми. Она просто вышибает им мозги из большого ружья. Но, утратив честь, она не может жить. Она  продолжает убивать мужчин. Убивать, убивать...","imdbId":"tt0108670","duration":"1:55","slogan":null,"MPAA":"R"},{"id":78698,"rate":7.042,"rate_count":308,"kpOrder":73361,"name":"Авриль","secondName":"Avril","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Аврил - имя девушки, воспитанницы монастыря. Считаясь круглой сиротой и с рождения живя в стенах монастыря с его строжайшими правилами и уставом она не помышляет о другой жизни, однако незадолго до своего пострига узнает от одной из сестер, что у нее есть брат, с которым ее разлучили при рождении. Она отправляется повидаться с братом, в этом путешествии она познает мир, любовь и в конце долгого пути примет важное решение. Фильм удивительно тонкий, нежный, по-французски эротичный, и одновременно светлый и чистый.","imdbId":"tt0399497","duration":"1:36","slogan":null,"MPAA":null},{"id":255143,"rate":7.042,"rate_count":229,"kpOrder":73362,"name":"Сармико","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История о храбром чукотском мальчике Сармико, которого унесло на льдине в открытое море.\n\r","imdbId":"tt4857370","duration":"0:20","slogan":null,"MPAA":null},{"id":64538,"rate":7.042,"rate_count":148,"kpOrder":73363,"name":"Криминальный роман","secondName":"Sangharsh","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Молодая следовательница Рита Оберой в ходе опасного расследования знакомится с известным гангстером Аманом Верма по кличке Профессор. Аман помогает ей выйти на след маньяка - убийцы. До встречи с Аманом девушка даже представить себе не могла, что сможет влюбиться в гангстера почти с первого взгляда.","imdbId":"tt0111068","duration":"2:07","slogan":null,"MPAA":null},{"id":16053,"rate":7.042,"rate_count":130,"kpOrder":73364,"name":"Это случилось на Всемирной ярмарке","secondName":"It Happened at the World's Fair","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Герой Элвиса Пресли и его приятель по азартным играм попадают во множество разнообразных ситуаций, как в воздухе, так и на земле. Большая часть действия происходит в 1962 году на ярмарке в Сиэттле и его окрестностях.","imdbId":"tt0057191","duration":"1:45","slogan":"Swinging higher than the Space Needle with the gals and the songs at the famous World's Fair!","MPAA":null},{"id":54415,"rate":7.042,"rate_count":116,"kpOrder":73365,"name":"Гару-Гару, проходящий сквозь стены","secondName":"Le passe-muraille","type":"FILM","year":1951,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","фэнтези"],"age":12,"description":"Леон Дютилель скромный государственный служащий, однажды изрядно выпив вина, вернулся в свою квартиру, пройдя сквозь стену. Обнаружив у себя такой божий дар, он решает, что это чудо не изменит его образ жизни, а сделает ее только приятней и позволит ему узнать всю тайную жизнь Парижа.\n\rВо время одной из своих прогулок, Леон становится свидетелем квартирной кражи, причем грабителем оказывается симпатичная англичанка Сюзен. Парень пробует наставить девицу на праведный путь, предложив бросить воровать и выйти за него замуж, но Сюзен отвергает его предложение, ей нужен только герой, а не какой-то клерк.\n\rПосле таких слов «скромняга» Леон встает на путь преступлений - он грабит банки один за другим, оставляя в пустых сейфах свой фирменный автограф «Гару-Гару». О неуловимом злодее заговорил весь Париж, и многие девушки мечтают встретиться с ним, одна из них - Сюзен... ","imdbId":"tt0043577","duration":"1:30","slogan":"Talk about talent - he walks through walls!","MPAA":null},{"id":43572,"rate":7.042,"rate_count":105,"kpOrder":73366,"name":"С тех пор, как мы вместе","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Герои фильма - студенты строительного института. Любовь между Надеждой и Валерием началась внезапно. И вот они уже, сняв комнату, живут вместе на зависть всему курсу. Но молодые люди очень разные. Надя - максималистка. Валерий легко смотрит на жизнь, порой не желает считаться с принципами или слабостями другого. Все это мешает их совместной жизни. Любовь стала серьезным испытанием и нравственным уроком для обоих.","imdbId":"tt0251971","duration":"1:26","slogan":null,"MPAA":null},{"id":15087,"rate":7.041,"rate_count":394,"kpOrder":73380,"name":"Форт Саган","secondName":"Fort Saganne","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","история"],"age":12,"description":"В 1911 молодой лейтенант Шарль Саган, устав от скуки гарнизонной жизни, покидает Францию, чтобы отправиться за приключениями в Сахару, в далекий форт, затерявшийся где-то между небом и песками.\n\rТам ему суждено будет пережить мимолетный роман с писательницей Луизой, найти свою любовь в лице очаровательной Маделины и снискать славу отважного солдата в рядах полковника Дубриля.","imdbId":"tt0087284","duration":"3:00","slogan":null,"MPAA":null},{"id":49272,"rate":7.041,"rate_count":375,"kpOrder":73381,"name":"Пекинский велосипед","secondName":"Shiqi sui de dan che","type":"FILM","year":2000,"yearEnd":0,"countries":["Китай","Тайвань","Франция"],"genres":["драма"],"age":16,"description":"Шестнадцатилетнему деревенскому парню крупно повезло. Приехав в Пекин, он нашел отличную работу в курьерской компании, выдавшей ему великолепный горный велосипед, который необходимо было выкупить. В тот момент, когда Гуе почти закончил выплаты, велосипед исчез. После долгих поисков пропажа нашлась, но у велосипеда был уже новый хозяин. Гуе приходит к решению выкрасть свое сокровище.","imdbId":"","duration":"1:53","slogan":null,"MPAA":"PG-13"},{"id":123210,"rate":7.041,"rate_count":374,"kpOrder":73382,"name":"Красный какаду","secondName":"Der rote Kakadu","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Немецкое ретро о любовных и политических забавах молодых дрезденцев в 1961 году. ГДР глазами юного провинциала предстает страной первых поцелуев, ночных денс-клубов и безбашенных драчунов с режимом. \n\rВскоре, однако, невинные шалости непуганой молодежи перерастают в серьезные стычки с Системой, романтическое увлечение - в любовную драму, а Берлин оказывается разделенным легендарной Стеной.","imdbId":"tt0418115","duration":"2:08","slogan":null,"MPAA":null},{"id":26759,"rate":7.041,"rate_count":343,"kpOrder":73383,"name":"Подозрение","secondName":"Les granges brûlées","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Где-то в снежных Альпах, недалеко от одной из французских ферм произошло убийство женщины, ехавшей из Парижа в Швейцарию. На место происшествия приезжает следователь Пьер Ларше и сразу берет в оборот семью местных фермеров.\n\rЛюди, которые всю жизнь провели вдалеке от городской суеты, требуют особого подхода. Но, похоже, мир соблазнов не миновал и их. Способен ли кто-нибудь из этой семьи на убийство? Расследование растопило скованные альпийским холодом семейные тайны и противоречия.","imdbId":"tt0070133","duration":"1:35","slogan":"A murder uncovers a web of family secrets.","MPAA":null},{"id":10740,"rate":7.041,"rate_count":334,"kpOrder":73384,"name":"Меченая женщина","secondName":"Marked Woman","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":16,"description":"В одном заведении на одного крупного сутенера работают пять девушек, но только одна из них собирается вырваться и уехать. Пока же ей приходится терпеть, быть послушной и копить деньги. После того как ее младшую сестру убивает босс, она уговаривает других девушек стать свидетельницами на процессе...","imdbId":"tt0029217","duration":"1:36","slogan":"A Star Teaming You'll Never Forget!","MPAA":null},{"id":96395,"rate":7.041,"rate_count":294,"kpOrder":73385,"name":"Барон Мюнхгаузен","secondName":"Baron Prásil","type":"FILM","year":1961,"yearEnd":0,"countries":["Чехословакия"],"genres":["мелодрама","фантастика","фэнтези"],"age":12,"description":"Барон Мюнхгаузен, Сирано де Бержерак и жюль-верновский герой Бирбикен встретились на Луне с молодым ученым-астрономом, нашим современником...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":33970,"rate":7.041,"rate_count":220,"kpOrder":73386,"name":"Быстрый и смелый","secondName":"Fast and Furry-ous","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0041349","duration":"0:07","slogan":null,"MPAA":null},{"id":1112335,"rate":7.041,"rate_count":179,"kpOrder":73387,"name":"Прощай, любимый!","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Монолог взрослой женщины, от которой муж уходит к молодой любовнице. Зритель до последнего кадра не понимает, говорит ли героиня с мужем или просто репетирует будущий разговор, в котором она благодарит мужа за годы вместе, убеждает в правильности его решения, в честности выбора сердцем, вспоминает трогательные моменты их совместного прошлого, отпускает мужа и обещает справиться со своим одиночеством. И только неожиданный финал раскрывает зрителю истинное желание женщины в такой момент.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":575391,"rate":7.041,"rate_count":137,"kpOrder":73388,"name":"Мое королевство","secondName":"Da wu sheng","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"19-е столетие подходит к концу. Принц-регент рушащейся династии Цин приказывает устроить массовую казнь целого клана Мэн. Перед обезглавливанием на заполненном людьми рынке Пекина, лидер клана Мэн клянётся, что его семья отомстит за эту пародию на правосудие. В ожидании смерти пятилетний мальчик Эркуй из клана Мэн храбро поёт арию. Сила и чистота его голоса растрогали зрителей, в том числе оперную звезду мастера Юй Шэнина и его семилетнего ученика Гуань Илуна. Растроганный мастер Юй спасает мальчика, и двое сирот, Илун и Эркуй, становятся названными братьями.\n\rПрошли годы. Мастер Юй выигрывает желанную золотую бляху “Даушэна”, награду от Принца-регента, но затем проигрывает её в бою со своим главным соперником, мастером Юэ Цзянтянем. Изгнанный со сцены после потери приза, мастер Юй проводит время, обучая Илуна и Эркуя пекинской опере и боевым искусствам и совершенствуя их мастерство. Когда мальчики становятся мужчинами, они оправляются в Шанхай, чтобы провести бой-реванш и вернуть бляху у мастера Юэ.","imdbId":"tt1790669","duration":"1:48","slogan":null,"MPAA":null},{"id":470897,"rate":7.041,"rate_count":130,"kpOrder":73389,"name":"Рассказы о любви","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"По мотивам рассказов А.П.Чехова «На пути», «Осенью», «В ссылке».","imdbId":"tt5516890","duration":"1:23","slogan":null,"MPAA":null},{"id":23283,"rate":7.04,"rate_count":473,"kpOrder":73392,"name":"Волосы дыбом","secondName":"Hair High","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","ужасы"],"age":16,"description":"Шизанутые пятидесятые. В старший класс школы приходит новичок, тормоз по имени Спад. И тут же попадает в дикий переплет: он помял бампер машины главного негодяя школы, отъявленного хулигана и настоящего ушлепка Рода.\n\rКо всему прочему, Спад поставил в глупое положение его девушку, чем привел в ярость и без того съехавшего с катушек мерзавца. ","imdbId":"tt0365296","duration":"1:18","slogan":null,"MPAA":null},{"id":10299,"rate":7.04,"rate_count":450,"kpOrder":73393,"name":"Ограбление","secondName":"Le casse","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Обаятельный вор, которому всегда везет, крадет дорогой изумруд. Его преследует плут-полицейский, который также не прочь завладеть камнем. Соперники готовы бороться за славу и богатство до последнего вздоха...","imdbId":"tt0068347","duration":"2:00","slogan":"Catch the burglars !","MPAA":"PG"},{"id":61598,"rate":7.04,"rate_count":274,"kpOrder":73394,"name":"Однажды в сентябре","secondName":"One Day in September","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Германия","Швейцария"],"genres":["документальный","история","спорт"],"age":null,"description":"Фильм рассказывает о захвате израильских спортсменов в заложники бандой Черный Сентябрь в 1972 году на олимпиаде в Мюнхене.","imdbId":"tt0230591","duration":"1:34","slogan":null,"MPAA":"R"},{"id":734331,"rate":7.04,"rate_count":245,"kpOrder":73395,"name":"Перемотай это!","secondName":"Rewind This!","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В 1980-х видеокассета изменила мир и заложила фундамент современной медиакультуры. Фильм прослеживает за взлётом и падением формата VHS с момента его расцвета как основного домашнего видеоформата до текущего статуса – ностальгической реликвии и трофея коллекционеров, до сих пор им дорожащих. Фильм включает интервью с кинематографистами и приверженцами эры VHS.","imdbId":"tt2395970","duration":"1:31","slogan":null,"MPAA":null},{"id":312794,"rate":7.04,"rate_count":213,"kpOrder":73396,"name":"Турне","secondName":"Turneja","type":"FILM","year":2008,"yearEnd":0,"countries":["Босния и Герцеговина","Сербия","Хорватия"],"genres":["боевик","комедия","приключения"],"age":null,"description":"1993 год. На территории Югославии бушует Гражданская война. Часть труппы Белградского театра отправляется на гастроли в Боснию, где, по слухам, война, практически, закончилась... Но не всегда можно верить слухам...","imdbId":"tt0996982","duration":"1:42","slogan":null,"MPAA":null},{"id":96360,"rate":7.04,"rate_count":186,"kpOrder":73397,"name":"Первая любовь","secondName":"Primo amore","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Уже стареющий комедиант-бонвиван Уго Кремонези, чей актёрский псевдоним - Пиккио (то есть Дятел), влюбляется в прекрасную молодую девушку Ренату, горничную из дома для престарелых под названием «Вилла Серена». Немало повеселившийся в жизни «мелкий донжуан», даже уйдя на покой, продолжает дерзко и вульгарно шутить, смущая нравы тихих обитателей богадельни. Однако его платоническое чувство к Ренате в конечном счёте позволяет герою испытать истинные любовные переживания.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":820798,"rate":7.04,"rate_count":185,"kpOrder":73398,"name":"Видимость","secondName":"Drishyam","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Джордж - владелец сети кабельного телевидения, счастливый муж, отец двух дочерей. Однажды его дочь Анджу едет на школьную экскурсию, а через несколько дней одноклассник начинает её шантажировать с помощью снимка, сделанного во время экскурсии. Анджу с сестрой и мамой случайно убивают шантажиста, после чего Джорджу приходится сильно активизироваться, ведь убитый - сын высокопоставленного полицейского чиновника.","imdbId":"tt3417422","duration":"2:40","slogan":"Visuals can be deceiving","MPAA":null},{"id":288786,"rate":7.04,"rate_count":157,"kpOrder":73399,"name":"Плоский мир","secondName":"Flatland","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Плоский мир - это двумерная вселенная, которую населяют живые геометрические фигуры: квадраты, треугольники, окружности и т. п. Перед Адвокатом Квадратом стоит сложный выбор - введение военного положения круглым правительством Мира или прибытие Сферы, генерального директора Messiah Inc, существа из ранее неизвестного мира трех измерений.","imdbId":"tt0972374","duration":"1:35","slogan":"One lonely Square must save his two dimensional world from an invasion from the 3rd dimension!","MPAA":null},{"id":969878,"rate":7.04,"rate_count":147,"kpOrder":73400,"name":"Конституция хорватской республики","secondName":"Ustav Republike Hrvatske","type":"FILM","year":2016,"yearEnd":0,"countries":["Словения","Хорватия","Чехия"],"genres":["драма","комедия"],"age":null,"description":"Четыре человека живут в одном здании, но избегают друг друга из-за различий в объёмах их имущества, сексуальных привычках, национальной принадлежности и религии.","imdbId":"tt5545674","duration":"1:33","slogan":null,"MPAA":null},{"id":21933,"rate":7.04,"rate_count":128,"kpOrder":73401,"name":"Экстаз","secondName":"Éxtasis","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Робер, безрассудный 25-летний парень, выдумывает безумный план с другом Максом и своей девушкой Лолой - они ограбят свои семьи и убегут из дома. После того, как Макса арестовывают во время одного из ограблений, Робер выдает себя за него и успешно обманывает давно живущего отдельно состоятельного отца Макса, чтобы тот дал денег на тюремный залог. Но план троицы идет наперекосяк, когда Робер отказывается бросить свою новую роскошную жизнь, подвергая своих друзей риску...","imdbId":"tt0118239","duration":"1:33","slogan":null,"MPAA":null},{"id":273249,"rate":7.04,"rate_count":122,"kpOrder":73402,"name":"Погибший из-за любви","secondName":"Aksar","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","триллер"],"age":12,"description":"Однажды на выставке модного фотографа Рикки некий миллионер Радж предлагает Рикки скупить все его работы. При этом он выдвигает одно единственное условие. Рикки должен влюбить в себя жену Раджа и предоставить ему доказательства ее измены.\n\rЭто нужно Раджу для того, чтобы иметь повод для развода. Уверенный в собственном обаянии, Рикки приезжает в роскошный особняк супругов, но события начинают развиваться  по непредвиденному сценарию...","imdbId":"tt0476729","duration":"2:15","slogan":"How often do you think of cheating on your partner?... How often do you think you can get away with it?... How often?","MPAA":null},{"id":13533,"rate":7.04,"rate_count":109,"kpOrder":73403,"name":"Невеста Бубе","secondName":"La ragazza di Bube","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Действие фильма начинается в дни, когда война уже закончена, но мир еще не наступил. Уже разбиты и изгнаны немцы, но войска англичан и американцев еще оккупируют Италию. Герои фильма — участник Сопротивления Бубе и крестьянская девушка Мара. С Бубе произошла неприятная история. В столкновении с сержантом карабинеров, Бубе, после того, как сержант убил его товарища, застрелил его сына. Бубе вынужден скрываться и даже покинуть страну.\n\rСначала Маре казалось, что ожидание будет недолгим. Однако разлука затянулась. Политическая ситуация в стране не позволяла Бубе вернуться. В 1948 г. на выборах победили не те, кто был в первых рядах бойцов за свободу. Бубе предстал перед буржуазным судом и был приговорен к 14 годам лишения свободы. Мара, как дочь коммуниста, сестра расстрелянного коммуниста и невеста коммуниста, поняла, что ее судьба связана теперь навеки не только с Бубе, но и со всем тем миром, которым жил Бубе.'","imdbId":"","duration":"1:51","slogan":"She Had to Make the Choice Every Girl Fears! Between Two Loves...Two Worlds!","MPAA":null},{"id":467469,"rate":7.04,"rate_count":65,"kpOrder":73405,"name":"Пицца в Освенциме","secondName":"Pizza in Auschwitz","type":"FILM","year":2008,"yearEnd":0,"countries":["Израиль"],"genres":["документальный"],"age":null,"description":"Ребенком Дэнни Ханох пережил все ужасы Холокоста. Сам он, шутя, говорит, что теперь может считаться обладателем степени бакалавра в концлагерной науке. У этого никогда не унывающего немолодого человека есть одна заветная мечта: побывать на месте тех трагических событий вместе со своими детьми. Ему удается уговорить детей, и вместе они отправляются в путь. \n\rФильм посвящен их шестидневному путешествию по «другой» Европе, той самой, которую Дэнни узнал еще в детстве, кочуя из одного концлагеря в другой. Финальная точка их путешествия – Биркенау, где Дэнни хочет исполнить еще одну давнюю свою мечту – заказать пиццу и провести ночь в том самом бараке, на той самой койке, где он пережил самые кошмарные моменты своего детства.","imdbId":"tt1596750","duration":"1:05","slogan":null,"MPAA":null},{"id":498920,"rate":7.04,"rate_count":58,"kpOrder":73406,"name":"Стенной шкаф","secondName":"The Armoire","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка"],"age":null,"description":"11-летний Аарон играет дома в прятки со своим приятелем Тони и не находит его. Тони пропал. Чтобы выяснить, что произошло, Аарона подвергают гипнозу...","imdbId":"tt1560996","duration":"0:22","slogan":null,"MPAA":null},{"id":166210,"rate":7.039,"rate_count":412,"kpOrder":73417,"name":"Собиратели и собирательница","secondName":"Les glaneurs et la glaneuse","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"Аньес Варда заходит в музеи, чтобы показать полотна, изображающие собирателей прошлого, едет на картофельные поля и виноградники, где закончился сбор урожая, на рынки сразу после закрытия, проходится по городским помойкам, заглядывает в свой дом, где нашлось место для вещей с улицы, и разговаривает с людьми, о том, что и почему они собирают и подбирают и зачем это делают спивающаяся полубродяжка, волонтер, преподающий французский иммигрантам, художник, создающий панно из мусора, и другие очень разные наши современники.","imdbId":"tt0247380","duration":"1:22","slogan":null,"MPAA":null},{"id":842171,"rate":7.039,"rate_count":392,"kpOrder":73418,"name":"Алехин","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Молодой писатель и музыкант Евгений Алёхин ждёт выхода своей первой книги. Но это не значит, что его жизнь - сплошное ожидание. В ней происходит много разного. Возможно, что-то из происходящего куда более судьбоносно, чем ожидаемое.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":728033,"rate":7.039,"rate_count":365,"kpOrder":73419,"name":"Сон бабочки","secondName":"Kelebegin Rüyasi","type":"FILM","year":2013,"yearEnd":0,"countries":["Турция"],"genres":["биография","драма","мелодрама"],"age":null,"description":"События фильма разворачиваются в 1941 году. Два молодых поэта, из Зонгулудака – поэт Рюштю Онур и Музаффэр Тайип Услу, в новом и современном шахтерском городке, живут душа в душу с искусством, а в особенности со стихами. Молодое Государство, только поднявшееся на ноги, пытается модернизировать все, и в это же время в Европе начинается Вторая Мировая Война. В обществе, которое еще не сформировало свой взгляд для восприятия поэзии и искусств, эти молодые люди, заболевшие туберкулезом, будут стараться сделать так, чтобы все полюбили стихи.","imdbId":"tt2608224","duration":"2:18","slogan":null,"MPAA":null},{"id":711700,"rate":7.039,"rate_count":333,"kpOrder":73420,"name":"Неспокойная","secondName":"Restless","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма","мелодрама"],"age":null,"description":"Сериал расскажет об аспирантке оксфордского университета Руфь Гилмартин, которая внезапно узнает, что ее мать, Салли Гилмартин ведет двойную жизнь и на деле является бывшей шпионкой Евой Дилекторской. В далеком 1939 году юную идеалистку Еву влюбляет в себя и вербует агент английской разведки Ромер. После трагического провала одной из миссий Салли вынуждена «залечь на дно» и вот теперь, спустя тридцать лет, она решает посвятить дочь в тайны своей жизни и просит разыскать Ромера.","imdbId":"tt2241676","duration":"3:00","slogan":null,"MPAA":null},{"id":23572,"rate":7.039,"rate_count":316,"kpOrder":73421,"name":"Кобб","secondName":"Cobb","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"Суперзвезда бейсбола, любимец всей Америки, человек, который ужинал с президентом и охотился с Хемингуэем - это Тайрус Раймонд Кобб. Желчный, разбитый болезнью, ненавидящий всех и всё - это тоже Кобб. Какой же из них настоящий? Это и предстоит решить зрителю ленты о легенде американского спорта.","imdbId":"tt0109450","duration":"2:08","slogan":"Все его ненавидели, и это ему нравилось","MPAA":"R"},{"id":12102,"rate":7.039,"rate_count":281,"kpOrder":73422,"name":"Теория полета","secondName":"The Theory of Flight","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Одержимый полетами, Ричард однажды приземляется по ту сторону закона и оказывается в службе сервиса, где знакомится с безнадежно больной Джейн Хэтчард.\n\rЕще более решительная, чем Ричард, молодая женщина озадачивает его неожиданной просьбой: помочь ей испытать настоящую любовную страсть. Обоюдное желание разрешить проблему выводит их на слишком извилистый путь: ведь каждый из них хочет достичь результата своим способом.","imdbId":"tt0120861","duration":"1:41","slogan":null,"MPAA":"R"},{"id":722309,"rate":7.039,"rate_count":277,"kpOrder":73423,"name":"Солдат","secondName":"Holiday","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":null,"description":"Солдат индийской армии Вират Бакши приезжает домой в свой отпуск.  Родители хотят его сразу женить.  Но сердце доблестного солдата пока не готово к любви, поэтому он сосредотачивается на помощи своему другу младшему сержанту Мукунду с расследованиями некоторых дел.  И в один прекрасный день Вират сталкивается с огромной террористической сетью «спящих ячеек».  Отпуск превращается в войну!","imdbId":"tt2556308","duration":"2:40","slogan":"A Soldier is never off duty.","MPAA":null},{"id":1357,"rate":7.039,"rate_count":249,"kpOrder":73424,"name":"Кавалеристы","secondName":"The Horse Soldiers","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама","приключения"],"age":12,"description":"Полк кавалерии конфедератов во главе с полковником Марлоу готовится к решительному наступлению. Майор Кендалл, полковой хирург, испытывает растущую неприязнь к своему жесткому и непримиримому начальнику.\n\rОтношения обостряются, когда в расположении полка появляется красавица Ханна Хантер. Выяснение отношений грозит вылиться в кровавую драму, но времени до начала боевых действий остаётся всё меньше и меньше... Именно сегодня решится - кто уйдет в поход, а кто останется здесь навсегда...","imdbId":"tt0052902","duration":"2:00","slogan":"John Ford's Thundering Spectacle","MPAA":null},{"id":418673,"rate":7.039,"rate_count":251,"kpOrder":73425,"name":"Киевские фрески","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Смонтированные съёмки кинопроб к неснятому фильму Сергея Параджанова «Киевские фрески».","imdbId":"tt2137702","duration":"0:15","slogan":null,"MPAA":null},{"id":28250,"rate":7.039,"rate_count":196,"kpOrder":73426,"name":"Детский сад","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":18,"description":"В России, во время Великой Отечественной войны, 10-летний мальчик отправляется жить к бабушке. По пути к ней поезд попадает под бомбежку, так что Сереже приходится медленно передвигаться пешком к месту назначения, встречая много дружелюбных и не очень людей...","imdbId":"","duration":"2:26","slogan":null,"MPAA":null},{"id":1282,"rate":7.039,"rate_count":193,"kpOrder":73427,"name":"Пенелопа","secondName":"Penelope","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Пенелопа Элкотт – скучающая и капризная жена успешного банкира Джеймса Элкотта, которая помимо вздорного характера еще и страдает клептоманией. Во время одного из «приступов» болезни, Пенелопа крадет шестьдесят тысяч долларов из банка, главой которого является ее муж.","imdbId":"tt0060818","duration":"1:37","slogan":"The worlds most beautiful bank-robber","MPAA":"PG"},{"id":184368,"rate":7.039,"rate_count":187,"kpOrder":73428,"name":"Последнее движение руки","secondName":"Der letzte Zug","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Чехия"],"genres":["военный","драма"],"age":null,"description":"1943 - Времена войны: Нацисты хотят окончательно очистить Берлин от «евреев». Уже более чем 70.000 евреев были депортированы. В апреле, со станции Grunewald отъезжает поезд с 688 евреями в Освенцим. Молодой, старый, ученый, художник или боксер - больше это не имеет значения. Жара, голод и жажда превращает поездку в ад. В отчаянии, пытаются сбежать некоторые из заключенных, в том числе муж и жена Хенри и Леа Нойман, молодая пара Рут Зильберман и смелый Альберт Розен. Но времени становится все меньше и меньше, а Освенцим уже не за горами ...","imdbId":"tt0460492","duration":"2:03","slogan":null,"MPAA":null},{"id":18046,"rate":7.039,"rate_count":133,"kpOrder":73429,"name":"Пусть получит своё","secondName":"Let Him Have It","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","история","криминал"],"age":12,"description":"Мальчишки послевоенной Англии страшно хотят быть гангстерами. Один из них, Крэйг, тяжело переживая разлуку со старшим братом, матерым преступником, осужденным на 20 лет, подбивает Дерека, юношу умственно неполноценного, участвовать в преступлениях.","imdbId":"tt0102288","duration":"1:55","slogan":"The shocking story of an unbelievable miscarriage of justice.","MPAA":"R"},{"id":202305,"rate":7.039,"rate_count":122,"kpOrder":73430,"name":"Атомное кафе","secondName":"The Atomic Cafe","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"Документальный фильм, основанный на архивных видеозаписях 40-х, 50-х и начала 60-х. Фильм рассказывает о начале холодной войны, гонки ядерных вооружений и о том как сильно отразилось появление ядерного оружия на обществе той эпохи, на его тенденциях, моде и идеях развития.","imdbId":"tt0083590","duration":"1:26","slogan":null,"MPAA":null},{"id":211847,"rate":7.039,"rate_count":65,"kpOrder":73431,"name":"Из-за, из-за женщины","secondName":"À cause, à cause d'une femme","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":null,"description":"Реми - Дон Жуан, каких поискать. Он знает, что женщины не в состоянии противостоять его чарам, и использует это обстоятельство в своих интересах, не заботясь о попутно разбиваемых им сердцах. Текущее окружение Реми включает Натали, любящую его спокойно и невозмутимо, Лизетту, чья любовь больше напоминает детскую привязанность, Агату, страстно обожающую его, и Хлоэ, чья любовь к Реми граничит с одержимостью. Именно Хлоэ, самая опасная и ревнивая из всех его женщин, обвиняет Реми в убийстве своего жениха. Чтобы очистить свое имя, Реми - с помощью Лизетты и Агаты - начинает собственное расследование. Но есть нечто, что станет для него более важным, чем доказательство собственной невиновности: любовь к женщине, которая никогда не будет принадлежать ему.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":107118,"rate":7.039,"rate_count":58,"kpOrder":73432,"name":"Рисовые люди","secondName":"Neak sre","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Камбоджа","Франция"],"genres":["драма"],"age":null,"description":"В маленькой камбоджийской деревушке живет бедная крестьянская семья - Поэв, Ом и семеро их дочерей. От того, смогут ли они вырастить и собрать урожай, зависит их выживание и будущее. Но это хрупкое равновесие легко может быть разрушено засухой или ливнями, нашествием пресноводных крабов или воробьев - рис не растет сам по себе, за ним нужно ухаживать, как за младенцем. Когда глава семьи умирает, а мать сходит с ума, старшая дочь берет на себя все заботы о доме, полях, младших сестрах и больной матери.","imdbId":"tt0107662","duration":"2:05","slogan":null,"MPAA":null},{"id":1546,"rate":7.038,"rate_count":453,"kpOrder":73433,"name":"Жизнь – это стройплощадка","secondName":"Das Leben ist eine Baustelle.","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"У Яна Небеля - череда неприятностей. Он с трудом находит в себе силы жить. К счастью, рядом с ним в трудную минуту оказываются его случайная знакомая Вера и коллега по работе Бадди...","imdbId":"tt0119510","duration":"1:55","slogan":null,"MPAA":null},{"id":44119,"rate":7.038,"rate_count":424,"kpOrder":73434,"name":"Дела сердечные","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Этот фильм не столько о любовных недугах, сколько о реальных болезнях - тех, что настигают внезапно и требуют неотложной медицинской помощи. А также о людях, которые вовремя помогают справиться с любой бедой - о докторах службы «Скорой помощи».","imdbId":"tt0129029","duration":"1:32","slogan":null,"MPAA":null},{"id":566314,"rate":7.038,"rate_count":378,"kpOrder":73435,"name":"Дитя октября","secondName":"October Baby","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Когда занавес подымается, Ханна делает свои первые шаги в театральном спектакле колледжа, но едва успевает сказать несколько фраз, падает на сцене перед ошеломленной аудиторией. После медицинских тестов, врачи указывают на единственный и основной фактор всех её недугов, а именно - её сильно преждевременное рождение, что стало большим откровением для девушки. Но всё это было ничто в сравнении с новостью, что причиной всего стал некогда неудачный аборт её биологической матери, пожелавшей избавиться от неё ещё до рождения, а также новостью, что её родители, с которыми она прожила 19 лет, оказались приёмными.","imdbId":"tt1720182","duration":"1:47","slogan":"Every Life Is Beautiful","MPAA":"PG-13"},{"id":724784,"rate":7.038,"rate_count":231,"kpOrder":73436,"name":"9 метров","secondName":"9 meter","type":"FILM","year":2012,"yearEnd":0,"countries":["Дания"],"genres":["драма","короткометражка","спорт"],"age":null,"description":"Шестнадцатилетний Дэниель навещает мать, которая находится в коматозном состоянии. Сын занимается прыжками в длину и верит, что мать реагирует на его новые рекорды. Однажды она подняла палец, когда он сообщил ей об очередном достижении. Но всему есть предел, и Дэниель не в силах достичь новых вершин, пока не узнает, что благодаря адреналину он сможет прыгнуть так далеко, что поставит мировой рекорд, но матери становится хуже, а врачи задумываются об отключении ее от приборов поддержания жизни. И в последней надежде на спасение матери Дэниель решается на отчаянный шаг.","imdbId":"tt2489700","duration":"0:17","slogan":null,"MPAA":null},{"id":582161,"rate":7.038,"rate_count":176,"kpOrder":73437,"name":"Джек Тейлор: Мученицы Магдалины","secondName":"Jack Taylor: The Magdalen Martyrs","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Ирландия"],"genres":["криминал"],"age":null,"description":"Мэгги Маккарти, дочь недавно умершей женщины, бывшей узницы монастыря Святой Моники, печально известного как Прачечные Магдалины в Голуэе, нанимает Джека Тейлора для поисков садистки-монахини, упоминаемой в дневнике её покойной матери под именем Люцифер, которая работала в прачечной в начале 60-х, отравляя жизнь юным заключённым, попадавшим туда за всевозможные провинности. Поиски осложнены тем, что из Церковного архива исчезают все записи, связанные с тем периодом времени, как будто кто-то покрывает злодейку-монахиню. По мере того, как дневник раскрывает всю глубину жестокости Люцифера, Джек докапывается до семейной тайны 50-летней давности, которая и выводит его на личность монахини и неожиданно обретает связь с современным убийством двух молодых сыновей бывшего коллеги по работе Джека.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":415153,"rate":7.038,"rate_count":168,"kpOrder":73438,"name":"Цвет перламутра","secondName":"Die Perlmutterfarbe","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["драма","семейный"],"age":null,"description":"Германия начала 30-ых годов. 13-летний Александр случайно оказывается замешанным в исчезновении изобретения его друга. В школе все пытаются найти вора, однако Александр не решается рассказать правду. Его молчанием пользуется Грубер — новый ученик в классе, знающий истинного виновника произошедшего, но направляющий подозрения ребят в сторону ученика из другого класса. Попадая в зависимость от Грубера, который решает сколотить свою банду, Александр все больше и больше отдаляется от своих друзей…","imdbId":"tt1206486","duration":"1:43","slogan":"Eine Geschichte über Freundschaft, Lüge und Wahrheit (A story about friendship, lie and truth)","MPAA":null},{"id":19759,"rate":7.038,"rate_count":159,"kpOrder":73439,"name":"Современные изобретения","secondName":"Modern Inventions","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Дональд Дак посещает музей современных изобретений, где встречает необычные экспонаты: робота-няньку, робота-дворецкого, робота-парикмахера. И, как обычно, Дональд находит повод, чтобы позлиться.","imdbId":"tt0029257","duration":"0:09","slogan":null,"MPAA":null},{"id":806386,"rate":7.038,"rate_count":160,"kpOrder":73440,"name":"Маленькая Англия","secondName":"Mikra Anglia","type":"FILM","year":2013,"yearEnd":0,"countries":["Греция"],"genres":["драма","мелодрама"],"age":null,"description":"Сюжет повествует о судьбе семьи с греческого острова Андрос. Мечта любой девушки острова - выйти замуж за капитана и обрести положение в обществе и богатство. Но ведет ли такой путь к счастью?","imdbId":"tt3253650","duration":"2:12","slogan":"One home, one secret, one man, two sisters.","MPAA":null},{"id":10169,"rate":7.038,"rate_count":141,"kpOrder":73441,"name":"Страдивари","secondName":"Stradivari","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма"],"age":16,"description":"Северная Италия XVII века - значимый фон этой беллетризованной биографии, сделанной по всем правилам жанра. Антонио Страдивари, с детства заболевший скрипкой, лучший ученик Николо Амати, гордость Кремоны, прожил на удивление благополучную жизнь. Даже после смерти первой жены он не мучился сверх общественных приличий и женился вторым браком, таким же счастливым, как первый.\n\rИ дети умницы, и ученики не отстают, и король Испании жалует награды, не говоря уже о местной знати. До романтизма с его обязательной личностной драмой еще далеко, рационализм уже наступает, но все еще цветет эпоха пышного гедонистического барокко. Жить в довольстве и согласии с собой было тогда принято. Так же, как много позднее - копаться в собственных травмах и призывать в помощь вдохновению темные силы…","imdbId":"tt0098391","duration":"1:50","slogan":null,"MPAA":null},{"id":92376,"rate":7.038,"rate_count":124,"kpOrder":73442,"name":"Три щенка","secondName":"The Three Little Pups","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0046423","duration":"0:07","slogan":null,"MPAA":null},{"id":1091247,"rate":7.038,"rate_count":121,"kpOrder":73443,"name":"Удивительное путешествие Волкенбруха в объятья Шиксы","secondName":"Wolkenbruchs wunderliche Reise in die Arme einer Schickse","type":"FILM","year":2018,"yearEnd":0,"countries":["Швейцария"],"genres":["драма","комедия"],"age":null,"description":"У молодого ортодоксального еврея Мотти Волкенбруха серьезная проблема: все женщины, которых его мама представляет ему в качестве потенциальных жен, похожи на нее. Ситуация становится еще сложнее, когда Мотти влюбляется в девушку Лауру - она не еврейского происхождения, так называемая шикса.","imdbId":"tt4766630","duration":"1:34","slogan":null,"MPAA":null},{"id":489582,"rate":7.038,"rate_count":116,"kpOrder":73444,"name":"Секретный космос: Иллюминаты захватывают космос","secondName":"Secret Space: The Illuminati's Conquest of Space","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Фильм рассказывает о фальсификации НАСА полетов на Луну, о том, что в НАСА работают бывшие нацисты третьего рейха, о том, что астронавты неоднократно наблюдали НЛО, а также о том, почему эта информация скрывается и перемешивается с ложью.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":8757,"rate":7.038,"rate_count":105,"kpOrder":73445,"name":"Человек в железной маске","secondName":"The Man in the Iron Mask","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["история","мелодрама","приключения"],"age":12,"description":"Д'Артаньян и мушкетеры - единственные, кто знает о существовании брата-близнеца, и Фуке использует свое влияние, чтобы заставить всех молчать...","imdbId":"tt0031619","duration":"1:53","slogan":"Free Him!","MPAA":null},{"id":95750,"rate":7.038,"rate_count":93,"kpOrder":73446,"name":"Боксер","secondName":"Boxer","type":"FILM","year":1984,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","спорт"],"age":12,"description":"Шанкар вынужден заниматься воровством, чтобы прокормить мать и младшего брата. Однажды его ловят на воровстве и сажают в тюрьму. Там он знакомится с тренером по боксу Тони и тот предлагает Шанкару начать спортивную карьеру боксера...","imdbId":"","duration":"2:33","slogan":null,"MPAA":null},{"id":353768,"rate":7.038,"rate_count":72,"kpOrder":73447,"name":"Стинг: Момент истины","secondName":"Sting: Moment of Truth","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","спорт"],"age":null,"description":"","imdbId":"tt0435752","duration":"1:29","slogan":null,"MPAA":null},{"id":840324,"rate":7.037,"rate_count":449,"kpOrder":73464,"name":"Следы на снегу","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм рассказывает о панк-рок сообществе, которое сформировалось и существовало в Новосибирске, Омске и Тюмени во второй половине 1980-х годов.","imdbId":"tt4080870","duration":"1:03","slogan":null,"MPAA":null},{"id":58957,"rate":7.037,"rate_count":345,"kpOrder":73465,"name":"Непокоренный","secondName":"L'insoumis","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","триллер"],"age":null,"description":"События охватывают период с 1959 по 1961 год. Томас служил в рядах Иностранного легиона в Алжире. Он дезертировал со службы и мечтал вернуться на родину, но для этого нужны были деньги. Лейтенант Фразер, бывший командир Томаса, состоящий в секретной вооруженной организации ОАС, предложил ему участвовать в похищении Доминик Сервет, защитнице алжирцев, которые должны дать важные показания в суде. Томас согласился из-за возможности заработать... \n\rПосле похищения Фразер поручил Томасу и его напарнику охранять Сервет. Охраняя пленницу, Томас начал испытывать к ней жалость и симпатию. Это заметил напарник Томаса и обвинил его в предательстве. В перестрелке Томас застрелил охранника, но и сам был ранен. Томас освободил пленницу.  Томас нелегально прибыл во Францию и разыскал Доминик, за которой уже следили...","imdbId":"tt0058232","duration":"1:55","slogan":null,"MPAA":null},{"id":987309,"rate":7.037,"rate_count":299,"kpOrder":73466,"name":"Проект «Чистая Индия». История любви","secondName":"Toilet - Ek Prem Katha","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":null,"description":"Индийский премьер-министр Нарендра Моди запустил общественную кампанию «Чистая Индия», задача которой - отучить индийский народ гадить посреди улицы. Согласно традиции, нельзя иметь в доме специальное отхожее место, ведь дом от этого становится “нечистым”, поэтому кампания продвигается со скрипом.  \n\rОчень неприятный сюрприз обнаруживает Джайя в первую брачную ночь. Оказывается, у её новоиспеченного мужа нет туалета. Хочешь по большой нужде - вставай пораньше и иди в поле. К счастью, на дворе 2017 год, поэтому молодая невеста решает поднять бунт.","imdbId":"tt5785170","duration":"2:35","slogan":"What happens when two people in love cannot be together because of the lack of a toilet in the house?","MPAA":null},{"id":94704,"rate":7.037,"rate_count":191,"kpOrder":73467,"name":"Том Сойер","secondName":"Tom Sawyer","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","семейный"],"age":0,"description":"Постоянно прогуливая школу, избегая домашней работы и своей тети Полли, Том постоянно попадает в неприятности. Но настоящие проблемы ожидают его, когда они с Геком Финном отправятся на поиски сокровищ и станут свидетелями преступления.\n\rС этого момента начнутся их приключения: путешествие по реке Миссисипи, игры в пиратов и даже присутствие на собственных похоронах.","imdbId":"","duration":"1:26","slogan":null,"MPAA":"G"},{"id":20209,"rate":7.037,"rate_count":173,"kpOrder":73468,"name":"Это неопределенное чувство","secondName":"That Uncertain Feeling","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Молодая женщина, миссис Джил Бейкер, страдающая от приступов внезапной икоты, вынуждена обратиться к психоаналитику, который наводит ее на мысль, что основная причина - не слишком удачный брак. В ожидании очередного сеанса у врача она знакомится в приемной с пианистом, который кажется ей намного более увлекательной и творческой личностью, чем скучный страховой агент муж...","imdbId":"tt0034274","duration":"1:24","slogan":"It's a serious problem for a lady with the hiccups, and he is it!","MPAA":null},{"id":164753,"rate":7.037,"rate_count":179,"kpOrder":73469,"name":"Хидэко, кондукторша автобуса","secondName":"Hideko no shashô-san","type":"FILM","year":1941,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В мрачное время обоснованных тревог по поводу надвигающегося краха империи и всех прежних ценностей складывавшегося веками привычного миропорядка, который оставался всё-таки отгороженным от сильного влияния извне, выдающийся японский режиссёр Микио Нарусэ, как ни в чём не бывало, снял в 1941 году эту милую и симпатичную среднеметражку. Она рассказывала о скромной и отзывчивой девушке Окоме, пришедшей на работу в мелкую автобусную компанию, которую в конце ленты ожидает разорение.","imdbId":"tt0033716","duration":"0:54","slogan":null,"MPAA":null},{"id":275329,"rate":7.037,"rate_count":167,"kpOrder":73470,"name":"Чао","secondName":"Ciao","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Это история о парне по имени Марк, который внезапно умирает, и после него остаются на свете два человека — Джефф, его лучший друг, и Андреа, итальянец, с которым Марк поддерживал переписку по электронной почте. Когда Джефф сообщает Андреа о том, что их друг умер, Андреа шокирован, он выражает свои соболезнования Джеффу, и уже они двое — Джефф и Андреа — начинают переписку между собой, связанные общим горем. Они говорят обо всем: о работе, о доме, о жизни, но больше всего они говорят о Марке. Так их жизни соприкасаются, и из горя и сочувствия вырастает история любви двух мужчин.","imdbId":"tt0870089","duration":"1:27","slogan":"A Tale of Love.","MPAA":"R"},{"id":502163,"rate":7.037,"rate_count":121,"kpOrder":73471,"name":"Пока шел дождь","secondName":"En attendant que la pluie cesse","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["короткометражка","мелодрама"],"age":16,"description":"Разражается буря. Женщина находит убежище под накрытием, где уже укрывается мужчина. Все останавливается, даже время, в ожидании перемены погоды...","imdbId":"tt1600663","duration":"0:09","slogan":null,"MPAA":null},{"id":1199740,"rate":7.037,"rate_count":110,"kpOrder":73472,"name":"Как Кирилл Серебренников потратил 218 миллионов","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Весной 2017 года Следственный комитет провёл первые обыски в рамках уголовного дела, которое теперь все знают как «дело Серебренникова», «дело «Седьмой студии» или «дело «Платформы». Шесть человек, среди которых известный во всём мире режиссёр, обвиняются в том, что украли у государства больше 100 миллионов рублей, выделенных на постановку спектаклей. И за это могут сесть в тюрьму на 10 лет.","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":19635,"rate":7.037,"rate_count":99,"kpOrder":73473,"name":"Изобретатель","secondName":"The Plastics Inventor","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0037181","duration":"0:07","slogan":null,"MPAA":null},{"id":681062,"rate":7.037,"rate_count":95,"kpOrder":73474,"name":"Полицейский","secondName":"Ungli","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Группа молодых людей, чей друг стал жертвой коррумпированной полиции, организуют союз подпольных мстителей, цель которого выводить коррумпированных чинуш на чистую воду. Эта организация мгновенно получает мощную поддержку в народе, прозвавшей ее «Средний палец».","imdbId":"tt2392447","duration":"1:54","slogan":null,"MPAA":null},{"id":9305,"rate":7.037,"rate_count":91,"kpOrder":73475,"name":"Бегство","secondName":"Virginia's Run","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","семейный"],"age":null,"description":"Так же, как и её мать, 12-летняя Вирджиния с детства обожает лошадей. Однако после того как мама погибает в результате несчастного случая во время конной прогулки, сломленный горем отец Вирджинии, навсегда запрещает ей приближаться к лошадям. Но можно ли изменить зову сердца? Втайне от отца и старшей сестры Вирджиния по ночам ухаживает и объезжает жеребца по кличке Бурный, которому в своё время помогла появиться на свет. \n\rНо, долго ли можно скрывать увлечение всей жизни? Тем более, когда рядом живёт завистливый избалованный богатой жизнью парень, а не за горами ежегодный конный забег, выиграть который - самая главная мечта Вирджинии.","imdbId":"tt0307639","duration":"1:43","slogan":"Two sisters. One remarkable adventure that will bring them together","MPAA":"PG"},{"id":95489,"rate":7.037,"rate_count":75,"kpOrder":73477,"name":"Устричный фермер","secondName":"Oyster Farmer","type":"FILM","year":2004,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Джэку надоедает его размеренная и скучная жизнь. Он грабит магазин, но деньги посылает самому же себе по почте. Он отправляется на далекую ферму, где ловят устриц, чтобы дождаться прихода денег и спокойно сбежать туда, куда душе угодно. Но деньги задерживаются, а Джеку по--тихоньку начинает вливаться в жизнь фермы, в ее проблемы. Сможет ли он бросить все это и сбежать? Или решит остаться?","imdbId":"tt0379918","duration":"1:31","slogan":"Risk is an aphrodisiac.","MPAA":null},{"id":69987,"rate":7.037,"rate_count":75,"kpOrder":73478,"name":"Войцек","secondName":"Woyzeck","type":"FILM","year":1994,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"Эстетский черно-белый фильм Яноша Саса возвращает героя драмы Георга Бюхнера «Войцека» в психоделичный мир, где эксперименты продолжаются над отторженными людьми. Как далеко можно зайти в этих опытах и экспериментах над физикой и сознанием человека? До бесконечности! Войцек работает и живет у железной дороги, становясь подопытным кроликом, директором вокзала, а может и целой системы...","imdbId":"tt0111749","duration":"1:33","slogan":null,"MPAA":null},{"id":428098,"rate":7.037,"rate_count":67,"kpOrder":73479,"name":"Равенство любви и смерти","secondName":"Li mi de caixiang","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Девушка Лими, водитель такси, ищет пропавшего любимого. Он исчез четыре года назад, но продолжает писать ей письма. Лими всем показывает его фотографии в надежде, что кто-то из пассажиров его видел. В тяжелую историю попадают двое мужчин, приехавших из деревни за «большими деньгами». Фэйфэй, бывшая наркоманка, пытается наладить отношения со своим парнем. Случайная загадочная смерть сплетает судьбы всех этих людей в криминальный узел.","imdbId":"tt1299370","duration":"1:36","slogan":"When it comes to love, do we go on with hope, or choose to live in denial?","MPAA":null},{"id":2586,"rate":7.036,"rate_count":357,"kpOrder":73487,"name":"И подбежали они","secondName":"Some Came Running","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Литератор-неудачник возвращается с войны в родной городок, из которого бежал в юности. Единственные, кто понимают его, - никогда не снимающий широкополую шляпу записной игрок и гулящая девчонка из Чикаго.","imdbId":"tt0052218","duration":"2:17","slogan":"From the bold, new novel by the author of «From Here To Eternity»","MPAA":null},{"id":471785,"rate":7.036,"rate_count":250,"kpOrder":73488,"name":"Ворон-обманщик","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История о том, как ворону-обманщику отплатили той же монетой, и он пострадал от собственной жадности.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":39771,"rate":7.036,"rate_count":240,"kpOrder":73489,"name":"Любовный недуг","secondName":"Prem Rog","type":"FILM","year":1982,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Сирота Девдхар и дочь богатого помещика Манорама дружат с детства. Постепенно, сам того не замечая, Девдхар полюбил девушку, но так и не решился признаться ей в любви. Тем временем Манораму выдают замуж, но сразу же после свадьбы ее муж погибает в автокатастрофе. \r\n\r\nПо законам индуизма жена должна быть верна мужу и после его смерти. Теперь, чтобы отстоять свое право на любовь, Девдхару и Манораме придется бросить вызов всему обществу.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":966145,"rate":7.036,"rate_count":242,"kpOrder":73490,"name":"Вампир по соседству","secondName":"Bempaieoneun uri yeopjipe sanda","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"История о вампире, который живёт в морге, и утонувшей девушке.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":18374,"rate":7.036,"rate_count":226,"kpOrder":73491,"name":"Страсти по Беатрис","secondName":"La passion Béatrice","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Смутные годы средневековья. Франсуа де Кортемар возвращается на свои земли после четырех лет войны и плена, окончательно потеряв веру в бога и людей.\n\rЕго дочь Беатрис, нежное и утонченное создание, с нетерпением ждет отца, однако встречается с чудовищем, привыкшим к грабежу и убийству.","imdbId":"tt0093709","duration":"2:11","slogan":null,"MPAA":"R"},{"id":45697,"rate":7.036,"rate_count":213,"kpOrder":73492,"name":"Вечный муж","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"В центре внимания взаимоотношения в любовном треугольнике. Вельчанинова, человека «много и широко» пожившего, неожиданно судьба сталкивает с господином Трусоцким, у которого умерла жена, оставив его с 9-летней дочерью. \r\n\r\nВельчанинов понимает, что эта девочка - его дочь и терзается вопросом - что именно известно Трусоцкому о любовных связях его жены. Обманутый муж страдает от ревности к умершей жене и не торопится признаваться Вельчанинову, что он все знает об их отношениях. Ревность, оскорбленное доверие превращают добродушного и покорного «вечного мужа» в мстителя.","imdbId":"","duration":"2:35","slogan":null,"MPAA":null},{"id":36922,"rate":7.036,"rate_count":148,"kpOrder":73493,"name":"Кулак ярости – 1991","secondName":"Xin jing wu men 1991","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия"],"age":null,"description":"Какой материковый китаец в 1991 году не мечтал жить в Гонконге? Вот и наш герой пустился мечте навстречу с открытым сердцем и пустыми карманами. Но город мечты встречает парня совсем не так, как тот ожидал - судьба сводит его с карманником. А парень оказывается не так прост, он обладает невероятно сильным ударом справа, поэтому скоро оказывается в школе кунфу, где влюбляется в дочку учителя. Но зависть менее способных и более злобных всегда найдёт виноватого, и вот уже наш герой должен участвовать в турнире по боевым искусствам, чтобы защитить свою честь.","imdbId":"tt0103296","duration":"1:36","slogan":null,"MPAA":null},{"id":47069,"rate":7.036,"rate_count":130,"kpOrder":73494,"name":"Сальто","secondName":"Salto","type":"FILM","year":1965,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в маленьком провинциальном городке. Создается впечатление, что находится это местечко на границе сна и яви, сюрреалистической фантазии и реальности... Однажды в городке появляется таинственный мужчина по фамилии Ковальский-Малиновский, который рассказывает жителям абсолютно разные факты своей биографии: одним говорит, что доблестно сражался на войне, другим – что скрывается и ему грозит смертельная опасность. Постепенно его личность заставляет встрепенуться спокойный городок, а сам Малиновский приобретает незримую власть над душами горожан...","imdbId":"tt0059670","duration":"1:44","slogan":null,"MPAA":null},{"id":818196,"rate":7.036,"rate_count":126,"kpOrder":73495,"name":"Большая жирная викторина года 2010","secondName":"The Big Fat Quiz of the Year","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"tt11023462","duration":"1:37","slogan":null,"MPAA":null},{"id":368395,"rate":7.036,"rate_count":114,"kpOrder":73496,"name":"Мужчина, музыка, Моцарт начинаются с М","secondName":"M Is for Man, Music, Mozart","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","Испания","Нидерланды"],"genres":["короткометражка","музыка"],"age":null,"description":"Четыре обнажённые балерины, каждая из которых символизирует богиню, поют песнь из слов, начинающихся на различные буквы алфавита.","imdbId":"tt0102364","duration":"0:29","slogan":null,"MPAA":null},{"id":139942,"rate":7.036,"rate_count":108,"kpOrder":73497,"name":"Вознаграждённая добродетель","secondName":"From Hand to Mouth","type":"FILM","year":1919,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","короткометражка"],"age":null,"description":"Единственное желание парня - поесть. Найдя пачку фальшивых денег, он накупил еды, но чуть не попал за это в полицию. Его спасает таинственная незнакомка, заплатив за него. И парню выпадает случай отплатить девушке добром - помочь в получении наследства.","imdbId":"tt0010146","duration":"0:22","slogan":null,"MPAA":null},{"id":383589,"rate":7.036,"rate_count":74,"kpOrder":73498,"name":"Месть","secondName":"Kek","type":"FILM","year":2006,"yearEnd":0,"countries":["Казахстан"],"genres":["драма"],"age":null,"description":"XVIII век, земли Мангыстау. Казахское племя Адай и Туркменское Жаумит издревле жили в мире, и сватали своих дочерей. Но однажды адайский юноша Дүйімқара и жаумитский батыр Жанейт станут непримиримыми врагами. Спустя годы, сын Дүйімқары, Ершора и дочь Жанейта Жамал всем сердцем полюбят друг друга. Но, когда месть правит людьми, любовь бессильна.","imdbId":"tt1051829","duration":"1:35","slogan":null,"MPAA":null},{"id":275368,"rate":7.036,"rate_count":69,"kpOrder":73499,"name":"Человек без покровов","secondName":"Riisuttu mies","type":"FILM","year":2006,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","комедия"],"age":18,"description":"Анти и Туула - муж и жена, они священники. Он хочет, чтобы жена родила ребенка, а она хочет, чтобы муж стал епископом. Но Анти - не обычный священник, он священник-бунтарь. Он носит прическу с хвостиком и играет в рок-группе. У него избыточный вес и по вечерам он может напиться до поросячьего визга. К тому же он влюбился в Вилму -  женщину с розовыми волосами, работающую в церкви. Чтобы стать епископом, надо отказаться от многого...","imdbId":"tt0441633","duration":"1:59","slogan":null,"MPAA":null},{"id":261671,"rate":7.036,"rate_count":70,"kpOrder":73500,"name":"Беслан: Три дня в сентябре","secondName":"Beslan: Three Days in September","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"1 сентября 2004 года. В российских школах празднуют День Знаний. Но в Беслане, небольшом городке в российской республике Северная Осетия, этот праздник будет ознаменован трагедией. Группа вооруженных экстремистов ворвалась в среднюю школу № 1 и удерживала в спортивном зале сотни детей и взрослых в течение трех дней. 3 сентября российская армия штурмовала школу, в результате перестрелок с террористами погибло свыше 350 человек, половина из них дети. Фильм рассказывает, как это случилось, какими ужасными были события, как отчаянно родственники, друзья  ждали освобождения заложников.","imdbId":"tt0800238","duration":"1:15","slogan":null,"MPAA":null},{"id":255212,"rate":7.035,"rate_count":258,"kpOrder":73507,"name":"Уважаемый леший","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм, близкий к цирковому представлению, где в роли клоунов выступают персонажи русских народных сказок: Баба-Яга, Леший и Заяц.","imdbId":"tt6424342","duration":"0:10","slogan":null,"MPAA":null},{"id":11446,"rate":7.035,"rate_count":268,"kpOrder":73508,"name":"Полночь. Сердцу не прикажешь","secondName":"Midnight","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Певичка Ив Пибоди прибывает в Париж без единого су в кармане. На вокзале она знакомится с таксистом, венгром Тибором Черни. Чувствуя, что она начинает невольно симпатизировать Тибору, и, стремясь избежать серьезных отношений, Ив сбегает от него и случайно попадает на вечеринку. Там она знакомится с Хелен Фламмарион и ее поклонником Жаком Пико.\n\rИв, сама того не желая, помогает зародиться в голове мужа Хелен, Жоржа, коварному плану. Он решает использовать Ив для того, чтобы вернуть супругу, которую он безмерно любит,  в лоно семьи и проучить Пико, представив Ив баронессой, чтобы иметь возможность пригласить ее погостить к ним в загородный дом.\n\rА там, глядишь, Пико начнет ухаживать за «баронессой» и у его жены наконец-то откроются глаза. Ив принимает его предложение. Тем временем ее разыскивает безумно влюбленный в нее Тибор и к этому поиску подключает всех своих коллег таксистов. Вскоре он узнает, что она вовлечена в авантюру и выдает себя за баронессу…","imdbId":"tt0031647","duration":"1:34","slogan":null,"MPAA":null},{"id":91489,"rate":7.035,"rate_count":222,"kpOrder":73509,"name":"Взрыв тишины","secondName":"Blast of Silence","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Это низкобюджетный фильм, в котором вы увидите мастерски проработанный портрет наемного убийцы, выполняющего задание в Манхэттене во время Рождественских праздников.","imdbId":"tt0054687","duration":"1:17","slogan":null,"MPAA":null},{"id":1112214,"rate":7.035,"rate_count":234,"kpOrder":73510,"name":"Чистильщики","secondName":"Im Schatten der Netzwelt","type":"FILM","year":2018,"yearEnd":0,"countries":["Бразилия","Германия","Нидерланды"],"genres":["документальный"],"age":null,"description":"Когда вы размещаете информацию в Интернете, есть ли у вас уверенность, что она там и останется? На сцене появляется теневая индустрия «цифровой уборки», благодаря которой Интернет избавляется от того, что ему не нравится. Кто решает, что нам видеть и думать? В фильме мы знакомимся с пятью «цифровыми уборщиками», в чьи обязанности входит удаление «нежелательного» контента из сети. А ещё мы встречаемся с людьми из разных уголков планеты, на чью жизнь цензура в Интернете оказывает очень большое влияние.","imdbId":"tt7689936","duration":"1:28","slogan":"Who is controlling what we see...and what we think?","MPAA":null},{"id":474717,"rate":7.035,"rate_count":169,"kpOrder":73511,"name":"Новые приключения Акмаля","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["детский","фэнтези"],"age":null,"description":"Мальчик Акмаль, его подружка Гузаль и милиционер попадают в сказку где побеждают коварного и жестокого хана, отобравшего у людей воду.","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":1003917,"rate":7.035,"rate_count":161,"kpOrder":73512,"name":"Совы Нежные","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Беларусь","Россия","Украина"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Сюжет рассказывает о неудачнике, которому невероятно сильно не везёт в жизни, но он не унывает, ведь ему помогают голоса сов...","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":54378,"rate":7.035,"rate_count":138,"kpOrder":73513,"name":"Бродяга Архимед","secondName":"Archimède, le clochard","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":0,"description":"Ветеран-клошар Архимед уже казалось бы нашел теплое местечко накануне обещающей быть суровой зимы. Однако его изгоняют из строящегося здания, и теперь срочно требуется «запасной аэродром». Таковым могла бы стать… тюремная камера. Но оказывается, что получить «путевку» в нее не так уж и просто. Архимед подходит к этой задаче ответственно и изобретательно, но… безрезультатно. Ни воровство в кафе, ни вмешательство в ход военного парада, ни залихватский скандал в метро не приводят к нужному результату. И тогда Архимед решает отправиться на юг, к Лазурному берегу…","imdbId":"tt0052573","duration":"1:16","slogan":"THE GENTLEMAN IS A TRAMP...And you have never seen any one like him on the screen before. Or, perhaps you have...many, many years ago before the screen found its voice. For here is the story of a man whose misfortunes will make you smile, whose triumphs will make you laugh aloud. Come and enjoy the adventures and misadventures of the most unique hero in recent cinema. You have seen Jean Gabin many times through the years...as lover, as gangster, as detective. Now see him in the role that may achieve for him immortality, to judge from the international circle of critics who have seen «The Magnificent Tramp». To quote from the London Evening Standard, «Sharp, full flavored and very, very funny. You simply must see Gabin gate-crashing a select thedanset to do the Charleston. He was my prize.»","MPAA":null},{"id":45586,"rate":7.035,"rate_count":84,"kpOrder":73514,"name":"В дальнем плавании","secondName":"","type":"FILM","year":1945,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":0,"description":"Уходит в рейс парусный корвет «Витязь», команде которого предстоит выдержать суровые испытания. Не складываются отношения у матросов с заменившим старшего офицера тупым и бездушным бароном фон Бергом.\n\rСвоим поведением он вызывает ненависть всего экипажа, которая перерастает в бунт, когда он отдает приказ утопить любимца всей команды - маленького щенка. Все это, а также шторм в Тихом океане и другие опасные приключения еще больше сплачивают людей и делают их еще сильнее и отважнее.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":473831,"rate":7.035,"rate_count":80,"kpOrder":73515,"name":"Свежина с салютом","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия"],"age":null,"description":"Эта история приключилась в небольшой белорусской деревушке под самое Рождество. Получив трехдневный отпуск, Степан приехал сюда, чтобы сыграть свадьбу с красавицей Любой. Их родные берутся за приготовления и забавная предсвадебная кутерьма начинается...","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":164510,"rate":7.035,"rate_count":68,"kpOrder":73516,"name":"Молния","secondName":"Inazuma","type":"FILM","year":1952,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Мать Киоко четыре раза выходила замуж и родила четверых детей от каждого из своих мужей. Киоко младшая из всех детей, она работает гидом в автобусах, катающем туристов по Токио. После того, как ее сестра Мицуко, в доме которой она жила, овдовела, сестры переехали в дом своей матери. Киоко не может ужиться с членами своей семьи: брат слабовольный пьяница, живет за счет матери, замужняя сестра Нуи завела интрижку с неприятным типом, который в это время сватается к Киоко, даже сестра Мицуко раздражает своей мягкотелостью и покорностью обстоятельствам. Киоко уходит из семьи и поселяется в съемной комнате. Она хочет быть счастливой в жизни и идти по своему пути.","imdbId":"tt0044745","duration":"1:27","slogan":null,"MPAA":null},{"id":277650,"rate":7.034,"rate_count":459,"kpOrder":73517,"name":"Трамвай «Желание»","secondName":"A Streetcar Named Desire","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Далеко не юная, но все еще привлекательная Бланш Дюбуа приезжает в Новый Орлеан к беременной сестре Стелле, живущей с мужем Стэнли в местных трущобах. Бланш сообщает сестре, что разорена, ушла с работы и жить ей негде и не на что. Стэнли, воплощение естественности и грубости, сразу невзлюбил её за пристрастие к алкоголю и неуместное кокетство. Вскоре у Бланш появляется поклонник и призрачная надежда на замужество, но Стэнли расстраивает их помолвку.","imdbId":"tt0114565","duration":"2:36","slogan":"Passion and desire ignite in a smoldering new production of an American classic. As shocking today as it ever was.","MPAA":null},{"id":94487,"rate":7.034,"rate_count":453,"kpOrder":73518,"name":"Львиная семейка","secondName":"Pride","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","семейный"],"age":0,"description":"Это история молодых и забавных львят Зуки и ее братика Линаса. Все началось с того, как однажды они заигрались и не заметили, как удалились от своей мамы - львицы Макхибы.\n\rА саванна полна опасностей, особенно для маленьких и неокрепших львят. Как раз в это время, разгуливающее неподалеку воинственное соседское племя львов, напало на их семью.\n\rНападение было отбито, но брат и сестра оказались далеко от своих родных и один на один с саванной. Наши львята отважные и не боятся опасностей, но им предстоит преодолеть трудный и тернистый путь, прежде чем вся семья снова соберется вместе.","imdbId":"tt0363908","duration":"1:30","slogan":"Самые храбрые и отважные актёры на планете!","MPAA":null},{"id":688545,"rate":7.034,"rate_count":426,"kpOrder":73519,"name":"Чувственная математика","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Фильм состоит из нескольких новелл. По одной на каждое чувство: вкус, зрение, обоняние, осязание, слух и чувство баланса.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":7991,"rate":7.034,"rate_count":410,"kpOrder":73520,"name":"Солнечные понедельники","secondName":"Los lunes al sol","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма","комедия"],"age":18,"description":"«Понедельники на солнце» начинаются с журналистского репортажа о стычке между полицией и рабочими, уволенными в связи с закрытием судоверфи в североиспанском городке, так как владельцы верфи посчитали более выгодным продать эти земли под строительство элитной недвижимости. В центре фильма — история нескольких безработных мужчин, которым так и не удалось выкарабкаться спустя два года после того, как они остались на улице. Они встречаются в баре Рико, единственного, кому удалось выстоять, так как он вложил денежную компенсацию в покупку бара, а по понедельникам сидят на прогретых солнцем камнях на берегу моря.","imdbId":"tt0319769","duration":"1:53","slogan":"This film is not based on a real story. It is based on thousands.","MPAA":"R"},{"id":471718,"rate":7.034,"rate_count":412,"kpOrder":73521,"name":"Жених на прокат","secondName":"Ichkuyov","type":"FILM","year":2009,"yearEnd":0,"countries":["Узбекистан"],"genres":["комедия","мелодрама"],"age":12,"description":"Чтобы добыть денег и решить проблемы в жизни, парень решает помочь одному богачу с воспитанием дочери. Герой думал, что всё будет легко и просто, но девушка оказалась далеко не подарок и объявила парню самую настоящую войну.","imdbId":"tt3636006","duration":"1:33","slogan":"Любовь приходит неожиданно... как удар током","MPAA":null},{"id":164861,"rate":7.034,"rate_count":374,"kpOrder":73522,"name":"А спорим?","secondName":"Qua la mano","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Фильм состоит из двух новелл:\n\rЯ с Папой: главный герой — простой извозчик Орацио Империали, он очень любит приврать, заключать пари и поиграть в карты, при этом ему частенько не везёт. Однажды он крупно проигрывает и для того чтобы отыграться, заключает фантастическое пари — теперь чтобы выиграть, ему нужно встретиться с самим римским папой. На этот раз ему удаётся и выиграть пари и исполнить свою мечту, пообщавшись с Папой. Орацио знакомится с Папой в замке Гандольфо и становится его другом. Папа наносит ему ответный визит, и радости Орацио нет предела.\n\rСвященник-танцор: приходской священник в маленькой деревушке любит потанцевать, кроме того он весел и увлекается боксом. Он посещает танцплощадки и дискотеки, переодеваясь в другую одежду. Им интересуется некто Розанна.","imdbId":"tt0079765","duration":"2:17","slogan":null,"MPAA":null},{"id":46434,"rate":7.034,"rate_count":348,"kpOrder":73523,"name":"Нежный возраст","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":6,"description":"Кир Лопухов и Алеша Мамыкин — одноклассники, только что получившие аттестат зрелости. Началась война и ребята, не задумываясь, так же вместе поступают в одну артиллерийскую спецшколу.\n\rНа побывку перед фронтом им даётся всего три дня, за которые так много надо успеть! Попрощаться со своими Сокольниками. Найти одноклассников. А Киру — во что бы то ни стало узнать о судьбе любимой девушки Оли. Она, правда, была в эвакуации, но по слухам, вернулась в столицу поступать в университет.\n\rСлучайная встреча с Олей в метро за сутки до отъезда всколыхнула его чувства. Кир приводит девушку в отчий дом, оставляя Олю на попечении мамы, а сам с Алексеем утром на фронт.\n\rДо окончания войны остаётся меньше года, до окончания нежного возраста — меньше нескольких часов…","imdbId":"tt0261102","duration":"1:22","slogan":null,"MPAA":null},{"id":43241,"rate":7.034,"rate_count":292,"kpOrder":73524,"name":"Преждевременный человек","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Инженер Богомолов так увлечен своей работой, что не замечает происходящего вокруг себя. Молодая жена изменяет ему, друзья предают, кампаньоны не понимают...","imdbId":"tt0191371","duration":"1:37","slogan":null,"MPAA":null},{"id":108268,"rate":7.034,"rate_count":236,"kpOrder":73525,"name":"Добро пожаловать, мистер Маршалл","secondName":"Bienvenido Mister Marshall","type":"FILM","year":1953,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":null,"description":"История, произошедшая в небольшом испанском городе Вильяр дель Рио, жители которого узнают о приезде американских дипломатов  и начинают готовиться к приему ради того, чтобы поразить своих гостей в надежде получить помощь по плану  Маршалла.","imdbId":"tt0045554","duration":"1:18","slogan":null,"MPAA":null},{"id":212247,"rate":7.034,"rate_count":237,"kpOrder":73526,"name":"И с вами снова я","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":16,"description":"Вторая часть трилогии фильмов по рисункам, стихотворениям и письмам Пушкина.","imdbId":"tt0485327","duration":"0:30","slogan":null,"MPAA":null},{"id":115936,"rate":7.034,"rate_count":213,"kpOrder":73527,"name":"Восточное","secondName":"D'Est","type":"FILM","year":1993,"yearEnd":0,"countries":["Бельгия","Португалия","Франция"],"genres":["документальный"],"age":null,"description":"Наблюдатель совершает путешествие из конца лета в глубокую зиму, из Восточной Германии в Москву.","imdbId":"tt0106642","duration":"1:47","slogan":null,"MPAA":null},{"id":63918,"rate":7.034,"rate_count":205,"kpOrder":73528,"name":"Вуковар","secondName":"Vukovar, jedna prica","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия","США","Югославия (ФР)"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Казалось бы, ничто не может помешать счастью молодоженов Анны и Тома, несмотря на то, что она хорватка, а он серб. Ведь светлое чувство навеки соединило их сердца. Но страшная Югославская война врывается в мирную жизнь, круша и ломая все вокруг.\n\rБывшие добрые соседи в одночасье становятся злейшими врагами. Города и села превращаются в поле битвы. Сохранить любовь и уберечь счастье в этом аду - непосильная задача...","imdbId":"tt0111646","duration":"1:36","slogan":"Nothing is stronger than love. Except war.","MPAA":null},{"id":553491,"rate":7.034,"rate_count":203,"kpOrder":73529,"name":"Мой любимый гангстер","secondName":"Nae kkangpae gateun aein","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Провинциалка Сэ-джин решает обосноваться в Сеуле. Всё начинается неплохо - она находит хорошую работу и встречает парня. Однако, жизнь вносит свои коррективы - её компания терпит банкротство, и девушка вынуждена переехать в бедный квартал. Там Сэ-джин знакомится с соседом Дон-чхолем, скажем прямо, гражданином не с кристально чистой репутацией.","imdbId":"tt1672091","duration":"1:45","slogan":null,"MPAA":null},{"id":544689,"rate":7.034,"rate_count":149,"kpOrder":73530,"name":"Пока смерть не разлучит нас","secondName":"Mo shu wai zhuan","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":null,"description":"Действие фильма происходит в небольшой китайской деревушке.  Мужчина и женщина, больные СПИДом и отвергнутые своими семьями, неожиданно влюбляются друг в друга. Несмотря на то, что жители деревни осуждают их, они всё же решают быть вместе, чтобы заботиться друг о друге, пока смерть не разлучит их...  Повествование ведётся от имени племянника умершего от болезни главного героя.","imdbId":"tt1664704","duration":"1:40","slogan":null,"MPAA":null},{"id":29341,"rate":7.034,"rate_count":121,"kpOrder":73531,"name":"Тайна летучей рыбы","secondName":"The Mystery of the Leaping Fish","type":"FILM","year":1916,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Некий частный детектив с красноречивым именем Коук Эннидэй проводит своё время, деля его на четыре периода: сон, еда, наркотики и выпивка. Он пытается бороться с ситуацией, когда доза наркотика способна любого человека отправить в нокаут… Особенно эта его натренированность оказывается полезной тогда, когда государственные спецслужбы обращаются к нему за помощью в расследовании контрабандных махинаций с наркотиками…","imdbId":"tt0007108","duration":"0:25","slogan":null,"MPAA":null},{"id":124269,"rate":7.034,"rate_count":127,"kpOrder":73532,"name":"Убийство в день праздника","secondName":"Assassini dei giorni di festa","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания","Италия"],"genres":["комедия"],"age":12,"description":"Бедная и многочисленная семья актеров, изгнанная из театра, находит необычный способ для поправки своего финансового положения. Невостребованные артисты объявляют себя безутешными родственниками недавно умершего господина Лалана, человека богатого и одинокого.\n\rДля пущей убедительности юный Лукрецио «превращается» в Эсме, вдову усопшего. Адвокат, ведущий дело по наследству, влюбляется в красавицу с первого взгляда. Но вот незадача - «она» влюбляется в него тоже...","imdbId":"tt0321305","duration":"1:35","slogan":null,"MPAA":null},{"id":298747,"rate":7.034,"rate_count":123,"kpOrder":73533,"name":"Дорога в 12 миль","secondName":"Twelve Mile Road","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Анжела и Стефэн Лэндисы уже давно в разводе, и Анжела одна воспитывает шестнадцатилетнюю дочь Далси. Уставшая от постоянных капризов дочери, мать решает отправить ее на все лето к отцу на ферму. Оказавшись в новом месте, Далси сразу начинает показывать свой характер. Однако, вскоре некоторые события заставляют девушку по-другому взглянуть на мир и изменить свое отношение к окружающим ее людям...","imdbId":"tt0381842","duration":"2:00","slogan":null,"MPAA":null},{"id":539683,"rate":7.034,"rate_count":121,"kpOrder":73534,"name":"Великие режиссёры","secondName":"Great Directors","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В этот документальный фильм, мировая премьера которого состоялась на Венецианском фестивале в 2009 году, вошли интервью с такими мэтрами кинематографа как Бернардо Бертолуччи, Дэвид Линч, Стивен Фрирз, Агнесс Варда, Кен Лоуч, Лилиана Кавани, Тодд Хейнс, Катрин Брейя, Ричард Линклейтер и Джон Сейлз. В программе раскрывается яркая индивидуальность создателей бессмертных кинотворений, на протяжении многих лет являвшихся для нас источником вдохновения.","imdbId":"tt1445683","duration":"1:30","slogan":null,"MPAA":null},{"id":977965,"rate":7.034,"rate_count":114,"kpOrder":73535,"name":"Питон и сторож","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":16,"description":"Это история о похождениях двух, на первый взгляд, несовместимых, героев: сторожа зоопарка и питона. Странная парочка по пути к своей мечте попадает в непростые ситуации, но, в конце концов, герои преодолевают все, а наградой им становится дружба.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":565106,"rate":7.034,"rate_count":109,"kpOrder":73536,"name":"Бомба","secondName":"Bomb It","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм о граффити в истории искусства - от наскальной живописи первобытный предков до появления современной граффити-сцены. Десятки интервью с признаниями уличных художников о том, зачем они это делают, о границе между вандализмом и искусством и о канонах граффити дают самое полное представление о том, кто эти люди, сделавшие улицы и промзоны новой территорией искусства.","imdbId":"tt1002535","duration":"1:33","slogan":null,"MPAA":null},{"id":11184,"rate":7.034,"rate_count":85,"kpOrder":73539,"name":"Мир Сьюзи Вонг","secondName":"The World of Suzie Wong","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":18,"description":"Американский архитектор Роберт Ломэкс приезжает в Гонконг на один год для занятий живописью. Он устал работать в офисе и хочет попробовать зарабатывать себе на жизнь в качестве художника. Будучи ограничен в средствах, он снимает номер в Ван Чай, самом бедном районе Гонконга. В баре отеля он знакомится с Сьюзи Вонг и другими девушками, которые нелегально занимаются проституцией при отеле. Роберт не намерен отвлекаться от работы и не снимает себе девушек, поэтому у них устанавливаются дружеские отношения. Потом он просит Сьюзи Вонг позировать для него и постепенно влюбляется в нее.","imdbId":"tt0054483","duration":"2:06","slogan":"The most tender and touching love story of our time!","MPAA":null},{"id":51104,"rate":7.034,"rate_count":78,"kpOrder":73540,"name":"Популярная музыка из Виттулы","secondName":"Populärmusik från Vittula","type":"FILM","year":2004,"yearEnd":0,"countries":["Финляндия","Швеция"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt0314524","duration":"1:45","slogan":null,"MPAA":null},{"id":674296,"rate":7.034,"rate_count":75,"kpOrder":73541,"name":"Расселл Питерс: Красные, белые и коричневые","secondName":"Russell Peters: Red, White and Brown","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Выступление состоит из остроумных замечаний на темы расовых, этнических, классовых и культурных стереотипов.","imdbId":"tt1369567","duration":"1:20","slogan":null,"MPAA":null},{"id":158541,"rate":7.034,"rate_count":71,"kpOrder":73542,"name":"Как далеко отсюда, как близко","secondName":"Jak daleko stad, jak blisko","type":"FILM","year":1971,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Макс - друг Анджея выбрасывается из окна собственной квартиры и появляется в виде призрака в спальне Анджея. Герой пытается понять, в чем причины последнего поступка друга. В своем путешествии по глубинам прошлого, он постоянно встречает Макса, который был всегда успешнее, сильнее и талантливее Анджея.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":585200,"rate":7.033,"rate_count":411,"kpOrder":73555,"name":"Матерь человеческая","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Мария вернулась в те места, где совсем недавно был ее дом. В разрушенной гитлеровцами деревне она будет в одиночестве до тех пор, пока не найдет семерых ребят, чудом уцелевших от бомбежки эвакуированного эшелона. Долг перед утерянным ребенком даст ей силы возродить в деревне угасшую жизнь...","imdbId":"tt4844908","duration":"1:29","slogan":null,"MPAA":null},{"id":94230,"rate":7.033,"rate_count":404,"kpOrder":73556,"name":"Вирус","secondName":"And the Band Played On","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":16,"description":"Когда неизвестный вирус стал убивать людей, лишь немногие осознали грядущую опасность. Эти люди стали настоящими героями - они исследовали эпидемию в ее эпицентре - в Африке. Но знаний, полученных путем проб и ошибок, оказалось недостаточно. И стало ясно - человечество стоит на пороге новой чумы.","imdbId":"tt0106273","duration":"2:21","slogan":"A threat no one dared face. A word no one wanted to speak. A fight for many, fought by few.","MPAA":"PG"},{"id":670298,"rate":7.033,"rate_count":398,"kpOrder":73557,"name":"Эго","secondName":"Ego","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Для 25-летнего Себастьяна жизнь - это сплошная череда вечеринок с друзьями, знакомств со случайными подружками и необременительных занятий музыкой. Он не ставит перед собой цель сделать музыкальную карьеру или найти настоящую любовь. Все изменилось, когда он попал в аварию и ослеп. Именно тогда выяснилось, кто есть кто в его окружении...","imdbId":"tt2287715","duration":"1:45","slogan":null,"MPAA":null},{"id":1163792,"rate":7.033,"rate_count":339,"kpOrder":73558,"name":"Разрушительница системы","secondName":"Systemsprenger","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"В своем диком стремлении к любви необузданная 9-летняя Бенни приводит всех в отчаяние.","imdbId":"tt8535968","duration":"2:05","slogan":null,"MPAA":null},{"id":328571,"rate":7.033,"rate_count":312,"kpOrder":73559,"name":"Брак короля Густава III","secondName":"Gustav III:s äktenskap","type":"FILM","year":2001,"yearEnd":0,"countries":["Финляндия","Швеция"],"genres":["биография","драма","история"],"age":null,"description":"Шведский король Густав III, вошедший в историю как реформатор и авантюрист, правил в конце ХVIII века. После девяти лет брака с датской принцессой Софией-Магдаленой, Густав решил, что все новые реформы возможно будет осуществить только после рождения наследника.","imdbId":"tt0302622","duration":"3:00","slogan":null,"MPAA":null},{"id":14551,"rate":7.033,"rate_count":284,"kpOrder":73560,"name":"Солдат в синем мундире","secondName":"Soldier Blue","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":18,"description":"Отряд кавалерии, сопровождавший золото, подвергся нападению индейцев и был уничтожен. Спаслись только женщина и один солдат. Вместе они добираются до своих, по пути между ними завязывается роман...","imdbId":"tt0066390","duration":"1:55","slogan":"The most savage film in history!","MPAA":"R"},{"id":277815,"rate":7.033,"rate_count":254,"kpOrder":73561,"name":"Главный подозреваемый 4: Потерянный ребенок","secondName":"Prime Suspect: The Lost Child","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Убит ребёнок, и все улики указывают на преступника, который уже отсидел свой срок и скрывает свое прошлое от своей новой семьи. Но его адвокат думает иначе.","imdbId":"tt0114182","duration":"1:41","slogan":null,"MPAA":null},{"id":105959,"rate":7.033,"rate_count":219,"kpOrder":73562,"name":"Сюрприз!","secondName":"Surprise!","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Один человек собрал в спальне своей возлюбленной целый арсенал орудий для убийств. Все выглядит однозначно: он собирается ее убить. А она спит!","imdbId":"tt0114583","duration":"0:06","slogan":null,"MPAA":null},{"id":648451,"rate":7.033,"rate_count":172,"kpOrder":73563,"name":"Источники жизни","secondName":"Quellen des Lebens","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"После Второй мировой войны Эрих Фрейтаг приложил большие усилия, чтобы вписаться в изменившийся быт новой Германии. Деятельный предприниматель открыл фабрику по производству садовых гномов и с головой ушел в процесс, игнорируя лесбийские эксперименты жены. Его сын Клаус пробует себя на литературном поприще, но с рождением сына полностью посвящает себя его воспитанию, поскольку для матери мальчика ее карьера оказывается важнее счастливого детства ребенка. Не имея положительного примера выстраивания отношений с противоположным полом, подросший Роберт ищет свой путь к счастью.","imdbId":"tt2112136","duration":"2:54","slogan":null,"MPAA":null},{"id":415310,"rate":7.033,"rate_count":168,"kpOrder":73564,"name":"Признания экзотической танцовщицы","secondName":"Confessions of a Go-Go Girl","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Выпускница колледжа Джейн МакКой к большому огорчению родителей решает уйти с юридического факультета: ее больше привлекает артистическая карьера. Всячески стараясь заработать себе на приличную жизнь, Джейн знакомится с самонадеянной, обладающей даром убеждения девушкой по имени Анджела, которая подсказывает ей, что можно подзаработать на исполнении «гоу-гоу» - эротических танцев под поп-музыку. Однако легкие деньги очень скоро становятся всепоглощающей целью Джейн. Она прекращает занятия, постепенно отдаляется от своего друга, от семьи и, что самое главное, от самой себя.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":110897,"rate":7.033,"rate_count":154,"kpOrder":73565,"name":"Гитлер – фильм из Германии","secondName":"Hitler, ein Film aus Deutschland","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","Франция"],"genres":["биография","драма"],"age":null,"description":"Центральный тезис кинофильма заключается в том, что Гитлер живет в каждом из нас. Кроме того, в его семичасовой кинофреске нацистская Германия изображена как Гигантское зрелище, в котором Гитлер становится главным шоуменом.","imdbId":"tt0076147","duration":"7:22","slogan":null,"MPAA":null},{"id":7557,"rate":7.033,"rate_count":132,"kpOrder":73566,"name":"Человек с тысячью лиц","secondName":"Man of a Thousand Faces","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"История жизни знаменитого актера Лона Чэйни. Его родители были глухонемыми, поэтому Лону с детства пришлось овладеть мимикой, что сильно пригодилось ему впоследствии. В юном возрасте он бросил школу и начал работать со своим братом в театре. Он женился на певице Клеве, вместе с которой путешествовал с театральной труппой по всей стране. Но когда ревность Клевы зашла настолько далеко, что она пыталась покончить жизнь самоубийством прямо во время выступления, Лон развелся с ней. \n\rПосле огромного скандала он был вынужден покинуть театральные подмостки и пойти в кино. Начав с небольших эпизодов, которых набиралось до пяти в день в различных картинах, Лон вскоре стал известен своим умением быстро и убедительно гримироваться, перевоплощаясь в различных персонажей в соответствии с запросами режиссеров. Слава пришла к актеру после съемок в картине «Собор Парижской богоматери», после которой к нему прикрепилось прозвище «человек с тысячью лиц». Актер считался садомазохистом из-за своих перевоплощений, причинявших ему неимоверные муки и боль. Лон очень много курил и умер в возрасте 47 лет от рака легких, снявшись в своем единственном звуковом фильме «Нечестивая троица» (1930)…","imdbId":"tt0050681","duration":"2:02","slogan":"Only Two Women Knew The Secret Behind Lon Chaney, The Fabulous Man Of A Thousand Faces!","MPAA":null},{"id":492692,"rate":7.033,"rate_count":120,"kpOrder":73567,"name":"Порыв","secondName":"Fit","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Взгляните на геев и натуралов живущих и любящих в новом тысячелетии. Все напрямую высказывают свои гомофобные взгляды, что вызывает недовольство студентов студии танца у Лориса. Никто из них не является тем, кем кажется на первый взгляд: геи скрываются за грубой внешностью, а натуралы самовыражаются уж очень по-гейски.","imdbId":"tt1527818","duration":"1:48","slogan":"Gay, Straight, Whatever - You Belong - You Fit","MPAA":null},{"id":604207,"rate":7.033,"rate_count":84,"kpOrder":73569,"name":"Музыкальный магазин","secondName":"Sound It Out","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","музыка"],"age":16,"description":"В Великобритании за последние 5 лет каждые три дня закрывались независимые магазины винила. «Sound It Out» — документальный фильм, рассказывающий о самом последнем магазине виниловых пластинок в городке Тисайд северо-восточной Англии. Культурный рай в одном из самых бедных городов Великобритании — фильм следит за жизнью этого места, процветающего вопреки обстоятельствам.","imdbId":"tt1805412","duration":"1:15","slogan":"High Fidelity with a northern accent","MPAA":null},{"id":220640,"rate":7.033,"rate_count":79,"kpOrder":73570,"name":"Тысяча и одна ночь","secondName":"Pohádky tisíce a jedné noci","type":"FILM","year":1974,"yearEnd":0,"countries":["Чехословакия"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Традиционный сюжет знаменитой восточной сказки про Синдбада-Морехода представлен в безупречном графическом исполнении, живо и образно. Лучшая альтернатива американской анимационной традиции - добрый, спокойный фильм, воспитывающий у юных зрителей чувство вкуса и стиля.","imdbId":"tt0072004","duration":"1:30","slogan":null,"MPAA":null},{"id":56865,"rate":7.032,"rate_count":388,"kpOrder":73581,"name":"Казанова 70","secondName":"Casanova '70","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Для майора Росси соблазнение являлось обычным и простым занятием, женщины становились легкой добычей в его руках. Но после бурного расставания с одной из подружек, которая в пылу гнева публично называет его импотентом, Андре обнаруживает, что она почти права - он уже не жеребец, готовый к совокуплению при любых обстоятельствах.\n\rТеперь он способен вступать в интимную связь с женщиной только когда ему что-то угрожает. Психоаналитик советует перейти к исключительно платоническим отношениям, но современный Казанова предпочитает постоянно пребывать в поисках опасных наслаждений. ","imdbId":"tt0059015","duration":"1:47","slogan":"Made in all the loveliest places...Burma, Switzerland, Germany, France, Italy","MPAA":null},{"id":43675,"rate":7.032,"rate_count":376,"kpOrder":73582,"name":"Семен Дежнев","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["биография","приключения"],"age":null,"description":"Историко-биографическая картина о русском  путешественнике XVII века, первопроходце Семене Дежневе, первооткрывателе новых сибирских земель, который, преодолевая  неисчислимые лишения, морем доплыл от Каменного пояса до  конечной восточной точки Евразийского материка (ныне мыс Дежнева),  обнаружил пролив между Азией и Северной Америкой за 80 лет до  открытия его Витусом Берингом...","imdbId":"tt0086278","duration":"1:20","slogan":null,"MPAA":null},{"id":18645,"rate":7.032,"rate_count":375,"kpOrder":73583,"name":"Жить, чтобы жить","secondName":"Vivre pour vivre","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Бесстрашный журналист Коломб разрывается между женой и любовницей, между сверкающими небоскребами Манхэттена и джунглями Камбоджи.","imdbId":"tt0062452","duration":"2:10","slogan":"After «A MAN AND A WOMAN», the new love story by Claude Lelouch","MPAA":null},{"id":215203,"rate":7.032,"rate_count":280,"kpOrder":73584,"name":"Рождество обитателей леса","secondName":"","type":"FILM","year":1912,"yearEnd":0,"countries":["Российская империя"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"В Рождественскую ночь, когда уставшие за день дети уснули в своих кроватках, с елочной ветки спускается дед Мороз. Старичок спешит, еще задолго до рассвета он должен попасть на лесную поляну и устроить там елку всем обитателям леса. Стукнул дед Мороз по снегу своей волшебной палкой и вмиг выросла украшенная игрушками елочка. Пошел дед по лесу звать своих приятелей. Проснулись от зимней спячки майские жуки, божьи коровки, выскочила стрекоза, вылезла из-подо льда лягушка, все собрались на лесной поляне. И добрый дед стал раздавать всем подарки. Наступили веселые святки. С горы катятся на коньках жуки, стрекоза бежит на лыжах, и даже сам дед с горы кубарем прокатился. А когда стало рассветать, дед Мороз пошел обратно к детям и влез на свою елку, как будто никуда и не уходил ночью.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":488041,"rate":7.032,"rate_count":254,"kpOrder":73585,"name":"Телефонная будка","secondName":"Knock Out","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Однажды Тони Хосла, бизнесмен, живущий с женой Лакшми и юной дочерью, зашел в телефонную будку, чтобы позвонить. Его пытается прервать какой-то мужчина, который выталкивает из будки...и, вскоре, нарушителя спокойствия убивает третий, неизвестный мужчина. Он звонит Тони и сообщает ему, что он спас его жизнь и если Тони не будет постоянно висеть на телефоне, то тот его застрелит. И вот, Тони, окруженный толпой полиции и СМИ вынужден висеть на телефоне, поскольку на карту поставлена его жизнь и жизнь его супруги.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":537134,"rate":7.032,"rate_count":255,"kpOrder":73586,"name":"Горцы от ума 2","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Так же, как и первая часть, фильм представляет собой сюжеты, каждый скетч - отдельная глава, которая аналогично первой напоминает книгу (Том 2) и есть в ней связующий сюжет, который называется «Герои труда» - это два врача-«трудоголика», «специалисты» своего дела. Актерский состав все тот же - гиганты юмора Эльдар Иразиев, Хаджимурад Набиев и Юсуп Омаров. «Заставил» их «потесниться» не менее известный Халил Мусаев.Что касается новых крылатых выражений, которые заполонят город, то можно отметить следующие: «Я тоже не пряник какой-то» (это в самом начале фильма), «Ты че, удобрение что ли, чтобы быть полезным?» (Роддом), «Известность личная», «По-братски - по-сестрински», «Пульт от светофора у меня, зеленый свет нужен будет, обращайся, я тебе включу» (Такси), «Трицепсы – четырепсы» (Капитальный красавчик), тут же в связи с кризисом, о котором любят поговаривать в последнее время, - у Русика просят уже не пять рублей, а три. Думаю, теперь эта цитата претерпит метаморфозы, предположительно такие: «Русик, дай пять рублей. А три?!».","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":894037,"rate":7.032,"rate_count":174,"kpOrder":73587,"name":"#КОМУНАРУСИЖИТЬХОРОШО","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Летом 2014 года группа актёров «Гоголь-центра» (г. Москва) и Государственного академического театра драмы им. Фёдора Волкова (г. Ярославль) во главе с Кириллом Серебренниковым отправились в экспедицию по Ярославской области. Цель экспедиции – подготовка спектакля по поэме Н. А. Некрасова «Кому на Руси жить хорошо». Театр изучал жизнь, читал некрасовскую поэму вместе с жителями деревень, городов, записывал документальные монологи людей, задавал каждому человеку один из главных вопросов поэмы и сегодняшней жизни: «Кому на Руси жить хорошо?». Артист «Седьмой студии» Александр Горчилин и оператор Ксения Середа фиксировали каждую секунду этого удивительного исследования-путешествия. В результате возник документальный фильм #КОМУНАРУСИЖИТЬХОРОШО.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":667832,"rate":7.032,"rate_count":176,"kpOrder":73588,"name":"Портрет","secondName":"","type":"FILM","year":1915,"yearEnd":0,"countries":["Российская империя"],"genres":["короткометражка"],"age":0,"description":"Мужчина покупает в магазине портрет старика. Дома он вешает его на стену и ложится спать. Но что-то его тревожит, он никак не может заснуть. Мужчина завешивает портрет и спит. Но старик вылезает из портрета и беседует с мужчиной.\n\rИнсценировать удалось лишь голую фабулу, вся сложность психологического сюжета осталась незатронутой, и жуткость произведения в постановке отсутствует; вообще же постановка недурная, бытовые детали соблюдены; картина может служить иллюстрацией к повести.","imdbId":"tt5470460","duration":"0:44","slogan":null,"MPAA":null},{"id":321087,"rate":7.032,"rate_count":182,"kpOrder":73589,"name":"Боец","secondName":"Fighter","type":"FILM","year":2007,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["боевик","драма"],"age":16,"description":"Айша страстная поклонница Кунг-фу. Её родители, переселенцы из Турции, очень надеются, что их дочь будет хорошо учиться, получит высокие баллы и сможет поступить в военно-медицинскую школу...","imdbId":"tt0995029","duration":"1:40","slogan":"Know your weakness - find your strength","MPAA":null},{"id":412287,"rate":7.032,"rate_count":131,"kpOrder":73590,"name":"Приключения молодого Индианы Джонса: Шпионские игры","secondName":"The Adventures of Young Indiana Jones: Espionage Escapades","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":null,"description":"","imdbId":"tt1226214","duration":"1:32","slogan":null,"MPAA":null},{"id":906866,"rate":7.032,"rate_count":95,"kpOrder":73592,"name":"Сокровище","secondName":"Treasure Ringling Thesis","type":"FILM","year":2011,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История о том, какие чудесные вещи может найти бедная женщина на свалке.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":938330,"rate":7.032,"rate_count":87,"kpOrder":73593,"name":"Björk: It's Oh So Quiet","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","мюзикл"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":92068,"rate":7.032,"rate_count":79,"kpOrder":73595,"name":"Таксист","secondName":"Il tassinaro","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Пьетро жизнерадостный, импульсивный таксист, улицы и площади Рима стали его жизненными артериями. Пьетро женат, у него семья, дочь и двое сыновей. В его родном городе Риме всегда что-то происходит…","imdbId":"","duration":"2:01","slogan":null,"MPAA":null},{"id":364624,"rate":7.032,"rate_count":69,"kpOrder":73596,"name":"Прозрение","secondName":"Das bisschen Haushalt","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"После длительной служебной командировки Райнхард и Ирина Бургер возвращаются в родной Мюнхен и устраивают по этому поводу вечеринку. Они приглашают старых друзей, в том числе и давнего поклонника Ирины - Франка. Через неделю Райнхард уезжает в Нью-Йорк. Вскоре выясняется, что все неоплаченные счета и другие долги муж оставил в «наследство» Ирине.\n\rОна смогла не только справиться с материальными проблемами и душевной травмой, но и стать успешной бизнес леди - владелицей собственного агентства. Все это время Франк находился рядом с ней и помогал во всем. Неожиданно возвращается Райнхард…","imdbId":"tt0382569","duration":"1:29","slogan":null,"MPAA":null},{"id":78239,"rate":7.031,"rate_count":359,"kpOrder":73606,"name":"Наслаждение","secondName":"Le plaisir","type":"FILM","year":1952,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Три истории, рассказывающие об удовольствии...","imdbId":"tt0045034","duration":"1:37","slogan":"Three intimate tales by GUY de MAUPASSANT about people who live the way people shouldn't!","MPAA":null},{"id":696217,"rate":7.031,"rate_count":265,"kpOrder":73607,"name":"Ая","secondName":"Aya","type":"FILM","year":2012,"yearEnd":0,"countries":["Израиль","Франция"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Два незнакомых человека неожиданно встречаются в аэропорту. Он ошибочно путает ее со своим водителем. Она, очарованная случайной встречей, не торопится сообщить ему, что он неправ.","imdbId":"tt2326094","duration":"0:40","slogan":null,"MPAA":null},{"id":35556,"rate":7.031,"rate_count":225,"kpOrder":73608,"name":"Девять месяцев","secondName":"Neuf mois","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0110646","duration":"1:50","slogan":"Vous n'avez jamais vu les hommes comme ca!","MPAA":null},{"id":422932,"rate":7.031,"rate_count":224,"kpOrder":73609,"name":"Владыка Андрей","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["биография","история"],"age":null,"description":"В основе фильма лежит биография митрополита украинской Греко-Католической церкви Андрея Шептицкого, который противостоял репрессиям тоталитарных режимов Сталина и Гитлера и выбрал путь служения Богу и людям.","imdbId":"tt2805526","duration":"2:09","slogan":null,"MPAA":null},{"id":85042,"rate":7.031,"rate_count":174,"kpOrder":73610,"name":"Искусство боя","secondName":"The Art of Action: Martial Arts in Motion Picture","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"Боевые искусства Востока - танго для врагов, смертельно опасный танец, в котором оживает героический дух древних воинов. Долгое время их магия скрывалась за стенами Шаолиньских монастырей, но волшебство другого рода - кино - подарило миру не только сокровенную тайну, но и уникальное зрелище.","imdbId":"tt0407534","duration":"1:45","slogan":null,"MPAA":null},{"id":455579,"rate":7.031,"rate_count":135,"kpOrder":73611,"name":"Первый рейс","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Молодой парень Николай Лошкарев, учащийся речного училища, проходит первую жизненную практику — находит работу по душе, и отправляется в свой первый рейс...","imdbId":"tt4859794","duration":"1:14","slogan":null,"MPAA":null},{"id":61572,"rate":7.031,"rate_count":129,"kpOrder":73612,"name":"Поворот налево в конце света","secondName":"Sof Ha'Olam Smola","type":"FILM","year":2004,"yearEnd":0,"countries":["Израиль","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"1969 год. В небольшое израильское поселение, затерянное в пустыне, в поисках счастья и благополучия перебирается семья индийских евреев — и испытывает культурный шок. Местные жители — марокканские эмигранты — отнюдь не настроены на диалог, да и механическая работа на захолустной фабрике не соответствует духовным потребностям бывших жителей колониальной империи. Другая семья новых репатриантов приехала из Марокко. Обе семьи воспринимают другого как представителя чуждой культуры, и стоит им начать взаимодействовать, как происходит конфликт.\n\rПока взрослые заняты, две очень разные девочки-старшеклассницы становятся друзьями, несмотря на все культурные и расовые различия. Одна хочет соблазнить учителя, другая никогда в жизни не танцевала с мальчиком. Николь презирает мать и жаждет приключений, Сара боготворит отца и пишет рассказы. И ни одна, ни другая не догадываются о серьезных проблемах, которые происходят в их семьях.","imdbId":"tt0374279","duration":"1:50","slogan":null,"MPAA":null},{"id":127738,"rate":7.031,"rate_count":118,"kpOrder":73613,"name":"Спиной к стене","secondName":"Le dos au mur","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Обнаружив измену жены, Жак Декре разрабатывает хитроумный план мести и посылает ей анонимное письмо шантажирующего содержания. Глория игнорирует угрозу, после чего Декре усиливает давление и отправляет ей компрометирующие фото. Глория в панике пытается откупиться от шантажиста, но её любовник Ив, осознавая бессмысленность подобного поведения, пытается найти иной способ дать отпор. Жака интересуют не деньги, он хочет разрушить связь между Глорией и любовником, настроив их друг против друга. Но чересчур хитроумный план даёт сбой и события выходят из-под контроля...","imdbId":"tt0052753","duration":"1:33","slogan":"A MAN...HIS WIFE...HER LOVER...the wall held the secret","MPAA":null},{"id":39412,"rate":7.031,"rate_count":96,"kpOrder":73614,"name":"Низина","secondName":"Tiefland","type":"FILM","year":1954,"yearEnd":0,"countries":["Австрия","Германия (ФРГ)"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Высоко в горах живет Педро, пастух и крепостной маркиза дона Себастьяна – безжалостного деспота, правящего в долине… И Педро, и маркиз влюблены в Марту – красивую приемную дочь бедного цыгана. Вытекающие из этого конфликты сообщают действию драматизм, дело даже доходит до схватке на ножах между соперниками. Пастух убивает дона Себастьяна как волка, ворвавшегося в стадо. После смерти маркиза начинается спасительный дождь – длившаяся несколько месяцев засуха заканчивается, крестьяне получают столь нужную им воду, а Педро с Мартой покидают долину и уходят в горы.","imdbId":"tt0046431","duration":"1:39","slogan":null,"MPAA":null},{"id":734205,"rate":7.031,"rate_count":78,"kpOrder":73615,"name":"Рози","secondName":"Rosie","type":"FILM","year":2013,"yearEnd":0,"countries":["Швейцария"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"Успешный писатель вынужден покинуть Берлин и вернуться в маленький швейцарский городишко, чтобы вместе с сестрой ухаживать за матерью. Справится с Рози удается с большим трудом: жизнелюбивая старушка плюет на предписания врачей и не желает отказываться от привычных удовольствий – утренней сигареты и бокала доброго вина. Вконец измученный причудами Рози, Лоренц понимает, что надолго застрял в отчем доме. Вдобавок, писателя настигает кризис среднего возраста. С головой уйдя в проблемы, Лоренц не замечает, как в сердце настойчиво стучится любовь.","imdbId":"tt2661578","duration":"1:46","slogan":null,"MPAA":null},{"id":266991,"rate":7.031,"rate_count":60,"kpOrder":73616,"name":"Зеленее","secondName":"Greener","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0803000","duration":"0:11","slogan":"«When will we be able to go out?»","MPAA":null},{"id":42013,"rate":7.03,"rate_count":416,"kpOrder":73628,"name":"Это было у моря...","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Героини фильма — юные воспитанницы специнтерната для детей с больным позвоночником. В интернате царят довольно жестокие нравы: сильный повелевает слабым, и подобные порядки поощряются педагогическим коллективом. События происходят в курортной зоне приморского южного города — красивого и чужого.","imdbId":"tt0097299","duration":"1:37","slogan":null,"MPAA":null},{"id":9878,"rate":7.03,"rate_count":266,"kpOrder":73629,"name":"Кукольный дом","secondName":"A Doll's House","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":6,"description":"Экранизация пьесы Генрика Ибсена. Ради блага своих близких миссис Хэммерт совершила, мягко говоря, нехороший поступок. И родственники ее же осудили. Развернувшиеся события показывают молодой женщине, как призрачно ее счастье и благополучие...","imdbId":"tt0069987","duration":"1:45","slogan":"He is the master. He's called a husband. She is the plaything. She's called a wife.","MPAA":"G"},{"id":184700,"rate":7.03,"rate_count":269,"kpOrder":73630,"name":"Охота в одиночку","secondName":"Prey Alone","type":"FILM","year":2004,"yearEnd":0,"countries":["Ирландия"],"genres":["короткометражка","триллер"],"age":null,"description":"Полиция охотится за неуловимым преступником, славящимся своим умением выходить из любой западни.","imdbId":"tt0459124","duration":"0:15","slogan":"One fugitive, One Question,.....One Answer","MPAA":null}]