[{"id":57756,"rate":6.93,"rate_count":74,"kpOrder":92799,"name":"Падшие","secondName":"Tutti giù per terra","type":"FILM","year":1997,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Уолтеру 22 года. Наркотики его не интересуют. Не из принципа - просто они слишком дороги, а денег у него нет. Нет у него ни работы, ни планов на будущее, ни друзей, ни желания служить в армии.\n\rМало этого - он еще никогда не занимался сексом. Другой бы сошел с ума или повесился. Но Уолтера спасает его ироничное отношение ко всему окружающему.","imdbId":"tt0117990","duration":"1:38","slogan":null,"MPAA":null},{"id":652480,"rate":6.93,"rate_count":73,"kpOrder":92800,"name":"Katherine Heigl Hates Balls","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2123986","duration":"0:03","slogan":null,"MPAA":null},{"id":45866,"rate":6.929,"rate_count":457,"kpOrder":92809,"name":"Военная тайна","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Натку, мечтающую стать капитаном, посылают на пионерскую работу. За серьезное отношение к первому поручению она получает путевку в Крым. В Артеке Натку просят подменить заболевшую пионервожатую. Девушка соглашается. Вскоре на строительстве водопровода прорывается плотина, и начинается борьба за воду.\n\rВ эту борьбу включается и инженер Ганин, приехавший на отдых с маленьким сыном Алькой. В развалинах старой крепости Владик и Толик находят динамит. Чтобы выследить врагов, ребята перепрятывают взрывчатку и клянуться не раскрывать «военной тайны»...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":394392,"rate":6.929,"rate_count":432,"kpOrder":92810,"name":"Любовница","secondName":"Aein","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":18,"description":"Может ли одна случайная встреча, которая началась как флирт в лифте и закончится через 24 часа, перерасти в любовь всей жизни? А если эта встреча происходит накануне свадьбы? И с женихом она уже семь лет? Все началось как игра, но почему тогда ей с ним так легко и уютно, так просто и непринужденно? А дома ждет проверенный и надежный человек. Ей предстоит нелегкий выбор: уверенность в завтрашнем дне или незнакомец, который вскружил ей голову.","imdbId":"tt0492533","duration":"1:38","slogan":null,"MPAA":null},{"id":404226,"rate":6.929,"rate_count":182,"kpOrder":92814,"name":"Лимонное дерево","secondName":"Etz Limon","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Израиль","Франция"],"genres":["военный","драма"],"age":null,"description":"Основано на реальных событиях. Сальма Зидан, вдова средних лет, живет в израильских поселениях. Когда по соседству поселился министр обороны Израиля, в центре внимания его охраны оказываются лимонные деревья Сальмы — они существенно осложняют работу телохранителей. Их могут использовать как укрытие террористы, и деревья приказано срубить. Чтобы защитить деревья, посаженные ее предками много лет назад, Сальма нанимает адвоката, хотя очевидно, что им двоим будет сложновато справиться с армией изворотливых юристов министра.\n\rВскоре у Сальмы начинается роман с адвокатом, и об этом узнают жители деревни. Общественное мнение порицает ее связь с разведенным адвокатом, который к тому же на 10 лет младше, и это значительно усложняет ее положение в борьбе за родовые деревья. Борьба Сальмы не остается незамеченной в доме министра. Его жена, чувствующая себя все более одинокой и несчастной, чем успешней складывается карьера мужа, проникается к Сальме искренней симпатией. Она поддерживает ее в ее в борьбе за деревья и в противостоянии общественному мнению, и между двумя непохожими женщинами возникает невидимая связь — обе чувствуют, что находятся на пороге больших изменений в своей жизни.","imdbId":"tt1172963","duration":"1:46","slogan":"An analogy on the Gaza strip wall.","MPAA":null},{"id":69080,"rate":6.929,"rate_count":154,"kpOrder":92815,"name":"Бал сказок","secondName":"Boszorkányszombat","type":"FILM","year":1983,"yearEnd":0,"countries":["Венгрия"],"genres":["фэнтези"],"age":0,"description":"Первыми посланцами этой киносказки окажутся ведьмы. Их черная стая появится откуда ни возьмись и станет кружить над лесом, предвещая дьявольские козни благородным героям из самых знаменитых сказок братьев Гримм. Не подозревая ничего дурного, все они собираются в этом заколдованном лесу, чтобы вместе отправиться в замок Спящей Красавицы, где объявлен праздник.\n\rМинул срок - ни много ни мало сто лет! - на который уснула юная Красавица, и теперь в торжественной обстановке должно совершиться ее пробуждение. А тем временем в замок уже спешит Принц - это его поцелуй разбудит прекрасную девушку.\n\rНа бал придут много полюбившихся литературных героев. Но сказочные персонажи, которые олицетворяют силы зла попытаются помешать пробуждению Спящей красавицы и переделать традиционные финалы полюбившихся сказок.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":56938,"rate":6.929,"rate_count":122,"kpOrder":92817,"name":"Ночная Маргарита","secondName":"Marguerite de la nuit","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Ради любви прекрасной Маргариты последний представитель рода Фаустов продал душу дьяволу, чтобы вновь стать молодым и красивым. Но сделка с Мефистофелем меняет его характер: это проникает в сердце, дьявольские соблазны разъедают невинную душу Фауста.\n\rДорого приходится платить влюбленным. Только одно может их спасти - новая жертва должна попасть в сети Мефистофеля и подписать договор кровью. Отчаявшаяся Маргарита делает роковой шаг.","imdbId":"tt0048353","duration":"2:05","slogan":null,"MPAA":null},{"id":3333,"rate":6.929,"rate_count":118,"kpOrder":92818,"name":"Дерево для повешенных","secondName":"The Hanging Tree","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Отважный доктор в лагере золотодобытчиков, посвящает своё время лечению слепой девушки. К несчастью у доктора есть дурное прошлое...","imdbId":"tt0052876","duration":"1:47","slogan":"Only a bullet could get close to him!","MPAA":null},{"id":576212,"rate":6.929,"rate_count":93,"kpOrder":92820,"name":"Я могла бы быть твоей бабушкой","secondName":"Je pourrais être votre grand-mère","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","короткометражка"],"age":12,"description":"Молодой адвокат видит, что бездомная румынская старушка, расположившаяся возле его дома со своими пожитками, похожа на его бабушку. Однажды он делает для нее картонную карточку с надписью: «Я могла бы быть твоей бабушкой». Прохожие неожиданно становятся очень щедры к бездомной. Остальные обитатели улицы обращаются к молодому человеку за новыми карточками, а он охотно помогает.","imdbId":"tt1764402","duration":"0:19","slogan":null,"MPAA":null},{"id":197511,"rate":6.929,"rate_count":74,"kpOrder":92821,"name":"Четверг","secondName":"Il giovedì","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Герой фильма Дино Версини разошелся с женой, но не хочет разрывать своих отношений с сыном Робертино. Он предпринимает отчаянную попытку завоевать любовь и уважение мальчика...","imdbId":"tt0057101","duration":"1:45","slogan":null,"MPAA":null},{"id":27611,"rate":6.929,"rate_count":69,"kpOrder":92824,"name":"Длинный, длинный трейлер","secondName":"The Long, Long Trailer","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Никки и Тэйси — молодожёны. Никки хотел купить дом, однако вместо этого они покупают огромный 10-метровый трейлер — прицеп к легковому автомобилю, в котором можно как жить, так и путешествовать. Для того, чтобы иметь возможность отправиться на этом трейлере в свадебное путешествие, им даже приходится поменять автомобиль на более мощный. А вот само путешествие оказывается полным самых неожиданных приключений и чуть было не приводит к расставанию молодых супругов...","imdbId":"tt0047191","duration":"1:36","slogan":"America's No. 1 Favorites Funnier than Ever on the Screen!","MPAA":null},{"id":566594,"rate":6.929,"rate_count":76,"kpOrder":92825,"name":"Юный папарацци","secondName":"Teenage Paparazzo","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Адриан Греньер — звезда популярнейшего телесериала «Красавцы». Остин Висскедик — сын полка охотников за кинозвездами, акуленок в стае больших акул, 14-летний папараццо, рыскающий по улицам Лос-Анджелеса в поисках удачных кадров наравне со своими старшими товарищами. \n\rОднажды Греньер заинтересовался, что привело пацана на злые голливудские улицы, и это любопытство вылилось в полнометражное исследование не только судьбы одного конкретного подростка, но и культуры поклонения кинозвездам и психологии массовой культуры вообще.","imdbId":"tt1232206","duration":"1:34","slogan":"He thought he knew everything about celebrity. Until he met one.","MPAA":null},{"id":152476,"rate":6.928,"rate_count":464,"kpOrder":92891,"name":"Ругантино","secondName":"Rugantino","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":16,"description":"Бабник и задира Ругантино влюбился в замужнюю красавицу Розетту. Ее ревнивый муж сломал Ругантино два пальца. А потом супруг Розетты в порыве ревности зарезал аристократа, и вынужден был скрываться. А его место в постели Розетты оказалось свободным...","imdbId":"tt0070614","duration":"1:50","slogan":null,"MPAA":null},{"id":160404,"rate":6.928,"rate_count":423,"kpOrder":92892,"name":"Безумцы Титиката","secondName":"Titicut Follies","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Режиссер документальных фильмов Фредерик Вайcман переносит нас в Массачусетс, в исправительное учреждение Бриджуотер, где содержатся люди, находящиеся в плену своего безумия.","imdbId":"tt0062374","duration":"1:24","slogan":"Don't turn your back on this film... if you value your mind or your life.","MPAA":null},{"id":373085,"rate":6.928,"rate_count":335,"kpOrder":92894,"name":"Фаворит","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма"],"age":16,"description":"Жокей Билл Эвидсон погибает, упав с лошади во время заезда. Его друг художник Аллан Йорк убеждён, что смерть Билла - убийство, а не несчастный случай. Вместе с инспектором полиции Лоджем он разрабатывает хитроумный план с целью разоблачить босса мафии, контролирующего подпольный тотализатор на скачках.","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":61490,"rate":6.928,"rate_count":286,"kpOrder":92895,"name":"Большинство людей живёт в Китае","secondName":"Folk flest bor i Kina","type":"FILM","year":2002,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия"],"age":null,"description":"Владелец заправочной станции Лассе проводит всё своё свободное время за починкой старого биплана «Тайгер Мот», мечтая однажды подняться на нём в воздух. Тем временем за день до выборов вокруг его станции начинают происходить самые разные события. Мужчину, который решает оставить семью в машине, чтобы по-быстрому искупаться в лесном озере, ожидает неприятный сюрприз. Корова съедает мобильный телефон; лесбийская пара теряет ребёнка; слепая девочка и её маленький братик продают сомнительные лотерейные билеты; парень влюбляется в девушку с заправки; пожилой мужчина подбирает на дороге нахального молодого автостопщика; трём девушкам с заглохшей машиной помогает мужчина в пижаме; девять пенсионеров находят увязшую в болоте туристку.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":591945,"rate":6.928,"rate_count":284,"kpOrder":92896,"name":"Офицер года","secondName":"Chepowang","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Хван Джэ-сон возглавляет специальный полицейский отдел расследований. Он - гроза преступников соседних кварталов и славится своим умением выслеживать самых хитроумных негодяев. Хван умеет сделать так, что преступники из соседних кварталов попадают в район, где работает он, и уж тогда им не скрыться. Но у Хван Джэ-сона есть соперник - Чон И-чхан. Такой же сыщик из соседнего полицейского участка, который в своем профессионализме и честолюбии не уступает Хвану. \n\rКаждый из них усердно исполняет свой долг, но однажды Чон упускает нескольких преступников, и Хван перехватывает их прямо у него под носом. Тогда Чон твердо решает во что бы то ни стало сравнять счет.","imdbId":"tt1942825","duration":"1:57","slogan":null,"MPAA":null},{"id":43518,"rate":6.928,"rate_count":205,"kpOrder":92897,"name":"Арабески на тему Пиросмани","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":0,"description":"Короткометражный фильм Сергея Параджанова, представляющий личный взгляд великого режиссера на живописное наследие грузинского художника-примитивиста XIX-го века, самоучки, вошедшего в число лучших мастеров мирового «наивного искусства», — Нико Пиросмани.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":583720,"rate":6.928,"rate_count":172,"kpOrder":92898,"name":"Прах","secondName":"Ashes","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":null,"description":"Сюжет строится вокруг больного Альцгеймером Фрэнка и его сына Джеймса. Сын выкрадывает отца из больницы...","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":16038,"rate":6.928,"rate_count":164,"kpOrder":92899,"name":"Чарро","secondName":"Charro!","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"","imdbId":"tt0064155","duration":"1:38","slogan":"On his neck he wore the brand of a killer. On his hip he wore vengeance.","MPAA":"PG"},{"id":1288,"rate":6.928,"rate_count":163,"kpOrder":92900,"name":"Цыганка","secondName":"Gypsy","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"Кочевая жизнь матери и двух ее дочерей полна трудностей. Они зарабатывают себе на хлеб песнями и танцами. Но в их жилах течет цыганская кровь, а значит душа их полна любовью к свободе и музыке. Мама Роза мечтает о том, что ее дочь Джун будет с успехом выступать в водевиле на Бродвее. Когда Джун выходит замуж и покидает родной дом, Роза начинает возлагать надежды на свою младшую дочь Луизу. Однако, той пока что удается всего лишь получить работу стриптизерши в «Бурлеске Мински»…","imdbId":"tt0056048","duration":"2:23","slogan":"Let this tuneful Broadway classic entertain you.","MPAA":null},{"id":105651,"rate":6.928,"rate_count":108,"kpOrder":92901,"name":"Парикмахер президента","secondName":"Hyojadong ibalsa","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Сунг Хан-Мо простой парикмахер из района Хиоджа, живущий в соседстве с президентом. 1960 год, становится известно о фальсификации выборов президента и вспыхивает гражданская война. Одновременно с этим у Хан-мо рождается сын. Война заканчивается отставкой президента и жизнь в Корее постепенно налаживается. Однажды Хан-Мо удается поймать северокорейского шпиона, и с этого момента его жизнь круто меняется.","imdbId":"tt0406853","duration":"1:56","slogan":null,"MPAA":"R"},{"id":168602,"rate":6.928,"rate_count":84,"kpOrder":92902,"name":"Земля","secondName":"Zameen","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["боевик","приключения"],"age":16,"description":"Группа армейских коммандос во главе с полковником Ранвиром Синг Ранаватом в результате сложной операции захватывает группу опасных террористов. В ответ оставшаяся в живых часть террористической организации планирует ответный ход: они попытаются захватить индийский авиалайнер и потребуют взамен на освобождение пассажиров отпустить захваченных террористов.\n\rВ Мумбаи поисками террористов занимается офицер полиции Джей. Во время расследования он выходит на след помощников террористов в армейской среде...","imdbId":"","duration":"2:35","slogan":null,"MPAA":null},{"id":471887,"rate":6.927,"rate_count":437,"kpOrder":92903,"name":"Символ","secondName":"Shinboru","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["детектив","комедия","фэнтези"],"age":null,"description":"Человек в желтой пижаме в горошек неожиданно для себя просыпается в странной белой комнате без окон и дверей. Где он? Как он здесь оказался? Кто его здесь запер? Позволят ли ему когда-нибудь отсюда выйти? В то же самое время в захолустном мексиканском городишке борец по прозвищу Человек-улитка готовится к выходу на ринг в самом важном матче своей карьеры. И эти два события связаны между собой в гораздо большей степени, чем можно было бы предположить.","imdbId":"tt1410261","duration":"1:33","slogan":null,"MPAA":null},{"id":575446,"rate":6.927,"rate_count":411,"kpOrder":92904,"name":"Игроки","secondName":"Players","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Команда мошенников, состоящая из профессионального жулика, автомобильного эксперта, опытной соблазнительницы, волшебника-иллюзиониста, специалиста по взрывчатым веществам, компьютерного хакера и актера, умеющего до полной неузнаваемости изменять свою внешность, планирует совершить грандиозное ограбление. На кону 100 миллионов долларов. Их цель – поезд с золотыми монетами на борту, движущийся из России в Румынию.","imdbId":"tt1784589","duration":"2:43","slogan":null,"MPAA":null},{"id":11935,"rate":6.927,"rate_count":309,"kpOrder":92905,"name":"Последний закат","secondName":"The Last Sunset","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":null,"description":"Среди ковбоев, перегоняющих скот, скрываются убийца и преследующий его шериф. Противники многое узнают друг о друге во время долгого и опасного путешествия, но развязка все же жестока и неизбежна. Интересный психологический сценарий известного драматурга Далтона Трамбо, куда он, правда, намешивает все: от индейцев до кровосмесительства.","imdbId":"tt0055073","duration":"1:52","slogan":"When giants clash, a woman trembles!","MPAA":null},{"id":9978,"rate":6.927,"rate_count":285,"kpOrder":92906,"name":"Шериф","secondName":"Warlock","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":12,"description":"Дикий запад. Небольшой городок Варлок постоянно терроризирует банда налетчиков. Им принадлежит власть над всеми... Закон здесь безвластен. Ни один шериф не смог продержаться на должности и недели, одни были убиты, другие бежали. Чтобы защитить себя владелец местного салуна Морган нанимает профессионального убийцу Курта Блайсдела, который должен навести порядок в его заведении.\n\rХладнокровный опытный стрелок, одетый как истинный джентльмен, Блайсдел, сразу понравился горожанам. Его быстрый кольт проучил много негодяев и вычистил от преступников не один городок на Диком западе. Но Блайсдел охраняет только заведение Моргана, и тогда горожане постановили, в городе должен быть официальный представитель власти - шериф.\n\rДжонни Гэнонн - член банды, решает порвать с преступным миром. Он сознательно соглашается занять пустующий пост шерифа, противопоставив себя бывшим приятелям из шайки. Теперь он будет вершить правосудие. Жители Варлока поддержат его, и им вместе предстоит дать последний и решающий бой банде головорезов, на пыльных улицах города...","imdbId":"tt0053434","duration":"2:01","slogan":"Wherever you've been... Whatever you've seen... You've never run into anything like Warlock.","MPAA":null},{"id":261243,"rate":6.927,"rate_count":274,"kpOrder":92907,"name":"Саломея Уайльда","secondName":"Wilde Salomé","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","драма"],"age":null,"description":"Аль Пачино представляет свое видение театральной постановки «Саломеи» Оскара Уайльда, в которой он играл короля Ирода. Фильм объединит документальные съемки, вымысел и импровизацию.","imdbId":"tt0795459","duration":"1:35","slogan":null,"MPAA":"R"},{"id":257539,"rate":6.927,"rate_count":268,"kpOrder":92908,"name":"Каблуи","secondName":"Kabluey","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Салман приезжает к невесте своего брата для того что бы помочь , до тех пор пока его брат находится в Ираке. Теперь для пропитания семьи брата он должен устроится на жуткую работу - одну из больших корпоративных фирм.","imdbId":"tt0816545","duration":"1:26","slogan":"Every family has a black sheep. This one is blue.","MPAA":"PG-13"},{"id":504621,"rate":6.927,"rate_count":239,"kpOrder":92909,"name":"Отлучение","secondName":"The Shunning","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Красивая Кэти Лапп, живя в общине амишей, всегда чувствовала, что ей чего-то не хватает, покуда в Лакастер не приехала женщина, ищущая свою дочь, которую она отдала на воспитание 19 лет назад.","imdbId":"tt1561770","duration":"1:28","slogan":null,"MPAA":null},{"id":433898,"rate":6.927,"rate_count":230,"kpOrder":92910,"name":"Большой веселый мюзикл","secondName":"The Big Gay Musical","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Остросоциальная сатирическая комедия о исторической взаимосвязи между криминальными наклонностями (воровство, фальсификации уголовных обвинений, убийства невинных людей, узурпация власти) и человеконенавистничеством. Для сокрытия своего криминального прошлого Ева, мамаша Каина, еще за 5000 лет до наших дней начала фальсифицировать историю. Тогда Еву поперли из Рая за воровство яблок, хоть поначалу она и пыталась отмазаться ссылками на коварство врага народа – Змея. В отместку, зная, как доверчивы люди к печатному слову, она записала горы лжи в подконтрольную ей «Большую Информационную Базу о Людях и Извращенных Явлениях» (Б.И.Б.Л.И.Я.). \n\rС тех пор фальсификация истории и человеконенавистничество для всех криминальных авторитетов стали надежным способом уйти от ответственности. В этих целях проще всего в подконтрольных СМИ объявить предыдущие годы «лихими» или «крупнейшей геополитической катастрофой». Не случайно подобные методы использовались в мировой истории не раз как правящей камарильей, так и многочисленной вертухайской швалью «из народа». В наши дни во всяческих «Свято-Эстрадных Лагерях Инновационной Гей-Реабилитации» (СЭЛИГеР) они обещают наивной молодежи прямой путь в Рай и прочую халяву в обмен на ненависть к очередным выдуманным врагам (шакалящим у посольств правозащитникам, американцам, гомосексуалистам, эстонцам, грузинам и т.д. – им все равно, кого назначать врагом, лишь бы был). По их версии и Содом с Гаморрой сгорели по вине излишне развратного населения, а Каин убил Авеля, младшего брата своего, не больше не меньше как за… пропаганду гомосексуализма! Якобы Авель был развращен «врагами народа» – так называемыми, геями. Но, тем не менее, «всё будет хорошо», потому что в фильмах Каспера Андреаса всегда есть свет в конце тоннеля!","imdbId":"tt1332100","duration":"1:27","slogan":null,"MPAA":null},{"id":57152,"rate":6.927,"rate_count":171,"kpOrder":92911,"name":"Операция «Йонатан»","secondName":"Mivtsa Yonatan","type":"FILM","year":1977,"yearEnd":0,"countries":["Израиль"],"genres":["боевик","драма","история"],"age":null,"description":"27 июня 1976 года самолет компании «Эр-Франс» с 229 пассажирами (среди них - 102 еврея) был захвачен группой арабских и немецких террористов. Экипаж самолета вынудили приземлиться в международном аэропорту Уганды - Энтеббе. Похитители требовали, чтобы Израиль освободил из тюрем 53 ранее пойманных и осужденных террориста. Террористы освободили большую часть пассажиров самолета, но продолжали задерживать в качестве заложников израильтян и евреев из других стран.\n\rПрезидент Уганды, который старался сохранять видимый нейтралитет и предлагал свое посредничество, конечно, мог приказать арестовать или уничтожить похитителей, вел с ними переговоры и уговаривал Израиль выполнить их требования. Жизнь более чем ста евреев висела на волоске. Проходили дни, но ни одно государство или организация не предпринимали решительных шагов для спасения еврейских заложников. Правительство Израиля рассматривало разные варианты освобождения заложников, в том числе и военную акцию.","imdbId":"tt0076398","duration":"2:04","slogan":"The world watched... The world waited... And then the world cheered","MPAA":"PG"},{"id":7236,"rate":6.927,"rate_count":158,"kpOrder":92912,"name":"Болеро","secondName":"Les uns et les autres","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["драма","музыка"],"age":0,"description":"Картина, повествующая о судьбах европейских музыкантов, охватывающая период с начала 20-х до конца 70-х годов нашего века.","imdbId":"tt0083260","duration":"3:04","slogan":"Claude Lelouch of «A Man and A Woman» fame, now presents a visual masterpiece of love, music and life . . .","MPAA":null},{"id":259367,"rate":6.927,"rate_count":136,"kpOrder":92913,"name":"Бабушкин урок","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Как бабушка проучила ленивого внука.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":796383,"rate":6.927,"rate_count":138,"kpOrder":92914,"name":"Жюль Верн. Путешествие длиною в жизнь","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":195212,"rate":6.926,"rate_count":402,"kpOrder":92918,"name":"О Боже, ты велик!","secondName":"God Tussi Great Ho","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","фэнтези"],"age":0,"description":"В конце худшего дня своей жизни Арун Праджапати гневно бунтует против Бога за то, что тот делает его жизнь несчастной. К его удивлению, Господь является ему в человеческом облике и обеспечивает Аруна своими божественными полномочиями. Он бросает Аруну вызов: сможет ли тот взяться за большую работу и выполнить ее лучше всех?\n\rАрун берется за свою миссию с искренним рвением, но попадает в одну беду за другой. Любовь его жизни Алия с изумлением смотрит на «нового» Аруна, активного и уверенного в себе. Арун думает, что он сможет сделать мир счастливым местом, где исполняются желания каждого человека. Но Арун осознает, что быть Богом намного труднее, чем он думал.","imdbId":"tt0476550","duration":"2:32","slogan":null,"MPAA":null},{"id":503786,"rate":6.926,"rate_count":317,"kpOrder":92919,"name":"Вампир","secondName":"Vampire","type":"FILM","year":2011,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Симон  – преподаватель биологии на северо-западе США. С виду самый обычный, ничем не примечательный человек, но первое впечатление обманчиво. Симон постоянно в поиске – он ищет тех, кто готов покончить жизнь самоубийством. Но не для того, чтобы отговорить от катастрофической попытки. Нет, Симон намерен вместе с потенциальными самоубийцами уйти из жизни. По крайней мере, именно так он всем им говорит. Но есть то, чего они не знают – Симон никогда и не думал покинуть этот мир. Желающие добровольно уйти из жизни нужны ему совсем по другой причине – чтобы выпить их кровь…","imdbId":"tt1624996","duration":"2:00","slogan":"They're dying to keep him alive","MPAA":"R"},{"id":1007869,"rate":6.926,"rate_count":160,"kpOrder":92922,"name":"Ты там будешь?","secondName":"Dangshin geogi iteojoorraeyo?","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Известный хирург Су-хён узнает о том, что смертельно болен. Сожалений о прожитой жизни у доктора нет, он всегда помогал людям, но есть последнее желание - увидеть ещё раз любимую девушку, которая погибла 30 лет назад. В благодарность за помощь один старик даёт Су-хёну десять таблеток. Десять шансов вернуться в прошлое и встретить там ещё живую любовь всей жизни и самого себя.","imdbId":"tt6434022","duration":"1:51","slogan":null,"MPAA":null},{"id":29621,"rate":6.926,"rate_count":150,"kpOrder":92923,"name":"Одна унция розового","secondName":"An Ounce of Pink","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера находит говорящие весы.","imdbId":"tt0059556","duration":"0:07","slogan":null,"MPAA":null},{"id":52432,"rate":6.926,"rate_count":140,"kpOrder":92924,"name":"Влюбленность","secondName":"Crush","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"12-летняя Тина влюбляется в 16-летнего Робби. Благодаря общим телевизионным пристрастиям и любви к слащавой музыке, они становятся лучшими друзьями. Однако, к несчастью для Тины, Робби влюбляется не в неё...","imdbId":"tt0253011","duration":"0:27","slogan":null,"MPAA":null},{"id":14857,"rate":6.926,"rate_count":132,"kpOrder":92925,"name":"Диана и Я","secondName":"Diana & Me","type":"FILM","year":1997,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","мелодрама"],"age":18,"description":"Диана Спенсер - жительница маленького австралийского городка. Схожая в имени и дате рождения с принцессой Дианой, она выигрывает поездку в Лондон и знакомится на королевском приеме с английской принцессой.\n\rНо в самый решающий момент ее отталкивает Роб Уикс, встреча с которым изменила всю жизнь Дианы.","imdbId":"tt0118974","duration":"1:38","slogan":null,"MPAA":null},{"id":717250,"rate":6.926,"rate_count":131,"kpOrder":92926,"name":"Национальная безопасность","secondName":"Namyeongdong 1985","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","история"],"age":null,"description":"4 сентября 1985 года в Сеуле 37-летний политический деятель и бывший лидер демократической федерации молодежи Ким Джон-тхэ, выступавший против военной диктатуры Чон Ду-хвана, был незаконно арестован на глазах жены и детей и доставлен в специальный центр допросов в районе Намёндон.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":70147,"rate":6.926,"rate_count":123,"kpOrder":92927,"name":"Никчемные","secondName":"Arvottomat","type":"FILM","year":1982,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","криминал"],"age":null,"description":"Всё, что им нужно и чего они никак не могут добиться — это свобода. Им нечего терять. История о путешествии, которое превратилось в побег. О дружбе, которая обернулась любовью... Фильм о мире, который сошёл с ума... и о людях, у которых нет прошлого...","imdbId":"tt0083579","duration":"1:45","slogan":null,"MPAA":null},{"id":661326,"rate":6.926,"rate_count":112,"kpOrder":92929,"name":"Вкус яблочных семян","secondName":"Der Geschmack von Apfelkernen","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"История женщин трех поколений, пришедшаяся на период между сороковыми годами прошлого века и сегодняшним днем.","imdbId":"tt2158455","duration":"2:00","slogan":null,"MPAA":null},{"id":5349,"rate":6.926,"rate_count":84,"kpOrder":92931,"name":"Дикий поиск","secondName":"Ban wo chuang tian ya","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":null,"description":"Гонконг. Убита торговка оружием, без присмотра остается ее маленькая дочь Ка Ка, которая видела убийцу своей матери, крутого парня по имени Пуля. Девочку забирает к себе сестра убитой, Шер, а полицейский по прозвищу Миу Миу приставлен к ним, чтобы девочка опознала убийцу своей матери....","imdbId":"tt0096885","duration":"1:38","slogan":null,"MPAA":null},{"id":440008,"rate":6.926,"rate_count":80,"kpOrder":92932,"name":"Чужая сторона","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Действие фильма разворачивается в ноябре 1982 года, в день кончины Л.И.Брежнева. Иван Чашкин, рабочий из сибирского поселка, спешит на похороны своей матери в Подмосковье. Похороны вождя создают многочисленные препятствия на пути геpоя фильма...","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":788282,"rate":6.926,"rate_count":79,"kpOrder":92933,"name":"Другой мир","secondName":"Irandam Ulagam","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Скромная студентка медик Рамья настолько влюблена в преподавателя математики Мадху Балакришнана, что предлагает им пожениться, и.. получает отказ. Мадху вынужден заботиться о своем парализованном отце, который отнимает все его внимание и заботу. Но позже, Мадху приглядывается к заботливой девушке, влюбляется, и сам предлагает ей пожениться, но Рамья отказывается, т.к. семья уже нашла ей подходящего парня и договорилась о ее свадьбе.\n\rВо время поездки в медицинский лагерь в Гоа, Мадху следует за Рамьей и старается завоевать ее сердце. Туда же приезжает жених Рамьи и отказывается от свадьбы из-за приданого. Наконец-то Мадху и Рамья понимают, что не могут друг без друга и даже строят планы на будущее. Но в результате несчастного случая Рамья погибает.\n\rОдновременно с этой трагедией Мадху получает известие о смерти его отца, к нему является его призрак и сообщает, что смерть это иллюзия...Подавленный Мадху скитается по Гоа. Однажды он решает покончить с собой... Но смерть это иллюзия.. и существует Другой Мир...","imdbId":"tt3107246","duration":"2:38","slogan":"How far will you travel for love?","MPAA":null},{"id":19393,"rate":6.926,"rate_count":77,"kpOrder":92934,"name":"Donald and the Wheel","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Дональд Дак показывает использование колеса со времени пещерного человека до настоящего времени.","imdbId":"tt0054815","duration":"0:17","slogan":null,"MPAA":null},{"id":111540,"rate":6.926,"rate_count":66,"kpOrder":92935,"name":"Последний мост","secondName":"Die letzte Brücke","type":"FILM","year":1954,"yearEnd":0,"countries":["Австрия","Югославия"],"genres":["военный","драма"],"age":null,"description":"Героиня фильма Хельга Райнбек служит в немецком резервном лазарете. Однажды к ней приходит партизанка Милица и обманом уводит в горы. В партизанском отряде масса больных людей, и командир принуждает Хельгу остаться. Вместе с Милицей они находят посылку с медикаментами, сброшенную с английского самолета. Долг врача повелевает доставить лекарства в отряд партизан. Чтобы попасть к партизанам, Хельга должна перейти мост через реку. На обеих его сторонах - засады. С одной стороны - немцы, с другой - партизаны.","imdbId":"tt0047172","duration":"1:42","slogan":null,"MPAA":null},{"id":76750,"rate":6.926,"rate_count":70,"kpOrder":92936,"name":"Бог придет","secondName":"Khoda miad","type":"FILM","year":1995,"yearEnd":0,"countries":["Иран"],"genres":["короткометражка"],"age":null,"description":"Фильм о непростой жизни бедной иранской семьи в деревне. Мама тяжело заболевает, но помощи бедным людям ждать неоткуда, и тогда ее дети решают обратиться за помощью к Аллаху.","imdbId":"tt0193196","duration":"0:42","slogan":null,"MPAA":null},{"id":31621,"rate":6.925,"rate_count":464,"kpOrder":92945,"name":"Фольксваген-жук","secondName":"The Love Bug","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","спорт"],"age":null,"description":"Вот машина - но она необычная. Вместе с автомобилем, у которого есть свой собственный разум, мы проследим его историю, начиная с витрины магазина и до гоночной трассы, на которой произойдёт много приключений.","imdbId":"tt0064603","duration":"1:48","slogan":"Herbie Will Honk His Way Into Your Heart.","MPAA":"G"},{"id":58245,"rate":6.925,"rate_count":448,"kpOrder":92946,"name":"Летняя ночь в городе","secondName":"Nuit d'été en ville","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Эмили и Луи познакомились на вечеринке и той же ночью оказались в ее доме, в одной постели. Они молоды, независимы, ироничны, но при этом катастрофически одиноки. Постепенно узнавая друг о друге все – от интимных привычек, сексуального опыта до представлений о смысле жизни, – они то сближаются, то отдаляются, ссорятся-мирятся, вспоминают о прошлом, рисуют картины будущего. Что это – мимолетная связь или судьба?..","imdbId":"tt0100277","duration":"1:25","slogan":null,"MPAA":null},{"id":178772,"rate":6.925,"rate_count":380,"kpOrder":92947,"name":"Длинноногий дядюшка","secondName":"Kidari ajeossi","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Чха Ён Ми - очень живая, непосредственная девушка, с сильным и независимым характером. Ещё в детстве оставшись сиротой, она привыкла расчитывать только на свои силы. Но однажды ей на помощь приходит таинственный Длинноногий дядюшка, который оплачивает её обучение в колледже и помогает устроиться на работу, о которой она всегда мечтала.\n\rЁн Ми начинает писать ему письма, но никогда не отправляет их, т.к. не знает кто этот человек. В её жизни происходит много интересного, но главную загадку - кто же этот таинственный дядюшка, которому она так многим обязана, она разгадает слишком поздно...","imdbId":"tt0453125","duration":"1:39","slogan":null,"MPAA":null},{"id":178169,"rate":6.925,"rate_count":359,"kpOrder":92948,"name":"Три времени","secondName":"Zui hao de shi guang","type":"FILM","year":2005,"yearEnd":0,"countries":["Тайвань","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Какое время самое лучшее? Как замечательно, что его нельзя вернуть. Мы помним его не потому, что оно было прекрасно, а совсем наоборот — потому что оно навсегда потеряно, и мы можем только вспоминать о нем и это делает его удивительным.\n\rТри разных времени — 1911, 1966, 2005, три истории, одни и те же актер и актриса — Мэй и Чен в фильме, воспевающем их любовь в трех разных временах.","imdbId":"tt0459666","duration":"2:12","slogan":null,"MPAA":null},{"id":469789,"rate":6.925,"rate_count":325,"kpOrder":92949,"name":"Eddie Murphy Feat. Michael Jackson: Whatzupwitu","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8545110","duration":"0:03","slogan":null,"MPAA":null},{"id":420152,"rate":6.925,"rate_count":297,"kpOrder":92950,"name":"Ниагара","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":16,"description":"Натурщица, умело скрывающая свою неустроенность, одиночество и надежду на любовь за бравадой, куражом и показным экстремизмом, не может поверить, что счастье пришло к ней в лице смешного, несовременного, но искреннего и бескорыстного случайного знакомого.","imdbId":"tt5839592","duration":"1:30","slogan":null,"MPAA":null},{"id":17755,"rate":6.925,"rate_count":305,"kpOrder":92951,"name":"Кто убил Виктора Фокса?","secondName":"Unconditional Love","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл","триллер"],"age":16,"description":"Героиню картины, Грейс Бизли, бросает муж, и она решает отправиться в Лондон на похороны своего кумира - поп-звезды Виктора Фокса. Импульсивный поступок брошенной дамы оборачивается совершенно неожиданным и захватывающим заокеанским приключением!","imdbId":"","duration":"2:04","slogan":"If love takes no prisoners, somebody forgot to tell them.","MPAA":"PG-13"},{"id":327592,"rate":6.925,"rate_count":212,"kpOrder":92953,"name":"Нитти-гангстер","secondName":"Frank Nitti: The Enforcer","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"История одного чикагского гангстера, который орудовал в 30-е годы, находясь в ореоле славы своего «мэтра» Аль Капоне. Когда знаменитый гангстер оказался в заключении, именно Фрэнку Нитти он поручил вести дела своей организации.\r\n\r\nОбладающий острым умом Нитти был творцом нескольких блестящих операций, которые принесли гангстерам баснословные прибыли. Жестокий, расчетливый и беспринципный Нитти долгие годы внушал страх простым людям, полиции и даже своим «коллегам»...","imdbId":"tt0095746","duration":"1:36","slogan":"Every great man needs an enforcer","MPAA":"PG-13"},{"id":438726,"rate":6.925,"rate_count":131,"kpOrder":92954,"name":"У любви нет причин","secondName":"Ishqiya","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"«У любви нет причин» - так говорит героиня. И никто не может объяснить, как любовь влияет на наши поступки. И куда может привести выбор между любовью и бизнесом. Два незадачливых мошенника спасаются бегством, прихватив крупную сумму денег у своего бывшего босса. И сами не понимают, что становятся пешками в чужой игре.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":533021,"rate":6.925,"rate_count":101,"kpOrder":92955,"name":"Кошка на радиаторе","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"О молодых супругах, которые поссорились и сгоряча развелись, но вынуждены жить в одной квартире.","imdbId":"tt6213714","duration":"0:49","slogan":null,"MPAA":null},{"id":31514,"rate":6.925,"rate_count":113,"kpOrder":92956,"name":"Всё круто","secondName":"Running Cool","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Байкер по кличке Боун, вместе со своим другом Медведем отправляется в маленький городок Южной Калифорнии, чтобы помочь своему давнему другу по кличке «железная задница», у которого начались проблемы с местными бизнесменами. Дело в том, что уже престарелый байкер живет в очень живописном месте, где ещё сохранилась нетронутая природа, а местный бизнесмен по фамилии Блю пытается прибрать к рукам все эти территории. С его подачи из этих мест уже уехало много народу, но старый байкер решил не сдаваться и отстоять свое прав жить там, где хочет. Тогда Блю и его люди решают прибегнуть к незаконным методам решения своей проблемы…","imdbId":"tt0108006","duration":"1:46","slogan":"They were the last thing this town wanted... But just what it needed.","MPAA":"R"},{"id":111105,"rate":6.925,"rate_count":113,"kpOrder":92957,"name":"Дора-Хейта","secondName":"Dora-heita","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Феодальная Япония. Хорисото - маленький городок, принадлежащий феоду некоего князя. Вот уже несколько лет в городе процветает преступность и беззаконие. По сути дела, им никто не управляет: самураи-вассалы князя не имеют права вмешиваться в городские дела (к тому же, положение в городе их вполне устраивает, пока трое боссов обеспечивают им теневой доход), а градоначальники в Хорисото не задерживаются дольше трех месяцев. За год трое градоначальников подали в отставку, и теперь в город направляется четвертый. Его имя Мочизуки Кохэйта, и репутация пройдохи и бабника бежит впереди него.","imdbId":"tt0236167","duration":"1:51","slogan":null,"MPAA":null},{"id":224384,"rate":6.925,"rate_count":101,"kpOrder":92958,"name":"Сверкай, сверкай, маленькая пантера","secondName":"Twinkle, Twinkle, Little Pink","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Домик Розовой пантеры мешает астроному наблюдать за звездами.","imdbId":"tt0063700","duration":"0:06","slogan":null,"MPAA":"G"},{"id":5355,"rate":6.925,"rate_count":100,"kpOrder":92959,"name":"Все об А Лонге","secondName":"Ah Long dik goo si","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["драма"],"age":null,"description":"Когда-то давно А Лонг был горяч и крут – в память о тех днях у него осталось множество шрамов (авария на мотоцикле) и маленький сын. А Лонг не ценил его мать Сильвию, изменял и даже спустил ее с лестницы на последнем месяце беременности – ребенка спасли, но мать Сильвии отдала его в приют, а дочь увезла в Штаты, не сказав ей о том, что мальчик выжил. Проходит десять лет, А Лонг ведет жизнь простого работяги и воспитывает сына, и тут в город возвращается Сильвия. Ей нужен симпатичный ребенок для съемок в рекламном ролике, и так получается, что выбор падает… на ее собственного сына, о существовании которого она даже не подозревает.","imdbId":"tt0098694","duration":"1:35","slogan":null,"MPAA":null},{"id":630264,"rate":6.925,"rate_count":78,"kpOrder":92961,"name":"Северный соул","secondName":"Northern Soul","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","музыка"],"age":null,"description":"1974 год. Два друга открывают для себя музыку чернокожих американцев - соул.","imdbId":"tt1837613","duration":"1:42","slogan":"The music was Motown. The passion is British.","MPAA":"R"},{"id":1231105,"rate":6.924,"rate_count":497,"kpOrder":92965,"name":"Друзья навсегда","secondName":"The Friend","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Узнав, что его неизлечимо больной жене осталось жить полгода, мужчина принимает помощь и поддержку от лучшего друга, который временно переезжает к ним домой. Но его вклад в жизнь семьи оказывается намного больше, чем можно было представить.","imdbId":"tt9608818","duration":"2:04","slogan":null,"MPAA":"R"},{"id":70917,"rate":6.924,"rate_count":463,"kpOrder":92966,"name":"Слабость большевика","secondName":"La flaqueza del bolchevique","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Фильм рассказывает о необычных и трагических отношениях между взрослым бизнесменом и 14-летней школьницей...","imdbId":"tt0385703","duration":"1:35","slogan":null,"MPAA":null},{"id":3337,"rate":6.924,"rate_count":445,"kpOrder":92967,"name":"Дружеское увещевание","secondName":"Friendly Persuasion","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":null,"description":"Южная Индиана, 1862 год. Трогательная история о семействе квакеров, живущем на ферме: глава - Джесс, его жена Элайза и трое детей - старший сын Джошуа, средняя дочь Мэтти и малыш Джесс. Эта замечательная семья всю неделю трудится на своей ферме, а по воскресеньям они в полном составе посещают собрание, где предаются молитвам такие же образцовые квакеры.\n\rНесмотря на то, что уже два года вовсю бушует война между Севером и Югом, благочестивые фермеры пытаются «закрывать на это глаза». Их учение не позволяет использовать физическую силу даже тогда, когда опасность угрожает их собственному дому...","imdbId":"tt0049233","duration":"2:17","slogan":"WHAT FUN YOU'LL HAVE...AND WHAT A FAMILY! YOU'LL FEEL AS IF YOU ARE A PART OF IT...OR WOULD LIKE TO BE! (re-release print ad - all caps)","MPAA":null},{"id":43190,"rate":6.924,"rate_count":406,"kpOrder":92968,"name":"Повесть о первой любви","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Южный приморский городок. Познакомились на спортивных занятиях старшеклассники Ольга и Митя, подружились. Внезапно умирает мать девушки и Ольга, оставшись на попечении полуграмотной тётки, решает бросить школу, пойти работать. Семья Мити, и в первую очередь, конечно, он сам, уже влюбленный в Олю, убеждает её переехать жить в их дом.\n\rУчастие и заботливое внимание буквально возвращают девушке интерес к жизни, дальнейшей учебе. Однако, по школе поползли сплетни по поводу совместного проживания двоих учащихся, стали делаться намеки на интимность их отношений. В результате молодые люди ссорятся. Но настоящие друзья и родные Мити пытаются помочь влюбленным разобраться в своих чувствах.","imdbId":"tt0314530","duration":"1:29","slogan":null,"MPAA":null},{"id":42007,"rate":6.924,"rate_count":369,"kpOrder":92969,"name":"Если ты прав...","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Галя, потерявшая во время войны родителей, воспитывалась в детском доме, а когда реабилитировали ее дедушку, они стали жить вдвоем. Однажды в квартире поломался телефон, и Галя в поисках мастера обратилась в службу быта. Так в их квартире появился Алексей.","imdbId":"tt0169872","duration":"1:24","slogan":null,"MPAA":null},{"id":307309,"rate":6.924,"rate_count":338,"kpOrder":92970,"name":"Бесконечное наследство любви","secondName":"Love's Unending Legacy","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":16,"description":"Продолжение сериала по романам-бестселлерам Жанетт Оук. Мисси оставляет узловую станцию Теттсфорд после трагической смерти ее мужа Вилли и возвращается на ранчо своего отца с сыном Мэдди. Сможет ли она снова найти любовь?..","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":24164,"rate":6.924,"rate_count":318,"kpOrder":92971,"name":"Пять чувств","secondName":"The Five Senses","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","музыка"],"age":16,"description":"Казалось бы, что может объединять совершенно не похожих друг на друга героев этой замечательной картины? Преуспевающий окулист, парализованный ужасом от медленно, но верно исчезающего слуха... Странная девочка, готовая часами тайно подглядывать за интимными играми незнакомцев... Ее мать, зарабатывающая себе на жизнь прикосновениями к людям... Милая кондитерша, специализирующаяся на шикарных, но абсолютно безвкусных тортах...\n\rЭлегантный уборщик эстетских квартир, оценивающий людей по запаху... Они мистическим образом связаны между собой, но не осознают этого. Они мучаются от любви или ее отсутствия. Они отчаянно ищут внимания и безумно страдают от трудностей, которыми сопровождаются его поиски. Заключённые в клетку своих пяти чувств, эти люди сквозь страхи и боль ищут редчайший клад под названием «Счастье».","imdbId":"tt0168794","duration":"1:46","slogan":"Nothing can cure the soul but the senses. -- Oscar Wilde","MPAA":"R"},{"id":58673,"rate":6.924,"rate_count":313,"kpOrder":92972,"name":"Нежная мишень","secondName":"Cible émouvante","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","триллер"],"age":16,"description":"Есть ли место жалости в сердце потомственного профессионала - убийцы? Происходит непредвиденное - мэтр влюбляется в свою новую, «нежную» мишень и превращается в ее телохранителя.\n\rНо дальше становится не до смеха и юмор ситуации приобретает черную окраску.","imdbId":"tt0106573","duration":"1:27","slogan":null,"MPAA":null},{"id":1057631,"rate":6.924,"rate_count":301,"kpOrder":92973,"name":"Мгновение в камышах","secondName":"A Moment in the Reeds","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Финляндия"],"genres":["драма","мелодрама"],"age":null,"description":"Лееви возвращается на лето в родную Финляндию, чтобы помочь отцу, который отдалился от него, с ремонтом семейного домика на озере. С ними работает Тарик, новоприбывший беженец из Сирии. Двое молодых мужчин проводят финское лето, познавая друг друга.","imdbId":"tt6256872","duration":"1:48","slogan":null,"MPAA":null},{"id":636575,"rate":6.924,"rate_count":264,"kpOrder":92974,"name":"Необычный друг","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как мальчик мечтал подружиться с носорогом.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":76670,"rate":6.924,"rate_count":176,"kpOrder":92976,"name":"Велосипедист","secondName":"Bicycleran","type":"FILM","year":1989,"yearEnd":0,"countries":["Иран"],"genres":["драма"],"age":null,"description":"История афганского беженца, который, чтобы заплатить за лечение умирающей жены, ввязывается в семидневный велосипедный марафон.","imdbId":"tt0092651","duration":"1:22","slogan":null,"MPAA":null},{"id":616126,"rate":6.924,"rate_count":169,"kpOrder":92977,"name":"Луи Сир","secondName":"Louis Cyr","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["биография","драма","история"],"age":null,"description":"Канадского борца Луи Сира часто называют самым сильным человеком всех времён. Уже в детстве он поражал окружающих своими способностями. Его достижения на спортивной арене поражают воображение, а некоторые рекорды не побиты до сих пор. Так, например, Луи мог поднять и удержать на спине вес почти в две тонны! Но несмотря на свою силу, Луи оставался крайне уязвимым человеком, который свои самые трудные победы одержал вне спортивной арены.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":10180,"rate":6.924,"rate_count":156,"kpOrder":92978,"name":"Наследство Феррамонти","secondName":"L'eredità Ferramonti","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Престарелый Грегорио Феррамонте, хозяин большой пекарни, пока что не решил, кому из детей оставить свое имущество и деньги.\n\rИрена — жена его младшего сына — решает воспользоваться этим обстоятельством. Она становится любовницей Грегорио, и вскоре он делает ее единственной наследницей...","imdbId":"tt0074487","duration":"2:00","slogan":null,"MPAA":"R"},{"id":9874,"rate":6.924,"rate_count":148,"kpOrder":92979,"name":"Международный приз «Вельвет»","secondName":"International Velvet","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","спорт"],"age":null,"description":"Американская девочка Сара Браун, когда-то потерявшая своих родителей, приезжает в Англию погостить у своей тети Вельвет, которую она никогда раньше не видела. Вельвет, в детстве чем-то напоминавшая юную Сару, содержит в своем поместье целую конюшню ездовых лошадей, некоторые из которых периодически участвуют в соревнованиях.\n\rИменно здесь, в глухой британской провинции, Сара начинает по-настоящему взрослеть, а также обретает новых друзей, среди которых есть и скаковая лошадь, с которой девочку связывают особенно теплые отношения.","imdbId":"tt0077743","duration":"2:07","slogan":"In Every Girl is the Woman She is Destined to Become...And in Every Woman is the Girl She Used to Be.","MPAA":"G"},{"id":432261,"rate":6.924,"rate_count":134,"kpOrder":92980,"name":"Ральф","secondName":"Ralph","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Ральф живёт в Англии, ему 15 лет. На каникулах он решает поехать в гости к своей подруге Клэр, которая находится в отпуске со своей семьей. Клэр очень нравится Ральфу, и он намеревается объясниться ей в любви. Своим приездом Ральф хочет сделать ей сюрприз, поэтому Клэр не в курсе намечающегося визита. У Ральфа в руках чемодан и листок бумаги с телефоном Клэр, и он совсем не говорит по-французски. Ральф пытается дозвониться до Клэр, однако это оказывается не так-то просто. Отчаявшийся Ральф находит убежище в одном из привокзальных кафе, где работает официантка по имени Джули.","imdbId":"tt1243951","duration":"0:12","slogan":"First love hurts","MPAA":null},{"id":15103,"rate":6.924,"rate_count":127,"kpOrder":92982,"name":"Сентиментальная песня","secondName":"Torch Song Trilogy","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Мужчина, «звезда» гей-клуба, живет скромной одинокой жизнью, пока однажды не знакомится с бисексуалом, после чего его жизнь наполняется смыслом совместного существования. Но «муж» уходит к женщине, своей старой подружке. После периода депрессии с мужчиной знакомится совсем молодой парнишка, который в него влюбляется. Поначалу мужчина отнекивается от него, но потом в его сердце тоже просыпается любовь... 6 счастливых лет, и нежданное убийство парнишки...Усыновление мальчишки-гомосексуалиста и возвращение бисексуала скрашивают его жизнь.","imdbId":"tt0096289","duration":"2:00","slogan":"It takes a lot of guts and a helluva sense of humor to live life in Arnold's shoes.","MPAA":"R"},{"id":19397,"rate":6.924,"rate_count":116,"kpOrder":92983,"name":"Голиаф 2","secondName":"Goliath II","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Голиаф Второй - молодой и крошечный слоненок, который постоянно сбегает из стада и приносит постоянное беспокойство своим родителям, особенно своему отцу, самому большому слону в джунглях. Много опасностей подстерегают малыша - и старый тигр Раджа, который мечтает попробовать на вкус слона, и самый «страшный ужас», что встретится на его пути...","imdbId":"tt0053875","duration":"0:15","slogan":null,"MPAA":null},{"id":1085088,"rate":6.924,"rate_count":120,"kpOrder":92984,"name":"Britney Spears: Womanizer","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6715370","duration":"0:04","slogan":null,"MPAA":null},{"id":6450,"rate":6.923,"rate_count":467,"kpOrder":92986,"name":"В поисках мистера Гудбара","secondName":"Looking for Mr. Goodbar","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Тереза, молодая учительница, занимающая воспитанием глухих детей и недовольная своей скучной обыденной жизнью, отправляется на поиски острых ощущений. В поисках «идеального мужчины», которого она называет «мистером Гудбаром», Тереза начинает терять контроль над собственной жизнью. Тихая учительница днём, ночью она превращается в раскрепощенную завсегдательницу баров, которая меняет мужчин, как перчатки. Тони, один из её новых друзей, мучаясь от ревности, угрожает её жизни. Самоубийственное поведение Терезы с каждым днём приближает её к страшной развязке.","imdbId":"tt0076327","duration":"2:16","slogan":null,"MPAA":"R"},{"id":988176,"rate":6.923,"rate_count":483,"kpOrder":92987,"name":"Слепая Вайша","secondName":"Blind Vaysha","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Притча о девушке, которая родилась с необычной особенностью: её левый глаз видел только прошлое, а правый - только будущее.","imdbId":"tt5559726","duration":"0:08","slogan":null,"MPAA":"PG-13"},{"id":745223,"rate":6.923,"rate_count":380,"kpOrder":92988,"name":"Предостережение для школьного председателя","secondName":"Seito Kaichō ni Chūkoku","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Кокусай-сан – президент школьного совета. Он обычный старшеклассник – вовсе не самый красивый/стильный/крутой – но чем-то неодолимо привлекательный. Улыбчивый, трогательный и милый. У Кокусая не хватает духу отвадить прилипал и послать подальше назойливых знакомцев. Наверно, это мягкосердечие и делает его таким желанным. Во всяком случае, у него вечно проблемы с харрасментом: сейчас, например, Кокусаю надо искать себе заместителя взамен предыдущего (который полез к нему с непрошеными нежностями).\n\rТига – способный спортсмен. Статный и видный парень. Он нравится девочкам. Его часто фотографируют даже незнакомые люди. Должность заместителя председателя слишком занудна для него... но Кокусай-сан попросил Тигу. Улыбнулся. Смутился. Покраснел.\n\r...И Тига на всё согласился.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":170517,"rate":6.923,"rate_count":324,"kpOrder":92990,"name":"И слоны бывают неверны","secondName":"Un éléphant ça trompe énormément","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Герои фильма — четверо уже немолодых (за сорок), но ещё весьма сексуально активных мужчин. Пускаясь в любовные приключения, они попадают во множество забавных ситуаций...","imdbId":"tt0076852","duration":"1:50","slogan":"Four million Frenchmen and 50,000 New Yorkers can't be wrong.","MPAA":"PG"},{"id":24931,"rate":6.923,"rate_count":247,"kpOrder":92991,"name":"Другой мир США","secondName":"Underworld, U.S.A.","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Четырнадцатилетний Толли Девлин видит, как четверо неизвестных до смерти избивают его отца. Спустя двадцать лет он решает отомстить. Но к тому времени эти четверо уже стали лидерами криминальной группировки...","imdbId":"tt0055571","duration":"1:39","slogan":"The Facts...The Faces...The Film That Cracks America's Organized Crime Syndicate Wide Open!","MPAA":null},{"id":396484,"rate":6.923,"rate_count":197,"kpOrder":92993,"name":"Млечный путь","secondName":"Tejút","type":"FILM","year":2007,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"Это произведение на стыке сразу нескольких жанров современного искусства — музыки, кино, видеоарта — так что его можно показывать не только в кинозалах, но и на выставках. В фильме нет ни одного диалога, а созданные образы вызывают самые неожиданные метафизические переживания. При этом автор не навязывает зрителю определенных смыслов.","imdbId":"tt1092285","duration":"1:22","slogan":null,"MPAA":null},{"id":181823,"rate":6.923,"rate_count":195,"kpOrder":92994,"name":"Токийская башня","secondName":"Tokyo Tower","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Тору Кодзима и его друг Кодзи - молодые студенты. Их объединяет одна общая вещь – им обоим нравится встречаться с женщинами старше себя. Кодзи - плэйбой крутящий романы сразу с несколькими женщинами, молодыми и старыми, тогда как Тору - романтик, ищущий свою единственную избранницу.","imdbId":"tt0475760","duration":"2:05","slogan":null,"MPAA":null},{"id":209761,"rate":6.923,"rate_count":162,"kpOrder":92995,"name":"Свежий воздух","secondName":"Friss levegö","type":"FILM","year":2006,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"В одной квартире в Будапеште живут мать и дочь. Они мало общаются - только ужинают вместе и смотрят телесериал. Мать ищет настоящую любовь, а школьница-дочка старается воплотить в жизнь свои грезы... Виола - кассир и уборщица в привокзальном туалете: она собирает мелочь с посетителей, драит писсуары и подбирает лучший спрей-дезодорант для своего рабочего места. Ее дочь, Ангела, еще только учится - на швею в местном ПТУ. Она мечтает о карьере дизайнера, отыскивает по секонд-хендам и часами перешивает в учебном классе ношеную одежду. Обе они ищут свежего воздуха, каждая по-своему стремится к личной свободе.","imdbId":"tt0484487","duration":"1:49","slogan":null,"MPAA":null},{"id":804656,"rate":6.923,"rate_count":154,"kpOrder":92996,"name":"Beyoncé: If I Were a Boy","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3223984","duration":"0:05","slogan":null,"MPAA":null},{"id":13277,"rate":6.923,"rate_count":137,"kpOrder":92997,"name":"Времена года","secondName":"The Four Seasons","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Три супружеские пары - Джек и Кейт Беррос, Ник и Энн Каллэн и Дэнни и Клаудиа Зиммер - организуют себе совместный отпуск. Они поднимают бокалы за юбилей семейной жизни Ника и Энн, а, заодно, и за то, что, несмотря на череду окружающих их разводов, им удалось сохранить любовь и взаимное уважение. Однако на следующий день Ник делает шокирующее всех заявление...","imdbId":"","duration":"1:43","slogan":"Here's to our friends... and the strength to put up with them.","MPAA":"PG"},{"id":57116,"rate":6.923,"rate_count":114,"kpOrder":92998,"name":"Поход на Рим","secondName":"La marcia su Roma","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Фильм одного из отцов итальянской комедии, Дино Ризи, в трагикомической форме показывает историю возникновения фашизма в Италии с 1919 г. по 1922 г. (знаменитый Поход на Рим) глазами Доменико Роккетти и Умберто Гаваццо. Первый - хитроумный римлянин, после войны оставшийся без работы и перебивающийся попрошайничеством на улицах Милана. Второй, его бывший товарищ и сослуживец, а ныне безработный батрак и наивный простак, выгнанный своим зятем из дома. Примкнув к зарождающемуся фашистскому движению, они оказываются приговоренными к двум годам лишения свободы за нападение на полицейского во время забастовки дворников и освобождаются из тюрьмы товарищами-фашистами как раз накануне Похода на Рим. Постепенно разочаровавшись в идеалах фашизма и придя в ужас от жестокого и бессмысленного убийства ни в чём не повинного работника железной дороги, друзья оставляют фашистов, как раз в тот момент, когда Муссолини приходит к власти.","imdbId":"tt0144294","duration":"1:34","slogan":null,"MPAA":null},{"id":99760,"rate":6.923,"rate_count":89,"kpOrder":92999,"name":"Похороны","secondName":"Osôshiki","type":"FILM","year":1984,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Когда неожиданно умирает отец Чизуко, три дня похорон становятся тяжелым испытанием для семьи. Молодое поколение противостоит сложным ритуалам буддийской церемонии, которые стремительно отстают от современной японской жизни.","imdbId":"tt0089746","duration":"2:04","slogan":null,"MPAA":null},{"id":596040,"rate":6.923,"rate_count":67,"kpOrder":93004,"name":"Самые большие и страшные жуки в мире","secondName":"World's Biggest and Baddest Bugs","type":"FILM","year":2009,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["документальный"],"age":null,"description":"Проживающий в Новой Зеландии, голландец по происхождению, энтомолог Рууд Клейнпасте предпринимает энтомологическую одиссею вокруг земного шара в поисках действительно самого большого и жуткого насекомого. Попутно Рууд объясняет, что делает очередная «звезда» шоу, настолько удивительным и увлекательным способом, что даже арахнофобы увидят свои страхи в новом свете!","imdbId":"tt1669708","duration":"1:27","slogan":null,"MPAA":null},{"id":146361,"rate":6.923,"rate_count":64,"kpOrder":93005,"name":"Верхом на тигре","secondName":"A cavallo della tigre","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Простоватый отец двоих детей, «запиленный» своей женой из за своей никчемности, решает провернуть аферу... Но тут же попадает в тюрьму. А там, из за той же простоватости и никчемности, становится соучастником побега...","imdbId":"tt0054586","duration":"1:49","slogan":null,"MPAA":null},{"id":1165322,"rate":6.922,"rate_count":444,"kpOrder":93080,"name":"Поведение животных","secondName":"Animal Behaviour","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt8615478","duration":"0:14","slogan":null,"MPAA":null},{"id":919,"rate":6.922,"rate_count":278,"kpOrder":93081,"name":"Сделка","secondName":"The Arrangement","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Пройдя уже добрую половину жизни Эдвард Андерсон стал отчетливо осознавать, что вся его жизнь - это постоянный конфликт его внутренних устремлений и реальных результатов...","imdbId":"tt0064041","duration":"2:05","slogan":"It's the new life-style.","MPAA":"R"},{"id":102382,"rate":6.922,"rate_count":263,"kpOrder":93082,"name":"Небесные восхищения Нины","secondName":"Nina's Heavenly Delights","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Нина - индианка, живущая в Шотландии. Ее отец - профессиональный повар, у него свой ресторан, но после его смерти семья вынуждена продать долю в бизнесе, и Нина, вернувшись домой на похороны отца, шокирована этим известием. Ведь отец ее научил всем тонкостям ремесла. Она всегда была близка с отцом, пока тот не захотел выдать ее замуж за сына своего приятеля - конкурента. Но Нина всегда чувствовала тягу к женщинам, и сбежала из дома только чтобы не выходить замуж.","imdbId":"tt0435706","duration":"1:34","slogan":"A romantic feast rich with the tastes of life, love and spices","MPAA":"PG-13"},{"id":472786,"rate":6.922,"rate_count":86,"kpOrder":93084,"name":"Last Day Dream","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt1505121","duration":"0:02","slogan":"Life in 42 seconds","MPAA":null},{"id":839119,"rate":6.922,"rate_count":76,"kpOrder":93085,"name":"Мир стволовых клеток со Стивеном Хокингом","secondName":"Stem Cell Universe with Stephen Hawking","type":"FILM","year":2014,"yearEnd":0,"countries":["Не указано"],"genres":["документальный"],"age":12,"description":"Нас ждет встреча с пациентами, которым лечение стволовыми клетками изменило жизнь. Мы обсудим этические и философские вопросы, связанные с этим важным изобретением.","imdbId":"tt3504040","duration":"0:43","slogan":null,"MPAA":null},{"id":701740,"rate":6.922,"rate_count":53,"kpOrder":93086,"name":"The Game Feat. Lil Wayne: My Life","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2364406","duration":"0:05","slogan":null,"MPAA":null},{"id":932496,"rate":6.921,"rate_count":265,"kpOrder":93087,"name":"Детектив по случайности","secondName":"Tamjeong: deo bigining","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Кан Дэ-ман - молодой отец, владелец магазина комиксов и большой любитель расследовать криминальные дела, особенно убийства. Ещё он любит наведываться в местный полицейский участок и раздавать советы, поэтому уважаемый детектив Но Тхэ-су уже сам готов прибить доморощенного специалиста. Но однажды полицейский друг Кана попадает под обвинения в убийстве, и Тхэ-су приходится объединиться с ненавистным Дэ-маном, чтобы расследовать это дело.","imdbId":"","duration":"2:00","slogan":null,"MPAA":"PG-13"},{"id":79589,"rate":6.921,"rate_count":249,"kpOrder":93088,"name":"Земные желания","secondName":"Earthly Possessions","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Уставшая от жизни домохозяйка решает сбежать от своего занудливого мужа. Собрав все вещи, она отправляется в банк, где попадает в заложницы к молодому грабителю. Выясняется, что парень решился на ограбление, чтобы помочь своей беременной подруге избавиться от материальной зависимости своей деспотичной матери. Оказавшись в заложницах, домохозяйка решает помочь молодому Робину Гуду уйти от погони. Пара уставших от жизни людей способна на любые трюки, чтобы начать новую жизнь, каждый из них - свою.","imdbId":"tt0171259","duration":"1:45","slogan":"Charlotte wasn't looking to meet Jake. And Jake wasn't looking to take a hostage. Some people should look where they're going.","MPAA":"R"},{"id":19136,"rate":6.921,"rate_count":232,"kpOrder":93089,"name":"Три страшных рассказа","secondName":"Twice-Told Tales","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["мелодрама","ужасы","фантастика"],"age":null,"description":"Картина состоит из трех рассказов. \n\r1. «Dr. Heidegger’s experiment». Два старых друга доктор Карл Хейдеггер и Алекс Медбури собираются отметить годовщину смерти невесты Карла Сильвии, которая внезапно умерла накануне их свадьбы. Хейдеггер провел 38 лет, так никогда и не женившись. Но буря сносит крышу склепа, где покоится Сильвия. Мужчины замечают, что девушка выглядит так же молодо, как в момент смерти. \n\r2. «Rappaccini’s daughter». Приехав в Падую, юный студент Джованни очарован красотой девушки, которую видит гуляющей в саду из своего окна. Он узнает, что зовут ее Беатрис, и она - дочь выдающегося ученого Раппачини. Однако девушка пресекает все попытки Джованни познакомиться с ней и даже не пускает его в сад.\n\r3. «House of the seven gables». Игнорируя предупреждения о наложенном на его семью проклятии, Джеральд Пинчон возвращается в родное поместье вместе с женой Элис. Он хочет найти сокровища, которые, по слухам, спрятаны где-то в доме.","imdbId":"tt0057608","duration":"2:00","slogan":"A trio of terror!","MPAA":null},{"id":44736,"rate":6.921,"rate_count":210,"kpOrder":93090,"name":"Катенька","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Они были молоды, любили друг друга и собирались пожениться. Гриша был частым гостем в их семье и становится объектом любви не только своей невесты Дарины, но и ее младшей сестры - Катеньки. Катенька сохранила любовь к Грише на всю жизнь, несмотря на то, что была им однажды отвергнута. Спустя много лет, герой фильма приезжает в родной город, встречается со знакомыми людьми и переосмысливает прошлое.","imdbId":"tt0230404","duration":"1:17","slogan":null,"MPAA":null},{"id":45466,"rate":6.921,"rate_count":133,"kpOrder":93092,"name":"Человек с планеты Земля","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","история"],"age":null,"description":"Биографическая киноповесть о первом русском исследователе космоса, ученом-изобретателе, ракетостроителе К.Э. Циолковском.","imdbId":"tt0141573","duration":"1:46","slogan":null,"MPAA":null},{"id":866192,"rate":6.921,"rate_count":122,"kpOrder":93093,"name":"Любовь-инициация","secondName":"Inishiêshon rabu","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"События фильма происходят в Сидзуоке и Токио в Японии конца 1980-х. Студент университета Судзуки очень хочет найти работу. Зубной гигиенист Маю познакомилась с Судзуки на свидании вслепую, а сейчас они парочка и встречаются, но Судзуки, найдя работу в Токио, переезжает в столицу. У них любовь на расстоянии, но что-то меняется в их отношениях.","imdbId":"tt4119590","duration":"1:50","slogan":null,"MPAA":null},{"id":82251,"rate":6.921,"rate_count":111,"kpOrder":93094,"name":"Моя неповторимая жена","secondName":"Meri Biwi Ka Jawab Nahin","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Шридеви играет деревенскую девушку Дургу, любительницу подшучивать над другими. Она выходит замуж за односельчанина Аджея, который хочет стать полицейским. Любящая пара счастлива, Дурга помогает супругу воплотить мечту в жизнь. Он уезжает в город, но связь держится через регулярные письма.\n\rПо окончании обучения он не возвращается домой, т.к. начинает работать и вызывает Дургу в город. У честного полицейского есть коррумпированный начальник - Чоразия, правая рука гангстера дона Бхаирава. Однажды Акшай задерживает грузовики Бхаирава, везущие контрабанду, но вмешательство Чоразия позволяет ему выйти сухим из воды. Бхаирав посылает своих людей, чтобы убить Акшая, но безуспешно.\n\rТем временем Дурга сталкивается с подельниками Бхаирава и с ним самим.","imdbId":"","duration":"2:19","slogan":null,"MPAA":null},{"id":412053,"rate":6.921,"rate_count":90,"kpOrder":93096,"name":"UFC 47: It's On!","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0451252","duration":"2:07","slogan":null,"MPAA":null},{"id":588445,"rate":6.921,"rate_count":59,"kpOrder":93097,"name":"Маниакальные проявления мисс Изольды К","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:36","slogan":null,"MPAA":null},{"id":80243,"rate":6.92,"rate_count":344,"kpOrder":93101,"name":"Истребители призраков","secondName":"2002","type":"FILM","year":2001,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Когда на огромный город опускается густая ночная тьма, на его пустынных улицах и в мрачных переулках оживают зловещие призраки тех, чьи души не нашли пристанища на том свете. Они ненавидят этот безумный мир, и если разьяренные духи хотят вновь устроить в обители живых вакханалию смерти, спасти напуганных обывателей способен только специальный секретный отряд «2002».\n\rЭти бесстрашные истребители призраков знают, как расправиться с могущественными существами, неуязвимыми для обычных пуль и ловушек. И пусть не все воспринимают их работу всерьёз, с помощью тайного оружия и невероятных магических сил они готовы уничтожить любого нарушителя спокойствия, навсегда сослав его в царство мертвых.","imdbId":"tt0294251","duration":"1:34","slogan":null,"MPAA":null},{"id":1057519,"rate":6.92,"rate_count":299,"kpOrder":93102,"name":"Задержание","secondName":"Detainment","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","короткометражка","криминал"],"age":null,"description":"Два десятилетних мальчика задержаны полицией по подозрению в похищении и убийстве малыша.","imdbId":"tt6813264","duration":"0:30","slogan":null,"MPAA":"R"},{"id":35735,"rate":6.92,"rate_count":190,"kpOrder":93103,"name":"Попутчица","secondName":"Compagna di viaggio","type":"FILM","year":1996,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Кора - легкомысленная «девушка без адреса», идущая по жизни без цели и направления, легко меняя и дружков, и места работы. Однажды некая богатая дама предлагает ей подработать.\n\rНужно всего лишь следить за ее престарелым отцом, у которого появилась непреодолимая страсть к путешествиям. Она должна незаметно сопровождать его в поездках и в любой сложной ситуации вызывать родственников для отправки его домой.\n\rНо однажды старику удается ускользнуть от опеки...","imdbId":"tt0115931","duration":"1:44","slogan":null,"MPAA":null},{"id":424519,"rate":6.92,"rate_count":186,"kpOrder":93104,"name":"Что значит virgin?","secondName":"What's Virgin Mean?","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1273817","duration":"0:02","slogan":"Sometimes little questions need big answers...","MPAA":null},{"id":328327,"rate":6.92,"rate_count":177,"kpOrder":93105,"name":"История поросенка","secondName":"A Pig's Tale","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Съезжаются детишки в летний лагерь. Дети все разные, как и родители, отправившие их на отдых. Кто-то прибыл на лимузине с телохранителями. Приехал и скромный парнишка Энди, стесняющийся своей мамы. Все мальчики сразу делятся на две соперничающие группы - хороших и хулиганов - и поселяются в разных домиках. Группировка хороших получает название «поросята», а плохиши нарекают себя «волками» и объявляют «поросят» изгоями и неудачниками.\n\rСкромный Энди станет вожаком хороших мальчиков и главным героем этой комедии. Но приехали и девочки. Среди них есть настоящая маленькая принцесса - хорошенькая Тиффани, которую хотят заполучить в подружки, и главарь хулиганов, и главный хороший мальчик. Именно из-за расположения этой девочки противостояние между хорошими и плохими мальчишками перерастает в настоящую войну!..","imdbId":"tt0114132","duration":"1:34","slogan":null,"MPAA":"PG"},{"id":39429,"rate":6.92,"rate_count":159,"kpOrder":93107,"name":"Лени Рифеншталь – Мечта об Африке","secondName":"Leni Riefenstahl im Sudan","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Намибия"],"genres":["документальный"],"age":0,"description":"В объективе камеры Лени Рифеншталь оказалась Африка... Впервые Рифеншталь отправилась в Судан в возрасте 71 года. Она провела несколько месяцев в племени нубийцев, которые, как она утверждала, стали ее настоящими друзьями. Ее фотографии, которые впоследствии вышли отдельной книгой «Последние из нубийцев», буквально взорвали общественное мнение. Критики утверждали, что ее фотографии нубийцев продолжают традиции «Олимпии», пропагандируя культ тела, а чернокожих она снимает якобы потому, что черный - цвет нацистской формы! \n\rНо безумству критики Лени противопоставила профессионализм. И победила. Спустя почти тридцать лет, 98-летняя Рифеншталь снова едет в Судан, раздираемый гражданской войной, чтобы помочь своим друзьям. Благородная миссия превратилась в опасное приключение: буквально под огнем ее команда добиралась до отдаленных мест, где живет племя нубийцев. Эту экспедицию не остановили даже тяжелые ранения ее пожилого, но очень упорного руководителя!","imdbId":"tt0319739","duration":"0:58","slogan":null,"MPAA":null},{"id":19487,"rate":6.92,"rate_count":157,"kpOrder":93108,"name":"Два пистолета Гуфи","secondName":"Two Gun Goofy","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Грозный бандит Пит Пистолет грабит банк в одном городке на Диком Западе. Городу требуется новый шериф, и им может стать только храбрый Гуфи, который готов на всё ради прекрасной незнакомки.","imdbId":"tt0045270","duration":"0:07","slogan":null,"MPAA":null},{"id":37175,"rate":6.92,"rate_count":129,"kpOrder":93109,"name":"Монах с железным кулаком","secondName":"San de huo shang yu chong mi liu","type":"FILM","year":1977,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","комедия"],"age":16,"description":"После того, как на глазах у Хаскера манчжуры убивают его босса, тот отправляется в храм Шаолинь изучать боевые искусства в надежде отомстить за свои унижения. Проходит некоторое время, и наш герой, решив, что теперь он достаточно силен, чтобы дать отпор обидчикам, покидает монастырь. По пути он забредает в город, который терроризирует банда манчжуров, и с помощью старшего монаха и обычного горожанина, начинает организовывать анти-правительственные действия...","imdbId":"","duration":"1:33","slogan":null,"MPAA":"R"},{"id":1178542,"rate":6.92,"rate_count":119,"kpOrder":93110,"name":"30 Seconds to Mars: Walk on Water","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8773582","duration":"0:05","slogan":null,"MPAA":null},{"id":1007898,"rate":6.92,"rate_count":115,"kpOrder":93111,"name":"В зените мечты","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Легендарный The International, уже ставший ежегодным праздником для всех фанатов и зрителей Dota 2, вернулся в июле 2015 года. На этот раз сразу четыре коллектива из СНГ удостоились чести проявить себя в битве за 18 миллионов долларов. Однако история пойдет всего об одном коллективе - Virtus.pro.","imdbId":"","duration":"1:01","slogan":null,"MPAA":null},{"id":404511,"rate":6.92,"rate_count":100,"kpOrder":93112,"name":"Дитя ноября","secondName":"Novemberkind","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Юная Инга выросла в Восточной Германии в доме бабушки и дедушки. Своих родителей девочка никогда не видела, но больше всего ее печалило то, что она ничего не знала о своей матери; родственники говорили ей, что вскоре после рождения Инги ее мать утонула в море. Когда же Инга встретила некоего профессора, жившего в Западной Германии, ее жизнь обрела новый смысл. Профессор был уверен в том, что мать девушки жива. \n\rБолее того, он даже сказал Инге, что недавно с ней виделся. Инга тут же собрала свои вещи и отправилась на поиски матери. После долгих странствий и разочарований она узнает, что в 80-х годах ее мать в поисках лучшей жизни бежала на Запад. Свою малолетнюю дочь она оставила на попечение стариков, а потом ни разу не навестила ее. Эта неприятная новость не останавливает Ингу. Она находит свою мать, и та открывает ей то, о чем Инга не имела ни малейшего представления...","imdbId":"tt1176699","duration":"1:35","slogan":null,"MPAA":null},{"id":634229,"rate":6.92,"rate_count":64,"kpOrder":93113,"name":"Дебют","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Обыкновенный деревенский парень переживает волнующее событие: он приглашен на съемки фильма сыграть эпизодическую роль.","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":165347,"rate":6.92,"rate_count":54,"kpOrder":93116,"name":"Люди","secondName":"Ningen","type":"FILM","year":1962,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Жестокая и немногословная история о рыбацкой шхуне, терпящей бедствие.","imdbId":"tt0403353","duration":"1:57","slogan":null,"MPAA":null},{"id":708351,"rate":6.919,"rate_count":460,"kpOrder":93124,"name":"Снимать на поражение","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Беларусь"],"genres":["боевик","комедия","триллер"],"age":null,"description":"Потеряв всякую надежду воплотить гениальную, по его мнению, идею, при поддержке продюсеров, молодой режиссер решает снять фильм, без посторонней помощи. Но его одержимость и безумный подход к съемке шпионского боевика приводят всю команду к конфликту с настоящими спецагентами.","imdbId":"","duration":"0:48","slogan":"Вторых дублей не будет","MPAA":null},{"id":461729,"rate":6.919,"rate_count":341,"kpOrder":93125,"name":"Туда и обратно","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как обезьяна стала человеком, а потом снова обезьяной из-за пристрастия к бутылке.","imdbId":"tt6052726","duration":"0:02","slogan":null,"MPAA":null},{"id":988,"rate":6.919,"rate_count":314,"kpOrder":93126,"name":"Идеальная жена","secondName":"Dream Wife","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Герой фильма собирается жениться на богатой и знатной девушке. Однако его бывшая возлюбленная не собирается с этим мириться...","imdbId":"tt0045706","duration":"1:40","slogan":"M-G-M's HILARIOUS HIT! (original print ad - mostly caps)","MPAA":null},{"id":64028,"rate":6.919,"rate_count":254,"kpOrder":93127,"name":"Вторая истина","secondName":"La seconde vérité","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","драма"],"age":null,"description":"Известный адвокат Пьер Монто встречает женщину своей жизни. Натали молода, беззаботна и невероятно красива. \n\rПоначалу им кажется, что они счастливы. Но вскоре Пьер вспоминает о супружеском долге. Натали теряет голову от ревности. Происходит бурное объяснение.\n\rНо результатом вспышки становится не расставание, а убийство. Убит бывший возлюбленный Натали, молодой соперник Пьера. Кто виноват? Все улики - против Пьера Монто...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":1071375,"rate":6.919,"rate_count":240,"kpOrder":93129,"name":"Умираю, как хочу жить","secondName":"Wo bu shi yao shen","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай"],"genres":["биография","драма"],"age":null,"description":"У хозяина магазина товаров из Индии Чэн Юна бизнес не идёт. Мужчина уже и так задолжал за аренду, отец болеет, бывшая жена хочет увезти сына за границу, когда знакомый сводит бизнесмена с больным лейкемией - тот просит Юна привезти из Индии дешевое лекарство, которое в Китае стоит в 10 раз дороже. Состояние отца ухудшается, счета растут, поэтому Юн решается на авантюру и вскоре сколачивает команду единомышленников, готовых рисковать свободой ради помощи отчаявшимся больным.","imdbId":"tt7362036","duration":"1:57","slogan":null,"MPAA":null},{"id":303655,"rate":6.919,"rate_count":212,"kpOrder":93131,"name":"Ох, этот ужасный, ужасный телевизор","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"У фотографа Тазо есть почти всё - старая квартира в старом Тбилиси, и дама сердца, и работа, и футбол... Для окончательного счастья не хватает только телевизора. И так уж получилось, что вместо новенькой цветной «Иверии» в телемагазине, он покупает допотопный «ящик» с рук у странного старика, да ещё и по баснословной цене. От злости на себя он чуть не выбрасывает такую покупку, но всё-таки приносит домой, включает... И вот тут-то всё и начинается...","imdbId":"tt0826590","duration":"1:23","slogan":null,"MPAA":null},{"id":36982,"rate":6.919,"rate_count":197,"kpOrder":93132,"name":"Луна-соблазнительница","secondName":"Feng yue","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","мелодрама"],"age":18,"description":"Действие в фильме происходит в 1920-х годах в Шанхае и в небольшом городке в пригороде Шанхая. В центре повествования – разочарованный, циничный и жестокий Чжун Лян, избравший средством к существованию шантаж замужних женщин. От своего босса он получает задание – поселиться в доме семейства Пан и соблазнить его богатую хозяйку – Жу-И. В этом доме живет и его сестра, она замужем за братом Жу-И, когда-то давно у Чжун Ляна с сестрой была кровосмесительная связь, после которой он бежал из этого дома и не появлялся там много лет. \n\rЗа эти годы Жу-И, слугой которой он был в детстве, стала настоящей красавицей, правда, сраженной общей для многих китайцев в те времена слабостью– пристрастием к опиуму. Он же, кстати, превратил в инвалида и зятя Чжун Ляна.","imdbId":"tt0116295","duration":"2:10","slogan":"What the heart hides, the moon reveals.","MPAA":"R"},{"id":12826,"rate":6.919,"rate_count":184,"kpOrder":93133,"name":"Жгучая тайна","secondName":"Burning Secret","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"Действие картины происходит между двумя мировыми войнами. Героиня Фэй Данауэй - блистательная жена дипломата, привозит своего сына, страдающего от астмы, на австрийский горный курорт и там встречает эксцентричного, очаровательного барона, который сначала заводит дружбу с ее сыном, а затем разжигает в ней скрытую до времени жажду любви и страсти. О сыне, естественно, забывается.","imdbId":"tt0094816","duration":"1:46","slogan":null,"MPAA":"PG"},{"id":439027,"rate":6.919,"rate_count":181,"kpOrder":93134,"name":"WWE Королевская битва","secondName":"WWE Royal Rumble","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"Реслинг - это жесткость, динамичность и зрелищность! В WWE SmackDown vs. RAW 2009 вам выпадает шанс стать чемпионом в этом виде борьбы. Путь к славе непрост: вас ждут яростные поединки с хладнокровными и бескомпромиссными противниками со стальными мускулами, участие в серии состязаний и подводные камни закулисных интриг.\r\n\r\nИспользуйте ум, хитрость, силу и ловкость, чтобы одержать победу над соперниками! В вашем распоряжении десятки сокрушительных силовых приемов, акробатических трюков и воздушных атак.  Заламывайте противникам руки, ноги, бейте головой о стойки или, отталкиваясь от канатов, наносите удары ногами в живот. Применяйте коронные добивающие приемы известных мировых реслеров или придумывайте свои!\r\n\r\nЖестокие подрезающие удары, броски за пределы арены, избиение с помощью стульев и бутылок - здесь нет запретов! Впервые в истории серии вы можете пройти игру вдвоем с другом, стоя спиной к спине в труднейших сражениях. Создайте сокрушительный союз и докажите всем, что вы достойны звания лучших бойцов!","imdbId":"tt1343070","duration":"3:00","slogan":null,"MPAA":null},{"id":14462,"rate":6.919,"rate_count":144,"kpOrder":93135,"name":"Малыш, дождь должен пойти","secondName":"Baby the Rain Must Fall","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Заносчивый исполнитель кантри, имеющий весьма посредственное дарование, только что освободился из тюрьмы. Вернувшись домой, где его встречают жена и маленькая дочь, он решает продолжить свою музыкальную карьеру. Но приемная мать певца и слышать об этом ничего не желает...","imdbId":"","duration":"1:40","slogan":"The more he gets into trouble, the more he gets under her skin!","MPAA":null},{"id":19513,"rate":6.919,"rate_count":129,"kpOrder":93136,"name":"Необычный цыплёнок","secondName":"Chicken in the Rough","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043402","duration":"0:07","slogan":null,"MPAA":null},{"id":1053970,"rate":6.919,"rate_count":109,"kpOrder":93137,"name":"Madonna: Sorry","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt6674106","duration":"0:05","slogan":null,"MPAA":null},{"id":687627,"rate":6.919,"rate_count":112,"kpOrder":93138,"name":"Тёмная лошадка","secondName":"The Dark Horse","type":"FILM","year":2014,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["биография","драма"],"age":null,"description":"История о мужчине, который пытается найти в себе мужество, чтобы быть лидером. Несмотря на все его несчастья – он достигает цели и надеется передать этот дар детям в его общине.","imdbId":"tt2192016","duration":"2:04","slogan":"When a king falters, it can take a community to help him stand...","MPAA":"R"},{"id":762578,"rate":6.919,"rate_count":100,"kpOrder":93139,"name":"Гиппократ","secondName":"Hippocrate","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Бенжамен уверен, что станет великим врачом. Но его первая стажировка в качестве интерна в больничном отделении, где работает его отец, не проходит так, как он этого ожидал. На практике оказывается все гораздо труднее, чем в теории. Ответственность здесь огромная, отца никогда не бывает на месте, а у его коллеги интерна Абделя, прибывшего из-за границы, гораздо больше опыта, чем у него самого. Бенжамен сталкивается в жестокой форме с реальностью о пределах своих собственных возможностей, со своими страхами и страхами пациентов, семей, врачей и персонала. Добро пожаловать в реальный мир взрослых людей...","imdbId":"tt2891070","duration":"1:42","slogan":null,"MPAA":null},{"id":267162,"rate":6.919,"rate_count":61,"kpOrder":93140,"name":"Зачарованные танцем","secondName":"J'aurais voulu être un danseur","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Люксембург"],"genres":["мюзикл"],"age":12,"description":"Невезучий грабитель Франсуа заходит в аптеку, чтобы взять кассу, но засмотревшись на красивую девушку, терпит фиаско. Забыть синеглазую причину своего позора не удается. Франсуа начинает ухаживать за Бланш, и они решают пожениться.\r\n\r\nНо мечтатель и оригинал, он мало подходит для семейной жизни. Просматривая DVD со старыми голливудскими мюзиклами, Франсуа понимает, что больше всего на свете он хочет … танцевать.","imdbId":"tt0808182","duration":"1:43","slogan":null,"MPAA":null},{"id":61639,"rate":6.918,"rate_count":477,"kpOrder":93147,"name":"Чемоданы Тульса Люпера, часть 3: Из Сарка до конца","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Россия"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"События, рассказанные в трилогии, охватывают почти шестидесятилетний период нашей недавней истории: с момента открытия Урана в 1928 году до разрушения Берлинской стены в 1989 году. Тульс Люпер — вечный узник. Он всегда, как впрочем, и все мы находится в зависимости от кого-либо или чего-либо: денег, амбиций, тщеславия, секса, зависти... Его судьба — это история шестнадцати заключений, первое из которых происходит в Южном Уэльсе, где десятилетний Люпер оказывается запертым собственным отцом на угольном складе.\n\rВсе отсидки на протяжении жизни Люпер использует для создания художественных, литературных, театральных и кинопроектов, в которых участниками сюжетов и приключений становятся его «надзиратели».\n\rВ последний раз его видели в степях Манчжурии в 1980 г... По мере того, как в Европе и Америке растет известность Люпера в качестве писателя и художника, его личность становится легендарной. В честь Люпера в Нью-Йорке проводится большой Симпозиум и Выставка. Основным экспонатом конференции является коллекция, состоящая из 92 чемоданов — притом, что «92» представляет собой атомное число урана — тех самых чемоданов, которые предположительно сопровождали Люпера в его заключениях и путешествиях. Год за годом чемоданы объявлялись по всему миру. В заключительный вечер Люперовской конференции долгожданный чемодан Люпера — чемодан за номером 92 — вскрывают...","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":819259,"rate":6.918,"rate_count":274,"kpOrder":93148,"name":"Рокки Красавчик","secondName":"Rocky Handsome","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"В небольшом портовом городке можно встретить человека, который постоянно расхаживает в капюшоне. Его зовут Кабир, но все в округе называют его Красавчиком. О нем ходит множество слухов. В частности, говорят о том, что Кабир является преступником, и с ним лучше не связываться. Однако маленькая девочка Наоми очень любит Красавчика и часто прячется у него, пытаясь не попасться на глаза матери-наркоманке.","imdbId":"tt3410408","duration":"1:59","slogan":"His only friend... her only hope.","MPAA":null},{"id":42854,"rate":6.918,"rate_count":164,"kpOrder":93149,"name":"Отцы","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Действие фильма разворачивается в первой половине 1960-х годов.\n\rГлавный герой картины - молодой работник аппарата Владимир Новиков, обаятельный, образованный, энергичный человек - процветающий функционер. У Новикова юная возлюбленная - студентка Таня, на которой он никогда не женится (есть семья, двое детей, тесть из «бывших»).\n\rНа ударной комсомольской стройке в Сибири Новиков должен ликвидировать конфликт, возникшей между комсомольской организацией и руководством. Он это делает с присущей ему холодной подлостью, как опытный провокатор.\n\rИ вот тут-то появляется главный герой - отец его возлюбленной Тани, Иван Дронов, рабочий человек, воплощение чистого, нравственного начала. Именно поэтому ему дано право возмездия. Новиков - осквернитель ценностей, святых для Дронова и его поколения - поколения людей, защитивших Родину от фашизма.","imdbId":"tt0095798","duration":"2:22","slogan":null,"MPAA":null},{"id":1051309,"rate":6.918,"rate_count":130,"kpOrder":93150,"name":"Ночь длиной в 12 лет","secondName":"La noche de 12 años","type":"FILM","year":2018,"yearEnd":0,"countries":["Аргентина","Испания","Уругвай"],"genres":["биография","драма","криминал"],"age":null,"description":"1973 год. Уругвай находится под военной диктатурой. Одной осенней ночью трое заключенных прямиком из своих камер отправляются на секретную военную операцию, девиз которой — «Если мы не можем их убить, то сведем их с ума». Трое героев оказываются в одиночном заключении на 12 лет. Среди них — Хосе Мухика, будущий президент Уругвая.","imdbId":"tt6792282","duration":"2:02","slogan":"The only defeated are those who lower their arms","MPAA":null},{"id":687860,"rate":6.918,"rate_count":119,"kpOrder":93151,"name":"3 Комнаты/Кухня/Ванная","secondName":"Drei Zimmer/Küche/Bad","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"Восемь друзей помогают друг другу с переездами. Снова и снова, в течение всего года. Через весь Берлин, и вообще по всей Германии. Отношения разрушаются, расцветает новая любовь, хотя порой только с одной стороны. А иногда даже родители не знают, как дальше действовать, куда идти. Но даже если семьи распадаются, рушится что-то старое, а новое еще не всегда очевидно, в итоге всегда найдется несколько людей, которые может не объяснят смысл жизни и не достанут звезд с небес, но по крайней мере, помогут поднять коробки на четвертый этаж. Потому что жизнь состоит из переездов и об этом фильм.","imdbId":"tt2208144","duration":"1:58","slogan":null,"MPAA":null},{"id":127052,"rate":6.918,"rate_count":74,"kpOrder":93154,"name":"Ну и черт с ним!","secondName":"Eijanaika","type":"FILM","year":1980,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в 1866 году, накануне реставрации Мэйдзи. Эпоха правления сёгунов Токугава подходит к концу благодаря усилиям сторонников императора и действиям западных бизнесменов, прежде всего американских.","imdbId":"","duration":"2:31","slogan":null,"MPAA":null},{"id":49235,"rate":6.918,"rate_count":60,"kpOrder":93158,"name":"Принцесса","secondName":"Seung fei","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["драма","мелодрама"],"age":null,"description":"Талантливый дизайнер Джокер работает в компании, производящей компьютерные игры. Полным ходом идет разработка новой игры, но ее создатели никак не могут найти подходящий образ главной героини. Однажды Джокер видит в баре девушку Линг и понимает, что она – идеальная кандидатура. Руководство не одобряет выбор Джокера, и тогда он решает создать собственную игру о принцессе Ди с главной героиней, похожей на Линг.","imdbId":"tt0282860","duration":"1:46","slogan":null,"MPAA":null},{"id":437698,"rate":6.917,"rate_count":461,"kpOrder":93160,"name":"Веселая карусель № 10","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сюжеты: «Светлячок», «Бабочка и тигр», «Посылка».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":161178,"rate":6.917,"rate_count":287,"kpOrder":93161,"name":"Мир драконов: Ожившая фантазия","secondName":"The Last Dragon","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США"],"genres":["фэнтези"],"age":12,"description":"Мы знаем, что драконы не существовали, но почему же тогда легенды о них сохранились у огромного числа разных народов? Может быть, предания все же не лгут? Авторы фильма предположили, что эти грозные существа и в самом деле когда-то жили на Земле.\n\rБлагодаря титаническим усилиям команды ученых-биологов и специалистов по компьютерной графике перед вами оживет мир под властью самых страшных и прекрасных мифологических созданий из всех, когда-либо созданных человеческим воображением драконов...","imdbId":"tt0433367","duration":"1:40","slogan":"What if dragons actually existed?","MPAA":"PG"},{"id":21299,"rate":6.917,"rate_count":278,"kpOrder":93162,"name":"Любимое время года","secondName":"Ma saison préférée","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Эмили исполнилось 45, она работает в нотариальной конторе, обаятельна и привлекательна. Как кажется, у нее все для счастья, но Эмили ничего и никого не хочет. Ей нужно, чтобы ее полюбили, но может ли она любить сама? Антуан - брат Эмили. Ему 40, он работает нейрохирургом в Тулузе.\n\rАнтуан - убежденный холостяк, соблазняющий женщин направо и налево. У него единственный интерес в жизни: изучение человеческого мозга, и есть только один человек, который ему небезразличен: его сестра. Антуан и Эмили не разговаривали друг с другом уже несколько лет. Но наступило время, когда они вновь нужны друг другу…","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":842627,"rate":6.917,"rate_count":226,"kpOrder":93164,"name":"КиноДетство. Маша и Медведь: Трудно быть маленьким","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Приключения знаменитых друзей Маши и Медведя продолжаются.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":65740,"rate":6.917,"rate_count":214,"kpOrder":93165,"name":"Прыжок с тарзанкой","secondName":"Beonjijeompeureul hada","type":"FILM","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"В один из дождливых дней 1983 года Ин-у встречает Тхэ-хи, они влюбляются друг в друга с первого взгляда. Развитию отношений мешает воинская обязанность Ин-у. Тхэ-хи хочет проводить любимого в армию и спешит к нему, но по дороге она погибает в автомобильной аварии.","imdbId":"tt0276818","duration":"1:47","slogan":null,"MPAA":null},{"id":460482,"rate":6.917,"rate_count":176,"kpOrder":93166,"name":"Я – вожатый форпоста","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Учитель Николай Гудков вспоминает о том, как был вожатым одного из первых пионерских отрядов.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":1048737,"rate":6.917,"rate_count":171,"kpOrder":93167,"name":"Копай","secondName":"The Dig","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt7359502","duration":"0:08","slogan":null,"MPAA":null},{"id":594835,"rate":6.917,"rate_count":91,"kpOrder":93169,"name":"Юрий Олеша. По кличке «Писатель»","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":null,"description":"Документально-анимационный фильм о судьбе писателя - Юрия Олеши. О том, как его душили тиски выпавшей ему эпохи, и в таких объятиях он вынужден был жить не свою жизнь. Созданный на основе дневников писателя, фильм рассказывает о внутренних метаниях талантливого человека, который умер в литературе за тридцать лет до своей физической смерти.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":371174,"rate":6.917,"rate_count":77,"kpOrder":93173,"name":"Ты влюбился, Чарли Браун","secondName":"You're in Love, Charlie Brown","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"tt0062513","duration":"0:30","slogan":null,"MPAA":null},{"id":568253,"rate":6.917,"rate_count":67,"kpOrder":93174,"name":"Пустой город","secondName":"Blank City","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Рассказ о двух «волнах» независимого кино, накрывших Нью-Йорк в конце 70-х. Представители первой группы кинематографистов назвали себя «Кино никакой волны», в то время как вторые были известны как «Кино в трансгрессии».","imdbId":"tt1398949","duration":"1:34","slogan":"New Cinema. New Wave. New York.","MPAA":null},{"id":17938,"rate":6.916,"rate_count":422,"kpOrder":93269,"name":"Прикосновение медузы","secondName":"The Medusa Touch","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"Убит писатель Морлар, следствие поручено вести полицейскому инспектору Брунелю. Он пытается обнаружить убийцу, изучая обстоятельства жизни потерпевшего. Постепенно складывается страшная картина, в центре которой находится гений экстрасенсорики, мизантроп и отцеубийца. Не желая покидать этот мир до того, как произойдет финальный акт спланированной им череды катастроф, он цепко держится за жизнь, даже находясь в коме. Инспектору необходимо предотвратить катастрофу и обезвредить маньяка.","imdbId":"","duration":"1:44","slogan":"What happens when a man possesses the power to cause catastrophe at will?","MPAA":"PG"},{"id":623713,"rate":6.916,"rate_count":424,"kpOrder":93270,"name":"Рожденный злодеем","secondName":"Marilyn Manson: Born Villain","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2043796","duration":"0:06","slogan":null,"MPAA":null},{"id":81608,"rate":6.916,"rate_count":403,"kpOrder":93271,"name":"Вау-вау","secondName":"Wah-Wah","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Франция","ЮАР"],"genres":["драма","комедия"],"age":null,"description":"1969 год, Свазиленд. Британская Империя распадается, но здесь все ещё сохранился последний островок колониального общества британских аристократов-патриотов, со своим укладом и традициями. Их мир уже давно ушёл в небытие, но время застыло здесь на месте, и они продолжают своё беззаботное существование, не замечая этого. Но изменения приходят и сюда, и столь привычный для них идеальный мир распадается прямо у них на глазах. И семейные отношения героев фильма во многом являются отображением, происходящих вокруг них глобальных событий.\n\r11-летний Ральф Комптон, становится свидетелем измены своей матери с лучшим другом отца. Его родители разводятся, а Ральф попадает в школу-интернат. Его отец, Гарри Комптон теряет не только жену и лучшего друга, но и с грядущим приходом независимости для колонии свой пост министра в колониальном правительстве. Посыпавшиеся на него несчастья постепенно погружает его в пучину алкоголизма.\n\rТри года спустя, когда 14-летний Ральф возвращается домой, его, как обычно, пьяный, отец опаздывает на три часа, встречая его на станции. Гарри тут же\n\rсообщает Ральфу, что он женился во второй раз на бывшей американской стюардессе Руби, которую знал всего лишь шесть недель. В то время как Ральф, пытается\n\rприспособиться к неожиданным изменениям в его семье, Руби, которая абсолютно чужда этому обществу, должна бороться с предубеждениями и аристократическим\n\rснобизмом со стороны его высшего света. Хотя Ральф изначально настроен осторожно по отношению к ней, он привязывается к Руби, понимая, что они оба чужие в этом мире, по мере того как алкоголизм его отца всё обостряется и выходит из-под контроля.","imdbId":"tt0419256","duration":"2:00","slogan":"Every family has its own language","MPAA":"R"},{"id":447937,"rate":6.916,"rate_count":366,"kpOrder":93272,"name":"Искушение святого Тыну","secondName":"Püha Tõnu kiusamine","type":"FILM","year":2009,"yearEnd":0,"countries":["Финляндия","Швеция","Эстония"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"Об отношениях эстонца Тыну и русской девушки Надежды, о роли праведника в реальной жизни, о попытке найти в этой жизни свое призвание и не потерять при этом самого себя.","imdbId":"tt1247696","duration":"1:54","slogan":"The most stupendous and bone chilling tragedy about the agony and decline of one middle-level manager.","MPAA":null},{"id":568167,"rate":6.916,"rate_count":340,"kpOrder":93273,"name":"Недоросль","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Помещичья усадьба. Семейство Простаковых. Здесь все подчинено воле полновластной хозяйки, опекающей и не дозволяющей вольности не только своим дворовым, но и родным. Единственная радость и отрада материнскому сердцу - любимый сыночек Митрофанушка, для которого не жалко ничего, в том числе и наемных учителей.","imdbId":"tt5160526","duration":"2:28","slogan":null,"MPAA":null},{"id":26840,"rate":6.916,"rate_count":303,"kpOrder":93274,"name":"Прекрасная мельничиха","secondName":"La bella mugnaia","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Очаровательная Кармела, жена мельника Луки, привлекла внимание нового губернатора Неаполя. Чтобы заманить красотку в свою постель, хозяин города арестовал ее мужа, после чего намекнул ей, на каких условиях мельник будет выпущен на свободу. Кармела отправилась к мужу. Тем временем мельник сбежал из-под стражи, но дома застал лишь губернатора. Заподозрив самое худшее, он побежал в дом губернатора, чтобы в отместку обесчестить его жену...","imdbId":"tt0047871","duration":"1:38","slogan":"A Delicious, Delectable Morsel of Cinematic Entertainment Played to the Hilt by Vittorio De Sica and Sophia Loren!","MPAA":null},{"id":45296,"rate":6.916,"rate_count":274,"kpOrder":93275,"name":"Жиних","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":null,"description":"Контрольная по математике. Чтобы уберечь возлюбленную пионерку от двойки, юный «жиних» выменивает правильное решение задачи на самое дорогое, что у него есть, - компас…","imdbId":"tt0173494","duration":"0:08","slogan":null,"MPAA":null},{"id":41143,"rate":6.916,"rate_count":260,"kpOrder":93276,"name":"Дон Кихот возвращается","secondName":"Don Kikhot vozvrashchaetsya","type":"FILM","year":1997,"yearEnd":0,"countries":["Болгария","Россия"],"genres":["драма","комедия","приключения"],"age":0,"description":"Василий Ливанов, прославившийся как Шерлок Холмс, снова обратился к мировой классике - «Дон Кихоту» М. Сервантеса. Его партнером в роли Санчо Панса выступил Армен Джигарханян. Эта классическая пара доставит вам много приятных минут - и веселых, и грустных. И, наверное, заставит поразмыслить о жизни.","imdbId":"tt0116125","duration":"1:47","slogan":null,"MPAA":null},{"id":94190,"rate":6.916,"rate_count":252,"kpOrder":93277,"name":"Времена бабочек","secondName":"In the Time of the Butterflies","type":"FILM","year":2001,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"В ноябре 1960 года на северном побережье Доминиканской Республики обнаружили три женских трупа. Полиция установила, что тела принадлежат сестрам Мирабель, которых все называли Бабочками. Официальной версией гибели девушек стала смерть в результате несчастного случая. Но слишком странные обстоятельства трагедии заставили власти и журналистов провести дополнительное расследование, в ходе которого выяснились шокирующие факты из жизни Бабочек...","imdbId":"tt0263467","duration":"1:35","slogan":"Women had their place. Hers was in the revolution.","MPAA":"PG-13"},{"id":34821,"rate":6.916,"rate_count":170,"kpOrder":93278,"name":"Анна – королева пиратов","secondName":"Anne of the Indies","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Поймав пирата Ла Рошеля, британские власти предлагают ему свободу в обмен на поимку двух морских разбойников – капитана Черная Борода и капитана Провидения. Ла Рошель попадает на борт корабля, которым командует Провидение. И тут он выясняет, что капитан Провидение – женщина…","imdbId":"tt0043288","duration":"1:21","slogan":"The storming, slashing, sweeping saga of history's fabulous pirate queen !","MPAA":null},{"id":401034,"rate":6.916,"rate_count":166,"kpOrder":93279,"name":"Любовь Сиам","secondName":"Rak haeng Siam","type":"FILM","year":2007,"yearEnd":0,"countries":["Таиланд"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Миу и Тонг стали лучшими друзьями еще в детстве. Их тихая жизнь в Бангкоке текла размеренно до тех пор, пока в семье Тонга не случилась трагедия. Во время туристической поездки пропала старшая сестра Тонга. Потрясенные случившемся, родители Тонга решают навсегда уехать из дома, который напоминает им о потерянной дочери. Лучшие друзья вынуждены расстаться. \n\rНо спустя годы, они встречаются снова, уже будучи подростками, учениками старших классов. Миу стал солистом и лидером популярной музыкальной группы. А Тонг все еще борется с утратой, видя, как спивается его отец и как страдает мать. Отношения давних друзей возрождаются и приобретают очень трогательную форму. Миу приглашает Тонга на свою репетицию, и там Тонг с удивлением обнаруживает, что помощница менеджера группы как две капли воды похожа на его сестру. Вместе с Миу они пытаются использовать это сходство, чтобы помочь семье Тонга, и в то же время переживают абсолютно новые чувства, которые испытывают друг к другу.","imdbId":"tt1152282","duration":"2:34","slogan":null,"MPAA":null},{"id":140038,"rate":6.916,"rate_count":157,"kpOrder":93280,"name":"Ева","secondName":"Eve","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада"],"genres":["приключения","фэнтези"],"age":16,"description":"Она создана и живет в совершенном мире. Ее имя - Ева, чистое, невинное, прекрасное создание. Она живет в гармонии с собой и окружающим миром. Но вдруг она обнаруживает, что она не одна, и ее приключения начинаются. Ведь она знает все, кроме чувства любви.","imdbId":"tt0312493","duration":"1:16","slogan":null,"MPAA":null},{"id":49556,"rate":6.916,"rate_count":99,"kpOrder":93281,"name":"Россини","secondName":"Rossini","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Каждый вечер итальянский ресторанчик «Россини» собирает своих чудных посетителей. Вечные завсегдатаи - все как на подбор одиночки - считают ресторан своим первым домом.\n\rЗагруженного работой косметического хирурга, сумасшедшую журналистку, весёлого продюсера, загадочного поэта, прекрасную Валери, истеричного неврастеника и персонал ресторана собрал под своей крышей гостеприимный «Россини».\n\rЗдесь-то и разворачиваются жизненные драмы, рушатся планы, сбываются мечты; здесь встречают любовь и навсегда расстаются с друзьями. ","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":427091,"rate":6.916,"rate_count":86,"kpOrder":93282,"name":"У меня хорошо","secondName":"U me dobrý","type":"FILM","year":2008,"yearEnd":0,"countries":["Чехия"],"genres":["комедия"],"age":null,"description":"Фильм «У меня хорошо» — это взгляд назад, во времена радостного прощание с социализмом и неуверенного входа в новый мир, мир частной собственности и импортных вещей. Шестеро друзей — по большей части, рыбаки и садоводы — каждую субботу встречаются за кружкой пива в маленькой пивнушке на Либенском острове. И вот один из них становится жертвой обманщиков на пражском рынке. Друзьям приходится, как в старом добром вестерне, взять закон в собственные руки: в жарком городе, полном пыли, фальшивомонетчиков, контрабандистов, проституток и продажных полицейских они пытаются вернуть другу обманом отобранные тридцать шесть тысяч крон. У них все получится, благодаря дружбе, отваге, удаче, а главное — потертому тузу…","imdbId":"tt1288494","duration":"1:42","slogan":null,"MPAA":null},{"id":239454,"rate":6.915,"rate_count":450,"kpOrder":93283,"name":"Сквозь оливы","secondName":"Zire darakhatan zeyton","type":"FILM","year":1994,"yearEnd":0,"countries":["Иран","Франция"],"genres":["драма"],"age":null,"description":"Режиссер выезжает на съемки фильма. Деревенские жители Хуссейн и Фархун играют молодоженов, причем в «реальной» жизни их связывают гораздо более сложные любовные отношения.","imdbId":"tt0111845","duration":"1:43","slogan":null,"MPAA":"G"},{"id":57057,"rate":6.915,"rate_count":365,"kpOrder":93284,"name":"Площадь Сан-Бабила, 20 часов","secondName":"San Babila ore 20: un delitto inutile","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Четверо неонацистов после похорон одного из своих лидеров решают устроить на улицах Милана жестокую «ночь мести».","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":365385,"rate":6.915,"rate_count":259,"kpOrder":93285,"name":"Черепашки ниндзя: Планета черепашек","secondName":"Teenage Mutant Ninja Turtles: Planet of the Turtleoids","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Черепашки ниндзя выходят за пределы этого мира. Поберегись! Их главный враг Шреддер создал двух новых мутантов и гигантского робота, чтобы уничтожить черепашек. Но таинственная, двухфутовая пятая черепашка следует за четырьмя остальными. \n\rЕго зовут Кэм и он из Шеллаха, мира черепах. В то время, как к черепашкам обращаются с просьбой помочь миру черепах спастись от катастрофы, Шреддер готовит очередной коварный план в городе. Смогут ли черепашки-ниндзя помочь своему новому другу и спасти город?","imdbId":"","duration":"0:45","slogan":"Out of This World!","MPAA":null},{"id":165859,"rate":6.915,"rate_count":223,"kpOrder":93286,"name":"Счастливая годовщина","secondName":"Heureux anniversaire","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","короткометражка"],"age":null,"description":"Молодая девушка накрывает стол, чтобы отпраздновать годовщину своей свадьбы. Ее муж застревает в парижской пробке, да и несколько покупок, что он должен сделать, все больше оттягивают момент его возвращения.","imdbId":"tt0056066","duration":"0:15","slogan":null,"MPAA":null},{"id":105014,"rate":6.915,"rate_count":212,"kpOrder":93287,"name":"Блондинки и брюнетки","secondName":"Blond & Brunettes","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0299549","duration":"1:35","slogan":null,"MPAA":null},{"id":312833,"rate":6.915,"rate_count":161,"kpOrder":93288,"name":"Комната с видом","secondName":"A Room with a View","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Действие происходит в 1907 году: эпоху королевы Виктории сменила эпоха короля Эдварда. Высший свет живет по своим законам, не очень-то считаясь с дисгармонией, возникающей из-за противоречий между правилами хорошего тона и реальными человеческими чувствами. Молодая англичанка Люси Хонейчерч путешествует со своей тетушкой Шарлоттой по Италии. Во Флоренции они останавливаются в одном пансионе с другими соотечественниками. \n\rСреди них оказываются мистер Эмерсон и его сын Джордж. Им не присуща традиционная английская сдержанность, да и само путешествие переполняет их сильными чувствами и эмоциями. Люси, как чуткая и артистическая натура, попадает под обаяние Джорджа, который постоянно демонстрирует ей знаки своего внимания. Чтобы избежать неприятностей, тетушка и Люси возвращаются в Англию, где ее ждет вполне респектабельный и всеми одобренный жених Сесиль. Все идет своим чередом, пока по соседству с Люси не поселяются Эмерсоны...","imdbId":"tt1025103","duration":"1:33","slogan":null,"MPAA":null},{"id":482328,"rate":6.915,"rate_count":146,"kpOrder":93289,"name":"Анна и принц","secondName":"Geliebter Johann geliebte Anna","type":"FILM","year":2009,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма","история","мелодрама"],"age":null,"description":"История любви эрцгерцога Иоганна Австрийского и дочери почтмейстера Анны Плохль. Долгие годы император Франц – брат Иоганна противился их браку из-за происхождения Анны, однако любящие друг друга сердца, невзирая на сложности, остались верными друг другу...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":453103,"rate":6.915,"rate_count":130,"kpOrder":93291,"name":"Рай под тенью сабель","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["биография","боевик","история"],"age":null,"description":"Царское правительство во что бы то ни стало хочет покорить свободные народы гор, привыкшие жить по священным законам шариата. Во главе защитников Ислама стоит Шамиль, отважный и мудрый воин, духовный лидер народов Кавказа.Он раздражает русское начальство. Не выдерживают друзья, многие погибают, Шамиль продолжает борьбу...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":307893,"rate":6.915,"rate_count":67,"kpOrder":93297,"name":"Старый Голливуд: «Немые» звезды и нераскрытые секреты","secondName":"Old Hollywood: Silent Stars, Deadly Secrets","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0950498","duration":"2:00","slogan":null,"MPAA":null},{"id":36996,"rate":6.914,"rate_count":487,"kpOrder":93303,"name":"Китайская история призраков","secondName":"Sinnui yauwan","type":"FILM","year":1987,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Странствующий ученый Лин забредает на ночь глядя в волшебный лес, где встречает девушку-привидение по имени Сиан. Мимолетная встреча становится началом бурного романа, но у Сиан есть злобная наставница, которая не одобряет романов между людьми и призраками. Даже защитник Лина, отважный даос, с которым юноша познакомился по дороге, хоть и сочувствует влюбленным, также считает, что их любовь обречена.","imdbId":"tt0093978","duration":"1:38","slogan":null,"MPAA":null},{"id":826959,"rate":6.914,"rate_count":352,"kpOrder":93304,"name":"Без всяких на то причин","secondName":"VAN valami furcsa és megmagyarázhatatlan","type":"FILM","year":2014,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","комедия"],"age":null,"description":"Арону Сентеши – 29 лет: у него нет денег и работы, но есть диплом киноведа, уйма свободного времени, пьющие друзья, заботливые родители и красивая подружка. Хотя стоп, подружки тоже нет – улетела за новыми чувствами в Лиссабон, о чем Арон так неловко узнает с экрана чужого айфона. Что остается симпатичному недотепе в очках? В свои 29 Арон очень старается не быть маменькиным сынком, но ничего не поделаешь, билет в Португалию можно купить только на деньги с родительской карты. Сможет ли этот незапланированный евротрип залечить душевные раны?","imdbId":"tt3496334","duration":"1:36","slogan":null,"MPAA":null},{"id":79857,"rate":6.914,"rate_count":297,"kpOrder":93305,"name":"Трафик","secondName":"Trafic","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Юло, принявший участие в конструировании новейшего автофургона, отправляется из Парижа в Амстердам на международную выставку вместе с водителем, пиарщицей и ее собачкой. Постепенно дорога превращается в ад.","imdbId":"tt0069400","duration":"1:36","slogan":"The Master of Comedy Gets Caught in a Jam!","MPAA":"G"},{"id":703346,"rate":6.914,"rate_count":277,"kpOrder":93306,"name":"Большое ограбление","secondName":"Baramgwa hamkke sarajida","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["история","комедия"],"age":null,"description":"Конец XVIII века, Чосон. Лёд является более ценным товаром, чем золото: зимой ледяные блоки вырезаются из рек и хранятся в королевском леднике. Оттуда они продаются в течение года для общего потребления. Но коррумпированные чиновники устроили заговор с целью установить монополию и продавать лёд по баснословной цене. Чтобы помешать замыслам коррупционеров, одиннадцать умелых воров объединяются в одну команду.","imdbId":"","duration":"2:01","slogan":null,"MPAA":null},{"id":43558,"rate":6.914,"rate_count":250,"kpOrder":93307,"name":"Авария","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал","триллер"],"age":6,"description":"Шофер Паначук, взявший посторонних пассажиров, торопится в Горск. Остановившему его милиционеру Паначук сообщает, что видел в разбившемся «Москвиче» убитого доктора.\n\rА несколько позже в отделение милиции приходит анонимное письмо, в котором Паначука обвиняют в аварии. Молодой прокурор Чижов красиво раскручивает версию убийства и предъявляет следствию улики против шофера, но следователь не спешит с приговором...","imdbId":"tt0147861","duration":"1:38","slogan":null,"MPAA":null},{"id":439923,"rate":6.914,"rate_count":176,"kpOrder":93308,"name":"Сцены из семейной жизни","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Свою мать Катя не помнила: отец говорил, что она умерла, когда Катя была еще маленькой. Неожиданно девушка узнает, что ее мать жива. Встреча оказывается неожиданной и сложной для обеих...","imdbId":"tt4971336","duration":"1:23","slogan":null,"MPAA":null},{"id":6767,"rate":6.914,"rate_count":182,"kpOrder":93309,"name":"Подарок судьбы","secondName":"Lucky Break","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Что-то странное происходит в королевской тюрьме «Лонг Радфорд». Крутые парни из блока строгого режима вдруг надели старинные костюмы, парики и начали брать уроки пения и танца. Оказывается, они репетируют на редкость бездарную музыкальную пьесу, собственноручно написанную начальником тюрьмы.\n\rВсе эти театральные прибамбасы должны замаскировать хитроумный план побега, задуманный Джимми Хэндсом, отбывающим длительный срок за ограбление банка. Джимми кажется, что его замысел безупречен. Но все не так просто. Между Джимми и его «вольной» сценической партнершей Аннабел завязался роман.","imdbId":"tt0246134","duration":"1:47","slogan":"An escapist comedy from the director of «The Full Monty»","MPAA":"PG-13"},{"id":58000,"rate":6.914,"rate_count":143,"kpOrder":93310,"name":"Рафаэль-развратник","secondName":"Raphaël ou le débauché","type":"FILM","year":1971,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"«Меня бросили – я качусь» - так живет Рафаэль де Лоррис. Он знает, что катится вниз, но ничего не делает, чтобы исправить положение, потому что давно разочаровался в жизни. А чтобы разогнать тоску, есть проверенное средство – вино, которое можно выпить с друзьями, и женщины, с которыми можно развлечься.\n\rАврора де Шеруа, с которой однажды на балу знакомится Рафаэль,  не из их числа, однако ему хочется завоевать королеву бала, тем более что его самолюбие несколько пострадало, ведь красавица Аврора, скользнув по нему взглядом, поспешила покинуть его общество со словами: «Никогда не запомню это имя».\n\rНо она его запомнит, ведь именно Рафаэль внушит ей чувства, о которых она ничего не знала и над которыми насмехалась. Только Рафаэль не принимает её любовь, потому что не может измениться, в его жизни нет для неё места. «Я не переступлю черту, которая разделяет нас с вами», - говорит он. Отчаяние толкает Аврору на безрассудный поступок, она выходит замуж за старика. Рафаэль наносит ей прощальный визит, а смерть уже поджидает его.","imdbId":"tt0067652","duration":"1:40","slogan":null,"MPAA":null},{"id":45447,"rate":6.914,"rate_count":139,"kpOrder":93311,"name":"Чегемский детектив","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["детектив","комедия","криминал"],"age":12,"description":"В первые послевоенные годы в абхазском селе Чегем из колхозной кассы таинственным образом стали исчезать деньги. Все подозревали единственного владельца ключа от сейфа. Так на смену одного бухгалтера приходил другой, но ситуация не менялась до тех пор, пока не нашелся хозяин второго ключа...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":51236,"rate":6.914,"rate_count":95,"kpOrder":93312,"name":"Хьюго: Звезда экрана","secondName":"Jungledyret 2 - den store filmhelt","type":"FILM","year":1996,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["мелодрама","мультфильм","мюзикл"],"age":12,"description":"Добрая городская лисичка Рита не может забыть своего пушистого друга из джунглей. Не может забыть его и беспринципный богач Конрад. Он задумал проект нового фильма, где Джеку отведена главная роль. Миллиардер готов сжечь огромные пространства джунглей, чтобы выкурить Джека оттуда, поймать и увезти в Европу.\n\rЕго план почти удался: Джек не только пойман и доставлен на киностудию, но и соглашается сниматься! Он почувствовал вкус славы…\n\rНо добрая Рита найдет способ вразумить своего непутевого друга и помочь ему бежать. Джек, рожденный свободным, не сможет променять родные джунгли на блеск шоу-бизнеса!","imdbId":"tt0116728","duration":"1:12","slogan":null,"MPAA":null},{"id":166387,"rate":6.914,"rate_count":91,"kpOrder":93313,"name":"Излишки: Терроризм потребления","secondName":"Surplus: Terrorized Into Being Consumers","type":"FILM","year":2003,"yearEnd":0,"countries":["Швеция"],"genres":["документальный"],"age":null,"description":"Общество потребления уничтожило окружающую среду. Погубило миллионы видов растений и животных. Отравило наши моря, реки и озера. Загрязнило воздух. Необходимо что-то делать, чтобы спасти человечество. Мир может быть лучше! Мы лишь хотим, чтобы люди задумались над тем, почему протестующие выходят на улицы и пытаются что-то сделать. Это ведь не бессмысленное насилие. Бессмысленность - это когда человек колется наркотиками или смотрит MTV, а потом находит работу и влачит жалкое существование. Это и есть насилие. Повсюду мы видим все больше и больше доказательств того, что жизнь потребителя совершенно безрадостна. Нас терроризируют с целью сделать нас потребителями. Нам оставляют свободу выбора между брендами А, Б и В… Вот и вся наша свобода.","imdbId":"tt0368314","duration":"0:54","slogan":null,"MPAA":null},{"id":439931,"rate":6.913,"rate_count":476,"kpOrder":93329,"name":"Дуэль джентльменов","secondName":"A Gentlemen's Duel","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Два джентльмена борются на дуэли за сердце дамы с помощью... огромных роботов.","imdbId":"tt1159650","duration":"0:08","slogan":null,"MPAA":null},{"id":10893,"rate":6.913,"rate_count":331,"kpOrder":93330,"name":"Козырной туз","secondName":"I quattro dell'Ave Maria","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["вестерн","комедия"],"age":null,"description":"После того, как Какопоулос ухитрился спастись от виселицы по ложному обвинению, он грабит на крупную сумму Кэта Стивенса и Хатча Бэсси. К тому же крадет их лошадей. В результате развеселого и бесшабашного преследования Стивенс и Бэсси становятся невольными союзниками Какопоулоса в разборках с бандой, подставившей его.","imdbId":"tt0064860","duration":"2:12","slogan":"Nobody beats Caco at his own game, because even if you win...you lose!","MPAA":"PG-13"},{"id":43803,"rate":6.913,"rate_count":291,"kpOrder":93331,"name":"Скамейка","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Комические бытовые зарисовки эпизодов, которые происходят у одинокой скамейки в городском парке.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":94307,"rate":6.913,"rate_count":267,"kpOrder":93332,"name":"Приключения молодого Индианы Джонса: Глаз павлина","secondName":"The Adventures of Young Indiana Jones: Treasure of the Peacock's Eye","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":12,"description":"1919 год - Египет, Ява, Южные моря. В новой серии похождений легендарного археолога ему предстоит сразиться с каннибалами и бандой китайских пиратов. Последние часы Первой мировой войны отважный Индиана Джонс встретил на поле боя под огнем неприятеля. Случилось так, что конец боевых действий в Европе положил начало новой схватке. На искореженной снарядами передовой, под свист немецких пуль, Джонс узнал страшную тайну.\n\rСмертельно раненный, истекающий кровью солдат - индус хриплопрошептал: «Глаз павлина», - и испустил дух. В кармане покойного Джонс обнаружил странную карту с обозначением места, где спрятано сокровище. В Париже заинтригованный Джонс узнал, что «Глазом павлина» называется огромный бриллиант, принадлежавший некогдасамому Александру Македонскому.\n\rМногие искатели кладов пытались найти проклятый драгоценный камень, но находили лишь свою смерть. Однако храбрый Индиана не привык отступать и незамедлительно отправился на поиски бриллианта...","imdbId":"tt0115031","duration":"1:34","slogan":"Chapter 18 in the Complete Adventures of Indiana Jones","MPAA":null},{"id":494192,"rate":6.913,"rate_count":214,"kpOrder":93333,"name":"Отдых на природе","secondName":"En colo","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мелодрама"],"age":null,"description":"В летнем палаточном лагере подростки играют в игру «Правда или Вызов» (что-то вроде «бутылочки»), в результате Максим и Матье должны поцеловаться. Парни вроде бы шутили и дурачились, но этот поцелуй вызывает у них определённые эмоции. После этого другие подростки начинают смеяться и подшучивать над Максимом, косвенно и прямо намекая на его гомосексуальность. Но удивительное откровение старшего группы по имени Джордан ставит подростков в тупик и заставляет задуматься.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":45785,"rate":6.913,"rate_count":175,"kpOrder":93335,"name":"Вишневые ночи","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"История любви лейтенанта НКВД и связной УПА (Украинская повстанческая армия) в канун окончания второй мировой войны - конфликт любви и долга. Есть в этой истории и третий герой - это равнодушный служащий НКВД.\n\rМного лет он, совершенно добровольно помогает и ОУН-УПА, выжидает, кто же в итоге станет победителем, кому, в конце концов, он посвятит всю оставшуюся жизнь... ","imdbId":"tt0334631","duration":"1:30","slogan":null,"MPAA":null},{"id":205798,"rate":6.913,"rate_count":158,"kpOrder":93336,"name":"В воде, в которой пузыри","secondName":"Dans l'eau qui fait des bulles","type":"FILM","year":1961,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Поль Энзе в солнечный день решил половить рыбу с лодки, только на крючок ему попалась не рыба, а утопленник. Чего же проще, брось назад его и все дела. Но обстоятельства сложились таким образом, что в пиджаке трупа он оставил свою зажигалку...","imdbId":"tt0053749","duration":"1:30","slogan":null,"MPAA":null},{"id":199897,"rate":6.913,"rate_count":148,"kpOrder":93337,"name":"Убийство сестры Джордж","secondName":"The Killing of Sister George","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Джордж, актриса не первой молодости, живет со своей любовницей и играет роль приветливой нянечки в мыльной опере. Но ее персонажа должны убить... И Джордж понимает, что единственной другой работой, которую она могла бы получить, может стать только озвучивание роли коровы в детской телепередаче. Ее жизнь начинает рушиться...","imdbId":"tt0063185","duration":"2:18","slogan":"The story of three consenting adults in the privacy of their own home.","MPAA":"R"},{"id":189028,"rate":6.913,"rate_count":132,"kpOrder":93338,"name":"Малютки у простофили","secondName":"Bébés à gogo","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Стефан - глава огромной семьи, в которой, кроме него и его жены Изабель, еще дочь, ее слабохарактерный муж и их 8 детей. Дочь Стефана приносит по ребенку в год, и пожилой мужчина, которому осточертели разбросанные повсюду игрушки, пеленки, бутылочки со смесью, шум и крики маленьких внуков, уже не знает, куда деваться - хоть вон из дому беги. Но тут предприимчивый социальный работник мсье Ратье сообщает Стефану о солидной премии для многодетных семей, которая выдается раз в несколько лет, но лишь тем семьям, в которых присутствует 12 детей. А тут зять Стефана - увалень Юбер - встает в позу и отказывается плодиться и размножаться! Бедняге Стефану нужно сделать все, чтобы в семье появилось еще 4 детей, ведь тогда сбудется его мечта о спокойном и мирном существовании вдали от этого шумного балагана.","imdbId":"tt0048994","duration":"1:26","slogan":null,"MPAA":null},{"id":799727,"rate":6.913,"rate_count":114,"kpOrder":93339,"name":"«Ахап Ереч» Роальда Даля","secondName":"Roald Dahl's Esio Trot","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"Мистер Хоппи и миссис Сильвер проживают в одном доме на разных этажах. Мистер Хоппи выращивает цветы на балконе и тайно влюблён в свою соседку. Хотя они знакомы уже 5 лет, мужчина никак не может набраться храбрости и пригласить её на чашечку чая. Одним из интересов овдовевшей миссис Сильвер является её черепашка Алфи, которая, как она считает, слишком медленно растёт. Мистер Хоппи решает помочь своей возлюбленной и покупает сотню черепах разного размера, а миссис Сильвер говорит, чтобы она каждый день повторяла заклинание для роста черепах, начинающееся со слов «Ахап Ереч», то есть слова «черепаха» наоборот. Он неутомимо подменяет черепашек, и миссис Сильвер уверена, что заклинание работает...","imdbId":"tt3205394","duration":"1:28","slogan":null,"MPAA":null},{"id":98893,"rate":6.913,"rate_count":74,"kpOrder":93340,"name":"Мечты","secondName":"Minsaara Kanavu","type":"FILM","year":1997,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Прия  выросла в монастыре. Она очень молода и очень красива. Её единственная мечта - стать монахиней. Мать-настоятельница любит Прию как собственную дочь и советует ей: прежде чем принять окончательное решение, попробовать немного пожить обычной жизнью. Очень скоро в жизни Прии появляется первая любовь...","imdbId":"tt0274789","duration":"2:33","slogan":null,"MPAA":null},{"id":84468,"rate":6.912,"rate_count":449,"kpOrder":93362,"name":"Французский твист","secondName":"Gazon maudit","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Лоран и Лоли счастливы в браке. Даже несмотря на то, что при каждом удобном случае Лоран старается изменить жене. Но в тот день, когда в их жизнь со скоростью торнадо ворвалась очаровательная лесбиянка Марижо, все изменилось. Марижо не только влюбляется в Лоли, но и влюбляет ее в себя. \r\n\r\nЛоран отчаянно пытается спасти свой брачный союз, и одно время Лоран и Марижо даже живут с Лоли по очереди. Но Марижо встречает старых подруг, и обиженная Лоли возвращается к мужу. По крайней мере, так ему кажется. На самом деле история только начинается…","imdbId":"","duration":"1:44","slogan":"Почти классический любовный треугольник","MPAA":"R"},{"id":405896,"rate":6.912,"rate_count":424,"kpOrder":93363,"name":"Сомерстаун","secondName":"Somers Town","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Поляк-иммигрант Мариуш и его 15-летний сын Марек снимают квартиру в Сомерстауне (одном из рабочих районов центрального Лондона). Отец целыми днями работает в железнодорожном депо, а его отпрыск без дела болтается по улицам, не зная чем ему заняться. Однажды утром Марек знакомится в кафе со своим сверстником -мидландером Томо, который приехал в столицу из провинциального Ноттингема. Без денег, без друзей, без крыши над головой. Теперь он тайно живет у своего нового друга Марека.","imdbId":"tt1172206","duration":"1:11","slogan":null,"MPAA":null},{"id":40767,"rate":6.912,"rate_count":406,"kpOrder":93364,"name":"Тоталитарный роман","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Осень 1968 года. Случайное знакомство Нади с Андреем, в кинотеатре на фильме «Три тополя на Плющихе».\n\rИстория разворачивается стремительно, любовь с первого взгляда, они счастливы, мелодии «битлов», но местные чекисты не дремлют, за Андреем ведется слежка, еще из самой Москвы, откуда он сбежал, за распространения листовок «антисоветского содержания». Бедную Надю начинают преследовать, пытаясь заставить работать на КГБ.","imdbId":"tt0320646","duration":"2:00","slogan":null,"MPAA":null},{"id":1673,"rate":6.912,"rate_count":362,"kpOrder":93365,"name":"Мальчик, который умел летать","secondName":"The Boy Who Could Fly","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Милли, Льюис и их недавно овдовевшая мама переезжают в новый район. Жизнь идет своим чередом, но однажды Милли знакомится с Эриком, мальчиком страдающим аутизмом, который живет по соседству. Между Эриком, который никогда ни с кем не входил в контакт, и Милли возникает тонкая душевная связь, которая навсегда изменит их жизни.","imdbId":"tt0090768","duration":"1:54","slogan":"Between a silent boy and a beautiful girl lies an amazing secret.","MPAA":"PG"},{"id":397634,"rate":6.912,"rate_count":355,"kpOrder":93366,"name":"Чико","secondName":"Chiko","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Италия"],"genres":["драма","криминал"],"age":16,"description":"Чико очень хочет пробиться на верх. И это получается благодаря бигбоссу Броуни. Со своим лучшим другом Тибетом он удостаивается внимания Броуни. Он поражен мужеством и находчивостью Чико и дает ему шанс. Однако, когда Тибет обманывает Броуни, приходит время испытания нервов. Броуни больше не хочет иметь ничего общего с Тибетом. Теперь речь идет о лояльности обоих друзей и воли Чико работать на верху, нужда в признании, уважении и власти на другой стороне. но вскоре Чико замечает, что петля совсем близко и к его шее.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":20924,"rate":6.912,"rate_count":318,"kpOrder":93367,"name":"Скажите ей, что я ее люблю","secondName":"Dites-lui que je l'aime","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Молодой человек Давид Мартино одержим страстью к женщине по имени Лиза. Он не хочет знать о том, что Лиза замужем за другим. Его не может остановить и то, что недавно она родила сына. Давид считает, что они созданы друг для друга. Он пишет Лизе письма, полные любви. Он начинает преследовать ее. Он сходит с ума от этой дикой, невероятной любви. И однажды страсть приводит его к краю пропасти.","imdbId":"tt0075946","duration":"1:47","slogan":null,"MPAA":null},{"id":1355,"rate":6.912,"rate_count":303,"kpOrder":93368,"name":"К северу от Аляски","secondName":"North to Alaska","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","мелодрама"],"age":0,"description":"Сэм и Джордж - владельцы золотого прииска на Аляске. Когда дела на прииске налаживаются, Джордж просит приятеля съездить в Сиэтл за оборудованием и заодно привезти оттуда свою возлюбленную Дженни. Однако в Сиэтле Сэм обнаруживает, что девушка уже замужем, поэтому решает найти Джорджу новую подругу.","imdbId":"tt0054127","duration":"2:02","slogan":"These were the adventures . . . fighting, laughing and brawling their way from Seattle to Nome!","MPAA":null},{"id":222760,"rate":6.912,"rate_count":272,"kpOrder":93370,"name":"Взгляд Микеланджело","secondName":"Lo sguardo di Michelangelo","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия"],"genres":["документальный","короткометражка"],"age":null,"description":"Камера внимательно наблюдает за тем, как Антониони входит в старинную римскую церковь и смотрит на скульптурный шедевр Микеланджело Буанаротти. Два великих итальянских Микеланджело в течение нескольких минут безмолвно общаются друг с другом под пристальным взглядом камеры Энрике Антониони.","imdbId":"tt0409285","duration":"0:15","slogan":null,"MPAA":"G"},{"id":398628,"rate":6.912,"rate_count":212,"kpOrder":93371,"name":"Возвращение","secondName":"Riteon","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Интраоперационное пробуждение - очень редкое явление, о котором медицинское сообщество узнало лишь недавно. В случае ИП наркоз действует на пациента лишь частично, поэтому во время операции человек может прийти в сознание и обрести чувствительность. Но мышцы его остаются парализованными, и он не в состоянии ни кричать, ни двигаться, чтобы подать знак хирургу. У десятилетнего мальчика На Сан-у больное сердце. Родители надеются, что врачам удастся избавить его от недуга, но после операции едва узнают своего ребёнка.","imdbId":"tt0847149","duration":"1:53","slogan":null,"MPAA":null},{"id":265956,"rate":6.912,"rate_count":208,"kpOrder":93372,"name":"Шутка","secondName":"Žert","type":"FILM","year":1968,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия"],"age":null,"description":"Даже спустя пятнадцать лет героя преследует студенческая шутка, за которую он в 50-х гг. был исключен из института и как враг народа отправлен на службу в штрафном батальоне. Он намеревается отомстить доценту-карьеристу, одному из тех, кто был причиной его несчастий. Но у его мести горький привкус.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":107494,"rate":6.912,"rate_count":182,"kpOrder":93373,"name":"Ария","secondName":"Aria","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"Ария - незакомплексованная девушка. Она любит хорошо проводить время с подружками... и горячими парнями...","imdbId":"tt0303677","duration":"1:59","slogan":null,"MPAA":null},{"id":394656,"rate":6.912,"rate_count":164,"kpOrder":93374,"name":"Чикагские похороны","secondName":"Chicago Overcoat","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"1986 год. Известный в Чикаго киллер Лу Маразано выполняет последний заказ и уходит на заслуженный отдых. С тех пор проходит несколько лет. Лу – весьма бодрый старик – воспитывает внука, запрещая ему прикасаться к оружию. Однако в глубине души он тоскует по временам, когда убивал несколько человек в день и никого не боялся…","imdbId":"tt1085382","duration":"1:34","slogan":"The glory days are back","MPAA":"R"},{"id":800941,"rate":6.912,"rate_count":168,"kpOrder":93375,"name":"День мертвых","secondName":"Dia de los Muertos","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"История о маленькой девочке, которая пришла на кладбище к своей матери в день мексиканского праздника под названием «День мёртвых».","imdbId":"tt3093852","duration":"0:04","slogan":null,"MPAA":null},{"id":433789,"rate":6.912,"rate_count":157,"kpOrder":93376,"name":"Мой дорогой враг","secondName":"Meotjin haru","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Хи-су уже за тридцать, у неё нет работы, она одинока и несчастна. В один прекрасный день она отправляется на поиски своего бывшего друга Пён-уна. И дело не в любви, а в тысяче долларов, которые она одолжила ему год назад. Пён-ун тоже без гроша в кармане, но он приятно удивлен, встретив её. Опасаясь, что парень сбежит, не вернув долг, Хи-су следует за ним, пока он ищет возможность занять на время денег у разных девушек. Так двое бывших влюбленных путешествуют весь день, чтобы собрать деньги и воспоминания.","imdbId":"tt1330205","duration":"2:03","slogan":null,"MPAA":null},{"id":712700,"rate":6.912,"rate_count":153,"kpOrder":93377,"name":"Женское восхождение","secondName":"Girl Rising","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия","США"],"genres":["документальный","драма"],"age":null,"description":"Фильм рассказывает необыкновенные истории бесчисленных девочек во всем мире, которые пытаются преодолеть возможные невероятности, чтобы реализовать свои мечты.","imdbId":"tt2444946","duration":"1:41","slogan":"Give flight to her hopes and dreams","MPAA":"PG-13"},{"id":260930,"rate":6.912,"rate_count":127,"kpOrder":93378,"name":"Пески времени Сидни Шелдона","secondName":"The Sands of Time","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Действие фильма происходит во второй половине 30-х годов XX века в Испании во время гражданской войны. Одна из главных героев фильма — девушка Лусия. Её отец — один из главарей мафии, возлюбленный девушки узнаёт об этом и сдаёт его полиции. Лусия, мстя за отца, совершает преступление — убивает своего бывшего возлюбленного.\n\rТеперь девушка скрывается от полиции — она прячется в монастыре и становится монахиней. Через некоторое время начинается гражданская война, и монахини должны убегать от преследующих их военных, которые обвинили их в пособничестве терроризму. Четыре монахини уходят от преследователей вместе навстречу неизвестности и одному из испанских мятежников.","imdbId":"tt0105403","duration":"1:36","slogan":null,"MPAA":null},{"id":6487,"rate":6.912,"rate_count":107,"kpOrder":93379,"name":"Цена славы","secondName":"Price of Glory","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"1977 год. Молодой боксер Артуро Ортега терпит сокрушительное поражение на ринге, после этого его спортивная карьера заканчивается. Проходит 13 лет и у Артуро замечательная семья: красавица-жена и трое сыновей. Он любит их, но важнее всего для него то, что дети воплотят в жизнь его несостоявшиеся мечты. Вся жизнь семьи посвящена боксу и только боксу. \r\n\r\nНо старшие сыновья Санни и Джимми хотят жить своей жизнью и уходят. С отцом остается младший - Джонни, самый талантливый и непобедимый, но он трагически гибнет. А Санни готовится к бою с чемпионом мира, но тренировки идут без успеха. И Джимми едет к отцу с просьбой помочь брату. Сможет ли семья Ортего преодолеть все обиды и сможет ли Санни победить несокрушимого Дейви Лейна?..","imdbId":"tt0188160","duration":"1:58","slogan":"Sometimes the toughest battles are fought in your own family.","MPAA":"PG-13"},{"id":34210,"rate":6.912,"rate_count":80,"kpOrder":93382,"name":"Визуальная Библия: Евангелие от Матфея","secondName":"The Visual Bible: Matthew","type":"FILM","year":1993,"yearEnd":0,"countries":["ЮАР"],"genres":["биография","драма","история"],"age":null,"description":"Экранизация Евангелия от Матфея.","imdbId":"","duration":"4:24","slogan":null,"MPAA":null},{"id":306151,"rate":6.912,"rate_count":73,"kpOrder":93383,"name":"Добро пожаловать в Оаху: Создание пилотного выпуска","secondName":"Welcome to Oahu: The Making of the Pilot","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0906674","duration":"0:33","slogan":null,"MPAA":null},{"id":841665,"rate":6.912,"rate_count":71,"kpOrder":93384,"name":"Бела Тарр, Я был кинорежиссёром","secondName":"Tarr Béla, I Used to Be a Filmmaker","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"В этом документальном фильме стержневым материалом положены съёмки на площадке последнего фильма Бела Тарра «Туринская лошадь». Они открывают многие секреты Тарра – работу с оператором, актёрами, музыкой, кинематографическими технологиями, его крайнюю жёсткость, отношение к кинематографу, визуальному, нарративному.","imdbId":"tt3150876","duration":"1:28","slogan":null,"MPAA":null},{"id":533102,"rate":6.911,"rate_count":418,"kpOrder":93393,"name":"Копакабана","secondName":"Copacabana","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":null,"description":"Жизнерадостная и непоседливая Бабу всегда делала только то, что хотела, не оглядываясь на социальные нормы. Но однажды выяснилось, что её дочь Эсмеральда стыдится матери: стыдится настолько, что даже не собирается приглашать её на свою свадьбу… Чтобы спасти положение, героиня решает взяться за ум и быстро находит работу, которая выглядит достаточно престижной. Теперь ей предстоит продавать роскошные квартиры в Остенде – бельгийском курортном городе. Летом в Остенде кипит жизнь, но Бабу приступает к работе в «мертвый сезон». Порой ей хочется всё бросить, распрощаться с тихим замерзшим городком и окунуться в новые приключения… Но она борется с собой, ведь на кону – любовь и уважение дочери.","imdbId":"tt1454910","duration":"1:47","slogan":null,"MPAA":null},{"id":582087,"rate":6.911,"rate_count":432,"kpOrder":93394,"name":"Круги","secondName":"Krugovi","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Сербия","Франция"],"genres":["драма"],"age":null,"description":"Во время войны сербский офицер Тодор сильно оскорбляет Хариса, владельца киоска, за то что у того распродана его любимая марка сигарет. Ситуация обостряется, когда солдат Марко вмешивается, заступаясь за Хариса. Двенадцать лет спустя (война уже окончена) этот инцидент бросает длинную тень на жизни всех его участников.","imdbId":"tt1839522","duration":"1:52","slogan":"War, Love and Madness.","MPAA":null},{"id":252664,"rate":6.911,"rate_count":192,"kpOrder":93395,"name":"О чем-то ином","secondName":"O něčem jiném","type":"FILM","year":1963,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма"],"age":null,"description":"Фильм в котором параллельно показаны истории жизни двух женщин: гимнастки на вершине спортивной карьеры и замужней женщины, воспитывающей ребенка и занимающейся домашним хозяйством.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":43318,"rate":6.911,"rate_count":159,"kpOrder":93398,"name":"Бег иноходца","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"По мотивам повести Чингиза Айтматова «Прощай, Гульсары!» По горной тропе едет Танабай на своем иноходце Гульсары. Гульсары очень стар, и этот путь, видимо, последний для него. Танабай понимает это, но не может бросить коня - ведь с Гульсары связана вся его жизнь...","imdbId":"tt0228751","duration":"1:21","slogan":null,"MPAA":null},{"id":904820,"rate":6.911,"rate_count":170,"kpOrder":93399,"name":"Девочка по имени Варпу","secondName":"Tyttö nimeltä Varpu","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания","Финляндия"],"genres":["драма"],"age":null,"description":"Тяжело быть 12-летней девочкой, когда твоя мама сама до сих пор не может вырасти: подвержена паническим атакам, просится к тебе в кровать и клинически не способна сдать экзамен на водительские права. Варпу гораздо взрослее и самостоятельнее, занимается верховой ездой и с управлением автомобиля, угнанного дружками-ровесниками, справляется с первой попытки. Однажды девочка и сама решится на угон – чтобы умчаться из Хельсинки на поиски своего отца...","imdbId":"tt4636254","duration":"1:40","slogan":null,"MPAA":null},{"id":65857,"rate":6.911,"rate_count":111,"kpOrder":93400,"name":"Ледяной дождь","secondName":"Bingu","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"У-сон присоединяется к Чун-хёну и его друзьям в путешествии на гору Асиак на Аляске. При спуске с вершины они попадают в сильную снежную бурю, и У-сон c Чун-хёном оказываются заперты в снежной пещере. Чун-хён серьезно поранил ногу и, чтобы не уснуть, он рассказывает свою историю. Постепенно друзья осознают, что в их историях присутствует одна и та же женщина.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":164479,"rate":6.911,"rate_count":107,"kpOrder":93401,"name":"Клочок неба","secondName":"Scrap Heaven","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Пьяный отчаявшийся клерк с пистолетом в руках угоняет автобус, в котором оказались трое молодых людей: мягкотелый и никчемный полицейский Синго, фармацевт Саки, красивая девушка с детства лишенная одного глаза и «профессиональный» уборщик туалетов Тецу, отвязный панк. Три месяца спустя каждый из них по-своему пытается пережить этот инцидент. \n\rСинго, обозленный на начальство, которое держит его на нудной бумажной работе, и терзаемый чувством вины, что не смог помочь девушке, случайно встречает Тецу. И вместе, называя себя террористами, они решают помочь всем тем, кто желает кому-то отомстить: угрозы, хулиганство, кражи, всё идет в ход. А Саки тем временем готовит бомбу.","imdbId":"tt0472560","duration":"1:57","slogan":null,"MPAA":null},{"id":64775,"rate":6.911,"rate_count":99,"kpOrder":93402,"name":"Трагедии Нины","secondName":"Ha-Asonot Shel Nina","type":"FILM","year":2003,"yearEnd":0,"countries":["Израиль"],"genres":["драма","комедия"],"age":18,"description":"Надав, 14-летний мальчик, рассказывает нам о своей семье, о разводе родителей, о смерти отца, о матери, ведущей беспорядочную жизнь, и главное, - о его красивой, замечательной и сексуальной тете Нине.","imdbId":"tt0376007","duration":"1:46","slogan":"A very sad comedy","MPAA":null},{"id":474685,"rate":6.911,"rate_count":93,"kpOrder":93403,"name":"Последний сон Анатолия Васильевича","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":652405,"rate":6.911,"rate_count":68,"kpOrder":93405,"name":"Рики Джервэйс: Политика","secondName":"Ricky Gervais Live 2: Politics","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":18,"description":"Стендап Рики Джервэйса, исполненный в циничной и насмешливой манере, в котором поднимаются темы религии и защиты животных.","imdbId":"tt0439784","duration":"1:08","slogan":null,"MPAA":null},{"id":738472,"rate":6.91,"rate_count":285,"kpOrder":93407,"name":"Самая обыкновенная пара","secondName":"Yeonaeui wondo","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Парень и девушка работают в одном банке. Они встречаются уже три года, но скрывают это от начальства и коллег. И вроде бы всё идёт неплохо, но они решают расстаться. И расстаются со скандалом, что не остаётся незамеченным на работе.","imdbId":"tt3004788","duration":"1:52","slogan":null,"MPAA":"PG-13"},{"id":79365,"rate":6.91,"rate_count":270,"kpOrder":93408,"name":"Никогда в воскресенье","secondName":"Pote tin Kyriaki","type":"FILM","year":1960,"yearEnd":0,"countries":["Греция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Робкий, пуританских нравов американский ученый пытается «спасти» и преревоспитать проститутку по имени Илия, которая раз в неделю принципиально не выходит на свою «работу».","imdbId":"tt0054198","duration":"1:31","slogan":"The Happy Street-Walker of Piraeus...","MPAA":null},{"id":679122,"rate":6.91,"rate_count":256,"kpOrder":93410,"name":"С возвращением","secondName":"Bienvenue parmi nous","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Несмотря на всю свою славу 60-летний художник Таилландье бросает рисовать. В депрессии он решает покинуть свой дом, безо всякой цели и ничего не говоря родным.  Во время его странствий происходит странная встреча с предоставленной самой себе девушкой-подростком Мэрилу, от которой отказалась её мать. Сведённым судьбой потерявшейся девушке и мужчине в конце своего жизненного пути предстоит долгая совместная дорога вместе с тем, чтобы найти душевный покой и обрести новый смысл в своей жизни.","imdbId":"tt2372217","duration":"1:32","slogan":null,"MPAA":null},{"id":172068,"rate":6.91,"rate_count":226,"kpOrder":93411,"name":"Девять с половиной минут","secondName":"Nine 1/2 Minutes","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Двое встречаются на свидании вслепую. Слишком занятые для того, чтобы узнать друг друга лучше, они просто воображают отношения - встречу, секс, совместное проживание и разрыв. И всё это - всего за девять с половиной минут.","imdbId":"tt0462004","duration":"0:10","slogan":null,"MPAA":null},{"id":1004553,"rate":6.91,"rate_count":164,"kpOrder":93413,"name":"Путешествие времени","secondName":"Voyage of Time: The IMAX Experience","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt6024606","duration":"0:44","slogan":"The story of our universe","MPAA":"G"},{"id":257408,"rate":6.91,"rate_count":156,"kpOrder":93415,"name":"Порнографы: Введение в антропологию","secondName":"Erogotoshi-tachi yori: Jinruigaku nyûmon","type":"FILM","year":1966,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"В кадре суровые будни господина Огаты, производителя малобюджетного порно, иногда и сутенёра. У Огаты полно забот: находить технику, подбирать исполнителей, уворачиваться от полиции, якудзы и общественного мнения, а заодно содержать полубезумную вдову с её взрослыми, к тому же весьма эгоистичными и алчными детьми. Огата живёт по собственной философии и ничего зазорного в своей работе не видит.","imdbId":"tt0060560","duration":"2:08","slogan":null,"MPAA":null},{"id":5644,"rate":6.91,"rate_count":158,"kpOrder":93416,"name":"Валгалла","secondName":"Valhalla","type":"FILM","year":1986,"yearEnd":0,"countries":["Дания"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"В этой удивительной саге в стиле аниме, основанной на классической нормандской мифологии, рассказывается о многочисленных приключениях двоих детей эпохи викингов...","imdbId":"tt0094238","duration":"1:16","slogan":"Et eventyr med de nordiske guder baseret på tegneserien «Valhalla».","MPAA":null},{"id":299838,"rate":6.91,"rate_count":115,"kpOrder":93417,"name":"Икс: знамение","secondName":"X ova","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0492922","duration":"0:22","slogan":null,"MPAA":null},{"id":326377,"rate":6.91,"rate_count":94,"kpOrder":93418,"name":"Наши сыновья","secondName":"Our Sons","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Молодая пара геев - Джеймс и Дональд. Один из парней (Дональд) умирает от СПИДа, и его единственное желание — увидеть мать, с которой он не общался много лет. Его возлюбленный Джеймс, находясь со своей матерью также в довольно сложных отношениях, тем не менее просит ее отыскать мать любимого и привезти ее в больницу.","imdbId":"tt0102613","duration":"1:36","slogan":"We know what we want to know.","MPAA":null},{"id":263856,"rate":6.91,"rate_count":69,"kpOrder":93419,"name":"Проклятые дружбы","secondName":"Les amitiés maléfiques","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"История отношений трех университетских приятелей становится сценой борьбы человеческих характеров. Волевой, успешный и способный на все Морнэ; маменькин сынок, которому заранее предуготовлено светлое карьерное будущее Элюа; и Александр, испытывающий тягу к актерской жизни и бесконфликтному существованию – эта троица волею случая оказываются вовлеченными в жизни друг друга на литературном факультете университета...","imdbId":"tt0814656","duration":"1:40","slogan":null,"MPAA":null},{"id":291559,"rate":6.909,"rate_count":330,"kpOrder":93420,"name":"Горбун из Нотр-Дама","secondName":"The Hunchback of Notre Dame","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","ужасы"],"age":null,"description":"Из подкидыша-уродца, подобранного настоятелем собора Парижской Богоматери, вырастает безобразный горбун Квазимодо, потерявший слух от звона колоколов. Но под безобразным обликом прячется тонкая, ранимая душа и пылкое сердце. Горбун влюбляется в цыганку Эсмеральду, приговоренную к смерти. Квазимодо отбивает девушку у палача и скрывается с ней в лабиринтах собора...","imdbId":"tt0084100","duration":"2:30","slogan":"Evil Is The Eye Of The Beholder","MPAA":null},{"id":26477,"rate":6.909,"rate_count":324,"kpOrder":93421,"name":"Отдых воина","secondName":"Le repos du guerrier","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Накануне своей свадьбы Женевьева приезжает в маленький городок, чтобы оформить тетушкино наследство. Серьезная, деловая девушка и не могла подозревать, что ее судьба круто изменится.\n\rЭксцентричный и талантливый бездельник Рене при трагических обстоятельствах ворвался в правильную жизнь Женевьевы. С ним она впервые стала настоящей женщиной. Женевьева расстается со своим растерянным прошлым, а Рене готов отдать самое дорогое - свободу, ради большой любви.","imdbId":"tt0056404","duration":"1:42","slogan":"IN GLAMOROUS COLOR","MPAA":null},{"id":252208,"rate":6.909,"rate_count":311,"kpOrder":93422,"name":"Самый жаркий штат","secondName":"The Hottest State","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Фильм о техасском актёре и его Нью-Йорскской жизни, а также романтической истории с исполнительницей собственных песен.","imdbId":"tt0496319","duration":"1:57","slogan":"What happens when your first love is love itself?","MPAA":"R"},{"id":824980,"rate":6.909,"rate_count":312,"kpOrder":93423,"name":"Воровство","secondName":"Larceny","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":422926,"rate":6.909,"rate_count":258,"kpOrder":93424,"name":"К расследованию приступить. Фильм 1: Версия","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"В милицию поступило заявление о пропаже колхозного заготовителя с большой суммой денег. Это и послужило основанием для расследования сложного уголовного дела, связанного с крупными хищениями и убийством. Дело ведет следователь по особо важным делам Стасенко...","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":264170,"rate":6.909,"rate_count":277,"kpOrder":93425,"name":"Ледяная невеста","secondName":"Lena: The Bride of Ice","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма"],"age":16,"description":"Лина — красивая девушка, модель, только, пожалуй, слишком романтична для нашего времени… Она ищет истинную любовь. Но судьба, порой, бывает жестока даже к самым прекрасным созданиям…\n\rИстория жизни Лины странным образом переплетается с историей Альмы Шиндлер — одной из самых очаровательных европейских женщин начала ХХ века. Альма была женой композитора и дирижера Венской оперы Густава Малера, покорила сердца известных художников Густава Климта и Оскара Кокошки, писателя Франца Верфеля и многих других мужчин, но и пережила немало испытаний…\n\rЛина словно повторяет судьбу роковой красавицы — становится музой для трех мужчин: музыканта, писателя и фотографа. Но она «ледяная невеста», и неизвестно, что принесет с собой любовь — счастье или боль?..","imdbId":"tt0493265","duration":"1:25","slogan":null,"MPAA":null},{"id":18034,"rate":6.909,"rate_count":238,"kpOrder":93426,"name":"Сюрприз старины Неда","secondName":"Waking Ned","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Ирландия","Франция"],"genres":["комедия"],"age":12,"description":"Джеки О’Ши, житель маленькой ирландской деревушки, узнает, что один из его соседей выиграл в лотерею 7 миллионов фунтов. Счастливчиком оказался Нед Девайн. К сожалению, получить выигрыш будет довольно затруднительно - от радости Нед умер.\n\rДжеки и его лучший друг Майкл очень хотят, чтобы Нед поделился с ними своим богатством, во всяком случае, живой Нед поступил бы именно так. Но все оказывается гораздо сложнее, чем могли себе представить два приятеля.\n\rЧтобы убедить представителя лотерейной комиссии в том, что Нед Девайн жив, им придется вовлечь в свой план всю деревню…","imdbId":"tt0166396","duration":"1:31","slogan":"Finally, a comedy that will make you feel like a million bucks.","MPAA":"PG"},{"id":628011,"rate":6.909,"rate_count":232,"kpOrder":93427,"name":"Про Веру и Анфису: Вера и Анфиса тушат пожар","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Вторая часть мультфильма о девочке Вере и ее подружке.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null}]