[{"id":841816,"rate":7.012,"rate_count":141,"kpOrder":73967,"name":"6 дней до эфира: Создание Южного парка","secondName":"6 Days to Air: The Making of South Park","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt2076781","duration":"0:42","slogan":null,"MPAA":null},{"id":258217,"rate":7.012,"rate_count":125,"kpOrder":73968,"name":"Она написала убийство: Загадка кельтов","secondName":"Murder, She Wrote: The Celtic Riddle","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Каникулы Джессики в Ирландии превращаются в настоящий кошмар, когда один за другим начинают умирать ее ирландские друзья.","imdbId":"tt0330664","duration":"1:28","slogan":null,"MPAA":null},{"id":28711,"rate":7.012,"rate_count":107,"kpOrder":73969,"name":"7 лиц доктора Лао","secondName":"7 Faces of Dr. Lao","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["вестерн","детектив","фэнтези"],"age":null,"description":"Старый китаец приезжает в аризонский город Абалоун и изменяет его жизнь навсегда. Жители города видят свои отражения в зеркале загадочного цирка мифических существ доктора Лао.","imdbId":"tt0057812","duration":"1:40","slogan":"All Tony - All Terrific!","MPAA":null},{"id":124564,"rate":7.012,"rate_count":108,"kpOrder":73970,"name":"Пленница пустыни","secondName":"La captive du désert","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Африка. Сахара. Племя кочевников берет в заложники молодую француженку и уводит ее в пустыню. Пленение ее, впрочем, во многом условно. Ведь однажды попав в пустыню, из нее уже практически невозможно сбежать никому – ни жертве, ни пленителям.","imdbId":"tt0099218","duration":"1:36","slogan":null,"MPAA":null},{"id":24019,"rate":7.012,"rate_count":97,"kpOrder":73971,"name":"Учитель музыки","secondName":"Le maître de musique","type":"FILM","year":1988,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","музыка"],"age":null,"description":"Знаменитый бас-баритон Жоаким Даллейрак неожиданно и необъяснимо покидает сцену, и начинает учить вокалу юную Софи, и Жана, молодого вора, подобранного на улице...","imdbId":"tt0095606","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":424402,"rate":7.012,"rate_count":86,"kpOrder":73972,"name":"Остановка в Швейцарии","secondName":"A Short Stay in Switzerland","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"Доктор Энн Тернер недавно похоронила мужа. Его скосила очень редкая болезнь головного мозга. И вот, очередной удар - ей ставят аналогичный диагноз. Помня, как долго и сильно страдал её муж, пока не покинул этот мир, Энн решается уйти из жизни добровольно. Зная, что эвтаназия в Британии пока не законна, было решено, что она с детьми едет для этой цели в Швейцарию...","imdbId":"tt1273813","duration":"1:30","slogan":null,"MPAA":null},{"id":1043621,"rate":7.011,"rate_count":488,"kpOrder":73973,"name":"Одержимость","secondName":"Obsession","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Джино по своей натуре – бродяга и кочевник, неряшливо одетый, но внешне невероятно привлекательный. У придорожного кафе он знакомится с парой супругов, Джузеппе и Джованной. Джино и Джованна поддаются взаимному влечению, и между ними возникает бурный роман. Они решают избавиться от третьего лишнего – мужа Джованны. Но в этой истории о разрушительной страсти преступление ещё больше отдаляет любовников друг от друга.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":44423,"rate":7.011,"rate_count":298,"kpOrder":73974,"name":"Фома Гордеев","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фома Гордеев - сын богатого волжского купца - не хочет быть продолжателем его дела. Уму претит грязь и несправедливость окружающей жизни. Фома ищет утешение в пьяном разгуле и диких выходках.\n\rСпустя много лет опустившийся, полубольной он оказывается на открытии ночлежного дома, построенного на деньги отца.","imdbId":"tt0052816","duration":"1:34","slogan":null,"MPAA":null},{"id":17401,"rate":7.011,"rate_count":286,"kpOrder":73975,"name":"Палачи тоже умирают","secondName":"Hangmen Also Die!","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"27 мая 1942 года. Чехословакия оккупирована нацистами. В Праге высокопоставленный нацист Рейнхард Гейдрих, назначенный рейхспротектором, собирает самых известных горожан и выражает неудовольствие актами саботажа на фабрика и заводах. Гейдрих считает, что чешские рабочие не просто саботируют жизненно важное производство на заводах «Шкода», но и призывают к сопротивлению, выпуская антифашистские листовки. \n\rЕсли уровень производства не повысится, будут приняты самые строгие меры, и для устрашения будут проведены показательные расстрелы саботажников на заводской площади. Почти сразу же после собрания Гейдриха убивают. Для чехов смерть Гейдриха становится символом надежды на освобождение от фашистского гнета. Озлобленные гибелью германского наместника нацисты требуют от населения выдать убийц, гестапо начинает брать в заложники сотни невинных граждан, узников расстреливают по одному. Требование фашистов одно: выдать убийц Гейдриха…","imdbId":"tt0035966","duration":"2:14","slogan":"Fritz Lang's masterpiece of intrigue and deception.","MPAA":null},{"id":50158,"rate":7.011,"rate_count":246,"kpOrder":73976,"name":"Вторая жена","secondName":"Örökség","type":"FILM","year":1980,"yearEnd":0,"countries":["Венгрия","Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Дочь богатого промышленника Сильвия узнает, что у нее не может быть детей. Пытаясь сохранить семейное благополучие, она уговаривает свою подругу Ирэну за крупную сумму денег родить от ее мужа ребенка. Но Ирэна и Акош полюбили друг друга.","imdbId":"tt0081821","duration":"1:45","slogan":null,"MPAA":null},{"id":741209,"rate":7.011,"rate_count":213,"kpOrder":73977,"name":"Рождественская свеча","secondName":"The Christmas Candle","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","семейный"],"age":null,"description":"Ничего необычного никогда не происходило в маленькой деревеньке Глэдбёри - за исключением Рождества. Легенда гласит, что каждые 25 лет ангел приходит к местному свечнику и притрагивается к одной свече. И с тем, кто зажжет эту свечу, в канун рождества произойдет чудо. Но в 1890 году, на заре современной эпохи, все это изменится...","imdbId":"tt2739338","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":143656,"rate":7.011,"rate_count":177,"kpOrder":73978,"name":"Активатор смерти","secondName":"Deathdealer: A Documentary","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Привет, меня зовут Винсент. Мне около 40 лет, но нет ни семьи, ни друзей, ни дома - только работа, которая уже надоела, сил нет. Сегодня про меня будут снимать документальный фильм. Их интересует всё про мою жизни, а самое главное - про мою работу. Что они нашли в ней такого... Я обыкновенный Активатор Смерти...","imdbId":"tt0408671","duration":"0:16","slogan":"A unique mid-life crisis...","MPAA":null},{"id":161024,"rate":7.011,"rate_count":156,"kpOrder":73979,"name":"Леонард Коэн: Я твой мужчина","secondName":"Leonard Cohen: I'm Your Man","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":12,"description":"Этот фильм - посвящение знаменитому канадскому писателю, поэту, композитору и исполнителю Леонарду Коэну. Жизнь этого человека, неразрывно связана с его творчеством.\n\rБольшую популярность Коэну принесло кино. Его песни звучат в таких фильмах, как «Прирожденные убийцы», «Птичка на проводе» и «Шрек». Под сильнейшим влиянием Коэна выросло уже не одно поколение прекрасных музыкантов. Ник Кейв, Дайана Росс, Джо Кокер, Нил Даймонд записывали кавер - версии его треков, которые с их подачи регулярно появлялись в радио - и телеэфире.\n\rСреди его звездных поклонников так же числятся Стинг, Боно (U2), Питер Гэбриэл, Элтон Джон, Мэл Гибсон (ставший продюсером данного проекта) и многие, многие другие. В его музыке и стихах столько любви, что хватило бы на весь земной шар. ","imdbId":"tt0478197","duration":"1:45","slogan":"Songwriter. Poet. Counter-culture icon. Consummate ladies' man.","MPAA":"PG-13"},{"id":410587,"rate":7.011,"rate_count":153,"kpOrder":73980,"name":"Спермопоедательницы 8","secondName":"Spunk'd 8","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1207053","duration":"2:00","slogan":null,"MPAA":null},{"id":87001,"rate":7.011,"rate_count":126,"kpOrder":73981,"name":"От вчера до завтра","secondName":"All the Days Before Tomorrow","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Романтичная история двух друзей Элисон и Веса, чувства которых возможно мог ли бы перерасти во что-то большее, но судьбе угодно распорядиться иначе. Однажды Элисон наносит Весу поздний визит перед своим отъездом в Токио, где ее ждет бойфренд. Всю ночь друзья вспоминают прошлое и выясняют истину о чувствах друг к другу.","imdbId":"tt0439115","duration":"1:40","slogan":null,"MPAA":null},{"id":400689,"rate":7.011,"rate_count":103,"kpOrder":73982,"name":"Хромофобия","secondName":"Chromophobia","type":"FILM","year":1966,"yearEnd":0,"countries":["Бельгия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0208049","duration":"0:10","slogan":null,"MPAA":null},{"id":771169,"rate":7.011,"rate_count":102,"kpOrder":73983,"name":"Фрэнки Бойл – Последние дни Содома","secondName":"Frankie Boyle Live - The Last Days of Sodom","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Френки Бойл - шотландский стендап-комик. Отличается крайне неполиткорректным юмором, он проходится по детям, инвалидам, королевским особам и политикам.","imdbId":"tt2710694","duration":"1:19","slogan":null,"MPAA":null},{"id":586207,"rate":7.011,"rate_count":92,"kpOrder":73984,"name":"Схватка","secondName":"Ragada","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мюзикл"],"age":null,"description":"Он ворвался в Хайдарабад, в царство, где уже 20 лет правит Педанна, как ветер...Он смел всех на своем пути. Для него нет преград. Он умен, смел, находчив, хитер, к тому же чертовски красив и привлекателен. Откуда он? Зачем приехал в город? Кто он такой? И где он научился так драться? Что им движет? Что он ищет?","imdbId":"tt1754394","duration":"2:26","slogan":null,"MPAA":null},{"id":34692,"rate":7.01,"rate_count":416,"kpOrder":73985,"name":"Пощечина","secondName":"La gifle","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"С каждым такое бывает - наступит вдруг черная полоса в жизни, когда все, чего не коснись, плохо. Вот и на Жана Дулеана, преподавателя географии в лицее, неприятности посыпались одна за другой. В полиции на него завели дело (избил двух стражей закона, защищая студента) и ему грозит увольнение, любовница, с которой прекрасно ладил много лет, вдруг ушла, обожаемая 18-летняя дочь забросила учебу и собирается покинуть родной дом, чтобы поселиться с бойфрендом. Но жизнь, как известно, тем и прекрасна, что за черной полосой неизбежно следует белая...","imdbId":"tt0071550","duration":"1:44","slogan":null,"MPAA":null},{"id":11384,"rate":7.01,"rate_count":353,"kpOrder":73986,"name":"Сны наяву","secondName":"Day Dreams","type":"FILM","year":1922,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Герой Бастера пробует себя в самых разных профессиях, от помощника ветеринара до актера, и в одной из мастерски поставленных сцен убегает от целой толпы нью-йоркских полицейских.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":279603,"rate":7.01,"rate_count":335,"kpOrder":73987,"name":"Потерянные в Пекине","secondName":"Pingguo","type":"FILM","year":2007,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":18,"description":"Пинго работает массажисткой в Дворце массажа ног «Золотой таз» — популярном массажном заведении, принадлежащем Линь Дуну, бизнесмену средних лет. Однажды девушка напивается, и Дун пользуется ситуацией, чтобы заняться с ней сексом. А Муж Пинго, Ань Кунь, который работает мойщиком окон высотных зданий, становится этому свидетелем. После этого сомнительного изнасилования Пинго забеременела. Ань Кунь шантажирует Линь Дуна: либо тот заплатит компенсацию, либо он подаст жалобу об изнасиловании.","imdbId":"tt0949489","duration":"1:52","slogan":"Хаос любовных хитросплетений","MPAA":null},{"id":147088,"rate":7.01,"rate_count":290,"kpOrder":73988,"name":"Перед тем, как опустится ночь","secondName":"Juste avant la nuit","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":18,"description":"Занимаясь сексом, Лоре Телье нравилось изображать жертву. Однажды игра обернулась трагедией - Лору задушил любовник Шарль Масон. Для полиции он остался вне подозрений, поскольку он - примерный семьянин и лучший друг мужа Лоры. Но Шарль признаётся в преступлении своей жене.","imdbId":"tt0073221","duration":"1:46","slogan":null,"MPAA":"PG"},{"id":9476,"rate":7.01,"rate_count":249,"kpOrder":73989,"name":"Идеальный муж","secondName":"El marido perfecto","type":"FILM","year":1993,"yearEnd":0,"countries":["Аргентина","Великобритания","Испания"],"genres":["драма"],"age":16,"description":"Прекрасная картина по мотивам произведений Федора Достоевского. Тим Рот в роли Милана, талантливого певца и музыканта, заядлого дуэлянта, сердцееда, эдакого рокового дворянина прошлого века, влюбляется в жену своего друга и соблазняет ее, одержав очередную победу. Спустя несколько лет друг приезжает к нему с десятилетней дочерью, и Милан узнает, что настоящим отцом является он. Дочь вскоре умирает от врожденного порока сердца. Такой пересказ сюжета, завершающегося дуэлью (и это не единственная в фильме дуэль), не даст никакого представления о качестве постановки, режиссуры и игры актеров. Все, абсолютно все сделано на самом высоком уровне, но все-таки нельзя не выделить блестящей игры Тима Рота. Удивительный актер. Ведь не красавец, а как заполняет экран - электричеством все насыщается. Удовольствие получат как любители жанра, так и все ценители хорошего кино.","imdbId":"tt0104816","duration":"1:29","slogan":null,"MPAA":null},{"id":731177,"rate":7.01,"rate_count":245,"kpOrder":73990,"name":"Достать мистера Гоу","secondName":"Getting Go, the Go Doc Project","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Проект задуман как гибрид документальных и повествовательных форм - диаграмм эволюции отношений между двумя молодыми людьми. Почти никакого бюджета - минимальное оборудование и экипаж из двух человек - дало полную свободу для исследований каждого аспекта истории и отношения между молодыми мужчинами...","imdbId":"tt2623502","duration":"1:31","slogan":null,"MPAA":null},{"id":27412,"rate":7.01,"rate_count":219,"kpOrder":73991,"name":"Хватай свою пушку, Энни!","secondName":"Annie Get Your Gun","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Музыкальная комедия о метком стрелке Энни Окли и её пути к славе вместе с её возлюбленным и профессиональным соперником, Френком Батлером.","imdbId":"tt0042200","duration":"1:47","slogan":"Hear 10 Irving Berlin Songs!","MPAA":null},{"id":542182,"rate":7.01,"rate_count":160,"kpOrder":73992,"name":"Срочный вызов","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Сотрудник саранской клиники Петров оказывается по вызову в мордовском селе Сидорки. Знакомство с местным врачом Жуковым и осознание необходимости людям меняет его судьбу. Герой отказывается от научной работы и переезжает в село.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":619813,"rate":7.01,"rate_count":166,"kpOrder":73993,"name":"Фреска","secondName":"Mural","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"Герои фильма - мужчины, которые считают что если нарисовать на стене рай, то возможно туда попасть. Однако им приходится несладко, так как у каждой истории есть темная сторона. Вот и для этих мужчин проявилась темная сторона в виде королевы, которая ненавидит мужскую половину человечества.","imdbId":"tt2062596","duration":"1:40","slogan":null,"MPAA":null},{"id":49041,"rate":7.01,"rate_count":154,"kpOrder":73994,"name":"Конец агента W4C (при содействии собаки пана Фоустки)","secondName":"Konec agenta W4C prostrednictvím psa pana Foustky","type":"FILM","year":1967,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":12,"description":"Бухгалтер пан Фоустка совершенно неожиданно получает задание захватить материал фантастической ценности - микрофильм плана использования Венеры в военных целях. За этим микрофильмом охотится знаменитый агент одной державы. Его шифр - «W4C». Пану Фоустка надо его опередить и во чтобы то ни стало захватить микрофильм...","imdbId":"tt0126985","duration":"1:27","slogan":null,"MPAA":null},{"id":56044,"rate":7.01,"rate_count":153,"kpOrder":73995,"name":"Захоронение Солнца","secondName":"Taiyô no hakaba","type":"FILM","year":1960,"yearEnd":0,"countries":["Япония"],"genres":["боевик","криминал"],"age":null,"description":"Среди разрушенных лачуг, дымящихся труб, гор мусора, вопиющей нищеты царствует один закон — закон жестокой силы. За власть в этом смрадном мире борются две соперничающие молодежные банды. Насилие и убийство, цинизм и нравственное разложение — быт этих людей.","imdbId":"tt0054366","duration":"1:27","slogan":null,"MPAA":null},{"id":11850,"rate":7.01,"rate_count":115,"kpOrder":73996,"name":"Возлюбленный язычник","secondName":"Beloved Infidel","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм об острой, агрессивной журналистке, которая влюбляется в человека, который умнее ее на многие километры, и общаясь с ним, приобретает новую человеческую позицию.","imdbId":"tt0052617","duration":"2:03","slogan":"The bitter-sweet love affair of the East End orphan girl who became the friend of the famous","MPAA":null},{"id":227646,"rate":7.01,"rate_count":120,"kpOrder":73997,"name":"Кабинет Яна Шванкмайера, пражского алхимика кино","secondName":"The Cabinet of Jan Svankmajer","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["мультфильм"],"age":null,"description":"В Праге марионетка-профессор с металлическими щипцами вместо рук и открытой книгой вместо шляпы берет мальчика в ученики. Сначала профессор убирает пух и игрушки из головы ребенка, оставляя его голову без верхушки на протяжении большей части фильма. Затем профессор учит парня иллюзиям и перспективам, исследованию объекта через изучение работ рисовальщиков, познанию объекта и миграции форм. Потом ребенок притаскивает коробку с тарантулом, а профессор засовывает в нее «руки» и описывает, что он чувствует. Когда мальчик получает последний урок анимации и создания фильма, профессор дает ему мозги и его собственную открытую книгу-шляпу.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":600825,"rate":7.01,"rate_count":92,"kpOrder":73998,"name":"Передай дальше","secondName":"Pass It On","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0996968","duration":"1:38","slogan":null,"MPAA":null},{"id":45845,"rate":7.009,"rate_count":382,"kpOrder":73999,"name":"Восемнадцатый год","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":12,"description":"Второй фильм кинотрилогии, посвященной дворянской семье Булавиных в период от начала Первой мировой войны и до окончания гражданской войны в России.","imdbId":"tt0168245","duration":"1:37","slogan":null,"MPAA":null},{"id":126495,"rate":7.009,"rate_count":298,"kpOrder":74000,"name":"Я пойду как бешеный конь","secondName":"J'irai comme un cheval fou","type":"FILM","year":1973,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Герой картины Аден бежит от общества в пустыню после загадочной смерти своей деспотичной и сексуально неуравновешенной матери, где встречает отшельника Марвела, древнее одинокое божество, открывающего ему суть вещей.","imdbId":"tt0070235","duration":"1:40","slogan":null,"MPAA":null},{"id":29735,"rate":7.009,"rate_count":278,"kpOrder":74001,"name":"Темный угол","secondName":"The Dark Corner","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фильм-нуар"],"age":null,"description":"Частный сыщик Брэд Голт в прошлом имел проблемы с законом из-за происков своего бывшего партнёра Джардена. Отсидев в тюрьме, Голт клянётся быть порядочным и законопослушным, вот только работа и буйный нрав тому не слишком способствуют. К тому же детектив обнаруживает за собой слежку, которую, судя по всему, финансирует тот самый Джарден, ставший адвокатом-шантажистом. Однако Голту предстоит убедиться, что всё гораздо сложнее, и что он должен стать пешкой в игре, разыгрываемой совсем другим человеком, имеющим насчёт Голта и Джардена свои планы.","imdbId":"tt0038453","duration":"1:39","slogan":"WHERE A MAN NEED A GUN!...AND A WOMAN NEEDS TO BE BEAUTIFUL! (original print ad-all caps)","MPAA":null},{"id":849379,"rate":7.009,"rate_count":225,"kpOrder":74002,"name":"День первый","secondName":"Day One","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Американская переводчица приезжает работать в зону боевых действий США. В первый же рабочий день она попадает в ситуацию, когда ей приходится принимать роды у местной женщины, муж которой воюет с американцами. К тому же, он известный сапер, за которым организована охота.","imdbId":"tt4122886","duration":"0:25","slogan":"Two feuding worlds. One woman's voice.","MPAA":"PG-13"},{"id":331740,"rate":7.009,"rate_count":191,"kpOrder":74003,"name":"О тебе","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":16,"description":"Героиня этой не вполне серьезной истории родилась с необычайным талантом: вместо того, чтобы говорить, она поет - поет всегда, везде и при всех...","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":19861,"rate":7.009,"rate_count":138,"kpOrder":74004,"name":"Гадкий утёнок","secondName":"The Ugly Duckling","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Черного утенка отвергает мать, но ему удается доказать собственную ценность, когда птенцам угрожает торнадо.","imdbId":"tt0022515","duration":"0:07","slogan":null,"MPAA":null},{"id":15234,"rate":7.009,"rate_count":132,"kpOrder":74005,"name":"Серенада","secondName":"Serenade","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":0,"description":"Начинающий оперный певец, в прошлом простой фермер, Дэймон Винценти готовится к премьерному спектаклю в Нью-Йорке. Он безумно влюблен в свою покровительницу, но вскоре начинает понимать, что ей стало скучно с певцом и она увлеклась скульптором...\n\rДеймон терзаемый ревностью срывает спектакль и в результате нервного срыва певец теряет голос. Лишь новая и неожиданная любовь дает ему возможность вновь вернуться на сцену и возвратить голос.","imdbId":"tt0049737","duration":"2:01","slogan":"The most thrilling story-with-music ever made is Mario Lanza in 'Serenade.' All the quivering excitement of James M. Cain's best-seller...The story of a farm hand who won fame as a singer and almost lost his soul as a man!","MPAA":null},{"id":481052,"rate":7.008,"rate_count":437,"kpOrder":74006,"name":"Белая ночь","secondName":"Baekyahaeng: hayan eodum sokeul geolda","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","мелодрама","триллер"],"age":null,"description":"В старом доме найден труп. Убит недавно вышедший из тюрьмы преступник. В ходе расследования выяснятся, что он был одним из подозреваемых в деле 14-летней давности.","imdbId":"tt1533114","duration":"2:15","slogan":null,"MPAA":null},{"id":221746,"rate":7.008,"rate_count":390,"kpOrder":74007,"name":"Под крышами Монмартра","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Скромная продавщица цветов, жившая из милости у хозяина кафе, внезапно оказалась без крова и в долгах. И вряд ли убереглась бы она от судьбы дамы с камелиями, если бы не три друга - художник, музыкант и поэт - и другие обитатели артистического Монмартра, люди бедные и талантливые.\n\r \n\rА поскольку все это происходит в оперетте, не стоит удивляться тому, что очаровательная Виолетта в конце концов становится звездой - фиалкой Монмартра. А это - совсем-совсем другой цветок...","imdbId":"tt0476585","duration":"2:17","slogan":null,"MPAA":null},{"id":575975,"rate":7.008,"rate_count":326,"kpOrder":74008,"name":"То дождь, то солнце","secondName":"Saranghanda, saranghaji anneunda","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Она улетала в рабочую командировку в Токио, и он отвозил ее в аэропорт. В машине она призналась, что у не` появился другой мужчина, и от него она уходит, а он ответил, что с ним всё будет в порядке.\n\rПриехав из Японии, она в последний раз возвращается за вещами в их общий дом. Казалось бы, она уже все решила, но в стенах этого дома, где все постоянно напоминает ей о былом счастье, о той жизни, которая у них когда-то была, смятение, тревога и сомнения снова оживают в её душе. Весь день льёт сильный дождь, проезд через мост закрыт, и вечером она не может покинуть этот дом, где пять лет жила вместе с ним.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":568683,"rate":7.008,"rate_count":315,"kpOrder":74009,"name":"Черная метка: Падение Сэма Экса","secondName":"Burn Notice: The Fall of Sam Axe","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Приквел «Черной метки» рассказывает о Сэме Эксе в Латинской Америке, о его миссии и проблесках военного прошлого.","imdbId":"tt1697851","duration":"1:30","slogan":"Every man has a past. His just has more explosions.","MPAA":null},{"id":416125,"rate":7.008,"rate_count":206,"kpOrder":74010,"name":"Москва, Бельгия","secondName":"Aanrijding in Moscou","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Матти, мать троих детей, сталкивается с грузовиком на парковке возле супермаркета. Джонни выходит из кабины. Он в ярости орет на Матти, что помят бампер его машины. Однако, не смотря на потрясение от произошедшего, Матти резко отвечает ему. Их перебранка заставляет вмешаться полицию. Несколько дней спустя, Джонни звонит в дверь. Он извиняется и выправляет вмятину на багажнике машины Матти. Дети Матти потрясены, когда становятся свидетелями первой искры взаимности, возникающей между Матти и таким молодым Джонни. В то время как Джонни показывает свою романтичную сторону, почти в игру возвращается экс-муж Матти…","imdbId":"tt0948530","duration":"1:42","slogan":null,"MPAA":null},{"id":730529,"rate":7.008,"rate_count":184,"kpOrder":74011,"name":"Бенефис. Людмила Гурченко","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["музыка"],"age":null,"description":"Телевизионный фильм-спектакль, бенефис актрисы театра и кино Людмилы Гурченко. Бенефициантка сыграла около двадцати вокальных и пластических мини-ролей — от лукавой старушонки до юной обворожительной леди из дома терпимости.","imdbId":"tt8228384","duration":"1:15","slogan":null,"MPAA":null},{"id":110881,"rate":7.008,"rate_count":177,"kpOrder":74012,"name":"Пикник","secondName":"Pikunikku","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["драма","фэнтези"],"age":null,"description":"Веря, что конец света наступит в тот самый день, трое пациентов психушки, Коко, Цумуджи и Сатору, отправляются в путешествие. Следуя на вершины стен города, они стремятся найти наиболее подходящее место для пикника, чтобы лучше рассмотреть последние мгновения мира.","imdbId":"tt0117338","duration":"1:08","slogan":null,"MPAA":null},{"id":581565,"rate":7.008,"rate_count":123,"kpOrder":74013,"name":"Биты, рифмы и жизнь: Путешествия группы A Tribe Called Quest","secondName":"Beats, Rhymes & Life: The Travels of A Tribe Called Quest","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Документальная картина прослеживает путь становления группы A Tribe Called Quest и рассматривает отношения внутри коллектива.","imdbId":"tt1613023","duration":"1:37","slogan":null,"MPAA":"R"},{"id":2148,"rate":7.007,"rate_count":474,"kpOrder":74014,"name":"Полиция","secondName":"Police","type":"FILM","year":1916,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":18,"description":"Чарли выходит из тюрьмы и сразу попадает в лапы проповедника, который похищает его последние деньги. Бывший заключенный не может купить еды, и даже ночлежка оказывается ему не по карману. Вскоре он встречает на улице своего бывшего сокамерника, который предлагает ему ограбить один дом. Преступники отправляются на дело.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":24974,"rate":7.007,"rate_count":425,"kpOrder":74015,"name":"Поторопись, пока не вернулась жена","secondName":"Yuppi du","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Сильвия имитирует самоубийство, чтобы разорвать свой брак с Феличе и наконец-то жить с тем, с кем она хочет — миланским богачом. Несколько лет спустя Сильвия хочет вернуть ребенка, рожденного ею в браке с Феличе. Феличе, который тем временем женился, тешит себя мыслью снова увидеть Сильвию. Он всегда ее любил и хотел бы жить с ней и их ребенком. Но рядом женщина с не очень легким характером...","imdbId":"tt0168265","duration":"2:00","slogan":null,"MPAA":null},{"id":542280,"rate":7.007,"rate_count":341,"kpOrder":74016,"name":"Туннелирование","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Интерпретация притчи о двух лягушках.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":54644,"rate":7.007,"rate_count":316,"kpOrder":74017,"name":"Большая война","secondName":"La grande guerra","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","драма","комедия"],"age":null,"description":"Мелкий жулик Джузеппе наивно полагал, что ему удастся переждать войну в казенном доме на полном гособеспечении. Но государство сделало ему подарок в виде амнистии и отправило на фронт. Второй персонаж фильма - парикмахер Оресте всю войну отсиживался на призывном участке и обирал новобранцев, желавших «откосить» от армии. Среди обманутых оказался и Джузеппе. И вот в один далеко не прекрасный для него день Оресте потерял насиженное место и оказался в военном эшелоне, который вез призывников на верную смерть. В том же эшелоне на фронт везли и Джованни..","imdbId":"tt0052861","duration":"2:17","slogan":"The Great War is hell at its hottest...men at their mightiest...the screen at its greatest!","MPAA":null},{"id":42939,"rate":7.007,"rate_count":307,"kpOrder":74018,"name":"Первороссияне","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Оптимистическая драма по поэме Ольги Берггольц «Первороссийск» о рабочих Нарвской заставы Петрограда, приехавших в 1918 году на Алтай строить первую земледельческую коммуну.","imdbId":"tt0347768","duration":"1:18","slogan":null,"MPAA":null},{"id":81243,"rate":7.007,"rate_count":202,"kpOrder":74019,"name":"BBC: Ромео и Джульетта","secondName":"Romeo and Juliet","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Эта история любви и по сей день звучит так, словно написана вчера. Идут годы и века. Меняются стили и направления. Но одно остается и навсегда останется неизменным: «Нет повести печальнее на свете, чем повесть о Ромео и Джульетте...»","imdbId":"","duration":"2:48","slogan":null,"MPAA":null},{"id":297238,"rate":7.007,"rate_count":137,"kpOrder":74020,"name":"Ларго Винч: Наследник","secondName":"Largo Winch: The Heir","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Канада","Франция"],"genres":["приключения"],"age":null,"description":"","imdbId":"tt0283446","duration":"1:30","slogan":null,"MPAA":null},{"id":630145,"rate":7.007,"rate_count":135,"kpOrder":74021,"name":"Сняться с якоря","secondName":"La dérade","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Двое влюблённых разговаривают на пляже, и один из них скрывает тот факт, что он нуждается в пересадке сердца. Ведь для того, чтоб он жил, кто-то должен умереть.","imdbId":"tt2056627","duration":"0:13","slogan":null,"MPAA":null},{"id":493732,"rate":7.007,"rate_count":117,"kpOrder":74022,"name":"Ключи от времени","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Король гномов Лок полюбил девушку, которую звали Пчелкой. Ради нее он остановил время на земле. Лок предлагает Пчелке вечную жизнь в подземном царстве. Но, поняв, что девушка любит другого, помог ей обрести возлюбленного.","imdbId":"tt2973880","duration":"0:23","slogan":null,"MPAA":null},{"id":224904,"rate":7.007,"rate_count":98,"kpOrder":74023,"name":"Предсказание","secondName":"Saawan... The Love Season","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Кажется ничто не может омрачить счастливых дней в жизни Каджал и Раджи. Судьба сводит их на ночном маскараде, они знакомятся ближе и влюбляются друг в друга. Не за горами свадьба.\n\r \n\rНо однажды Каджал чудом спасают из-под колес машины. Загадочный спаситель интригует ее и она настойчиво ищет встречи с ним. А когда находит, то он предсказывает ей внезапную смерть отца.\n\r \n\rС поистине    девичьей настойчивостью Каджал заставляет его рассказать о собственном будущем и он сообщает,  что она умрет через два… ","imdbId":"tt0470521","duration":"2:03","slogan":null,"MPAA":null},{"id":19424,"rate":7.007,"rate_count":90,"kpOrder":74024,"name":"Chips Ahoy","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0049069","duration":"0:06","slogan":null,"MPAA":null},{"id":221845,"rate":7.007,"rate_count":68,"kpOrder":74025,"name":"Сотрудник дворняжка","secondName":"Officer Pooch","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0033970","duration":"0:08","slogan":null,"MPAA":null},{"id":7383,"rate":7.006,"rate_count":452,"kpOrder":74026,"name":"Чудеса на Новый год","secondName":"Dinner at Fred's","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":16,"description":"Бизнесмен Ричард в детстве мечтал стать волшебником. Рождество, новые очаровательные знакомые помогают сбыться его мечтам.","imdbId":"tt0118986","duration":"1:33","slogan":"A modern day story of love and magic","MPAA":"PG-13"},{"id":11395,"rate":7.006,"rate_count":412,"kpOrder":74027,"name":"Невезенье","secondName":"Hard Luck","type":"FILM","year":1921,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Потеряв работу, Бастер совершает несколько неудачных попыток самоубийства. Наконец он решает «отравиться» алкоголем…","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":281065,"rate":7.006,"rate_count":394,"kpOrder":74028,"name":"Отчаянные","secondName":"Tashan","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Крутой руководитель телефонного центра Джимми Клифф, мечтающий стать гангстером Баччан Панде и вдобавок к ним прекрасная девушка по имени Пуджа, которой нельзя доверять.. в путешествии по восхитительной Индии... путешествие, которое изменит жизнь каждого из них...путешествие, в котором даже врагам придется довериться друг другу, чтобы остаться в живых...","imdbId":"tt0995752","duration":"2:00","slogan":"The Ishtyle... The Goodluck... The Pharmoola","MPAA":null},{"id":39798,"rate":7.006,"rate_count":364,"kpOrder":74029,"name":"Наследник","secondName":"L'héritier","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Барт Кордепл, слывущий в свете плейбоем и интеллигентом, после загадочной смерти отца становится владельцем крупной медиаимперии. Он начинает наводить порядок и одновременно ведет расследование, так как уверен, что его отец был убит. Но далеко не всем выгодно, чтобы добытые им сведения были преданы огласке.","imdbId":"","duration":"1:50","slogan":null,"MPAA":"PG"},{"id":224042,"rate":7.006,"rate_count":198,"kpOrder":74030,"name":"Дверь без замка","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Петр женился и сразу же получил назначение капитаном на теплоход. В свой первый рейс герой отправился с женой - очень хотел познакомить ее с матерью. Но мать обижена на него...","imdbId":"tt0383332","duration":"1:32","slogan":null,"MPAA":null},{"id":432980,"rate":7.006,"rate_count":171,"kpOrder":74031,"name":"Опасная жалость","secondName":"La pitié dangereuse","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":12,"description":"Весна 1914 года. Жизнь в гарнизонном городке неподалеку от Вены скучна и однообразна. Для лейтенанта кавалерии Антона Гофмиллера, человека со скромным достатком, приглашение в замок господина Кешфальвы, самого богатого человека в округе, становится нежданным подарком судьбы.\n\rНа приеме молодой красавец-офицер знакомится с племянницей хозяина, яркой и острой на язык Илоной, и дочерью Кешфальвы, Эдит, нежным и хрупким созданием. Если бы знал счастливчик Гофмиллер, чем закончится для него этот великолепный вечер и какие за ним последуют события!..","imdbId":"","duration":"3:07","slogan":null,"MPAA":null},{"id":630166,"rate":7.006,"rate_count":165,"kpOrder":74032,"name":"Перевозка Такахаси","secondName":"Moving Takahashi","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","криминал","мелодрама"],"age":null,"description":"Грузчик обнаруживает, что одним из предметов мебели оказывается девушка-самоубийца, которой осталось жить 20 минут.","imdbId":"tt2070748","duration":"0:10","slogan":null,"MPAA":null},{"id":489278,"rate":7.006,"rate_count":146,"kpOrder":74033,"name":"Волшебные очки","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивамм сказки Л.Мур «Совенок и очки».","imdbId":"tt2303220","duration":"0:10","slogan":null,"MPAA":null},{"id":56860,"rate":7.006,"rate_count":135,"kpOrder":74034,"name":"Метелло","secondName":"Metello","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия"],"genres":["драма","история"],"age":null,"description":"Метелло изо всех сил пытается вырваться из бедности, которая привела к преждевременной смерти его родителей. Он борется с этим, усердно работая, но также и используя в своих интересах свою симпатичную внешность, заводя романы с женщинами...","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":927645,"rate":7.006,"rate_count":132,"kpOrder":74035,"name":"The Reflektor Tapes","secondName":"The Reflektor Tapes","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["документальный","музыка"],"age":12,"description":"Как создавался альбом «Reflector», взлетевший на первые строчки чартов по всему миру и восторженно встреченный критиками.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":296923,"rate":7.006,"rate_count":124,"kpOrder":74036,"name":"Лучшая девочка на свете","secondName":"The Best Little Girl in the World","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Рассказ о девочке, страдающей тяжелой нервной болезнью.","imdbId":"tt0082062","duration":"1:40","slogan":"A drama of anorexia nervosa. A movie that just might save your child's life.","MPAA":null},{"id":15732,"rate":7.006,"rate_count":116,"kpOrder":74037,"name":"Товарищ","secondName":"Tovarich","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Когда в России начинается революция, княгиня Татьяна и князь Михаил бегут из страны и вывозят сорок миллионов франков, которые собираются потратить на поддержку контр-революционного движения. Беглецы оседают в Париже, но собственных денег у них в обрез и они живут настолько бедно, что княгине приходится подворовывать в магазине. В конце концов Михаил и Татьяна — под именем своей бывшей служанки — нанимаются в прислуги к банкиру Дюпону. Княгиня превращается в горничную Тину Дубровскую, а князь — в дворецкого.\n\rКроме самого банкира Шарля Дюпона и его жены Фермонды, в доме живут их сын Жорж и дочь Элен. Не подозревая о высоком аристократическом статусе своих новых слуг, Дюпоны нещадно эксплуатируют их, но в конце концов становятся сражены их обаянием, образованностью и безупречными манерами, а Шарль и вовсе влюбляется в княгиню.\n\rНаступившая идиллия рушится, когда Дюпоны приглашают на ужин советского комиссара Городченко. Однако Городченко тоже подпадает под очарование Татьяны и после ужина собщает, что более не будет их преследовать. Он просит Михаила вернуть царские миллионы Советам, так как после революции наступила разруха и страна отчаянно нуждается в средствах. Удивительно, но Татьяна поддерживает его, посчитав, что будет лучше, если деньги помогут их родине, а не принесут новое горе.","imdbId":"tt0029685","duration":"1:38","slogan":null,"MPAA":null},{"id":99916,"rate":7.006,"rate_count":102,"kpOrder":74038,"name":"Мы умираем просто так","secondName":"Inochi bo ni furo","type":"FILM","year":1971,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":null,"description":"Перипетии судьбы сводят главных героев в удаленной таверне Фукагава, расположившейся на одном из речных островов, через который контрабандисты перегоняют лодки с товаром. Сюда же неумолимый рок приводит и служителей закона, чьей главной целью является уничтожение перевалочного пункта контрабандистов и прибежища головорезов и наёмников.","imdbId":"","duration":"2:01","slogan":null,"MPAA":null},{"id":53280,"rate":7.005,"rate_count":361,"kpOrder":74039,"name":"Безумный, безумный, безумный кролик Банни","secondName":"Looney, Looney, Looney Bugs Bunny Movie","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мультфильм"],"age":null,"description":"Вы не знаете, с кем вы связались. Вы не знаете, что он может. Он запутает следы. Выстрелит в вас из пушки. Разрежет вас на куски. И хрустнет напоследок своей любимой морковкой. Да, он - Багз Банни. В чем дело, док? Ты куда?","imdbId":"","duration":"1:20","slogan":"Here we go again!","MPAA":"G"},{"id":45347,"rate":7.005,"rate_count":237,"kpOrder":74040,"name":"Жуковский","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":0,"description":"Повествование начинается в 1886 году, когда Николай Егорович Жуковский был уже уважаемым педагогом и ученым в области математики и инженерного дела. А вот «отцом русской авиации» его назовут много позже. В Петербурге, после доклада Дмитрия Менделеева о воздухоплавании, состоялся разговор Жуковского и автора.\r\n\r\nУже убеленный сединами Менделеев подзадорил Жуковского, рассказав ему о летающей модели, созданной Можайским. К тому времени все попытки создать летательные аппараты неизменно заканчивались катастрофами...","imdbId":"tt0042959","duration":"1:30","slogan":null,"MPAA":null},{"id":331821,"rate":7.005,"rate_count":248,"kpOrder":74041,"name":"Ключ","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"Молодоженам-строителям вручают на комсомольской свадьбе ключи от квартиры. Узнав, что дом еще не достроен, молодые решают занять кабинет секретаря комитета комсомола стройки...","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":655881,"rate":7.005,"rate_count":220,"kpOrder":74042,"name":"Легенда о Брюсе Ли","secondName":"The Legend of Bruce Lee","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"3:03","slogan":null,"MPAA":null},{"id":64664,"rate":7.005,"rate_count":186,"kpOrder":74043,"name":"Движение Жизни","secondName":"Zoetrope","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"Zoetrope - сюрреалистический фильм об апокалиптическом, разрушающемся мире, основанный на рассказе Франца Кафки «В Колонии Осуждёных». Человек заключен в тюрьму за неизвестное им преступления и подвергается пыткам безымянного садиста-бюрократа. По мере развития леденящего кошмара, заключенный вычищает уровень за уровнем его собственного метафизического существования, неумолимо двигаясь дюйм за дюймом к его неизбежной судьбе.","imdbId":"tt0343217","duration":"0:18","slogan":null,"MPAA":null},{"id":861363,"rate":7.005,"rate_count":195,"kpOrder":74044,"name":"Rob Cantor: Shia LaBeouf Live","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мюзикл"],"age":null,"description":"","imdbId":"tt4161166","duration":"0:03","slogan":null,"MPAA":null},{"id":45943,"rate":7.005,"rate_count":186,"kpOrder":74045,"name":"Всё дело в брате","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":6,"description":"В одной семье растут два совершенно разных сына. Младший, Фрол Калиткин, примерный восьмиклассник, победитель олимпиад, первый ученик. А старший, Андрюша, - лоботряс, бездельник и пижон. За воспитание брата берется «правильный» Фрол.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":44187,"rate":7.005,"rate_count":180,"kpOrder":74046,"name":"Девушка-джигит","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Молодой колхозный коневод Айдар и старшая табунщица конезавода Галия давно любят друг друга. Случается так, что из-за недоразумения между молодыми людьми возникает размолвка. Это обстоятельство пытается использовать заведующий магазином Ангарбай, который не прочь стать женихом Галии.","imdbId":"tt0313967","duration":"1:40","slogan":null,"MPAA":null},{"id":92380,"rate":7.005,"rate_count":130,"kpOrder":74047,"name":"Проблемы с двойником","secondName":"Droopy's Double Trouble","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043480","duration":"0:07","slogan":null,"MPAA":null},{"id":37647,"rate":7.004,"rate_count":425,"kpOrder":74048,"name":"Леди-кошка","secondName":"Minoes","type":"FILM","year":2001,"yearEnd":0,"countries":["Нидерланды"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"Журналист Тибе начинает публиковать в местной газете сенсационные разоблачающие статьи. Через некоторое время выяснилось, что всю информацию он узнавал от Мурли - девушки с душой кошки.\n\rОднажды Мурли выпила загадочное зелье и превратилась в хорошенькую девушку с кошачьими повадками. Она пришла жить к Тибе, и стала ему поставлять сенсационные новости, которые узнавала от всех котов округи.","imdbId":"tt0279231","duration":"1:26","slogan":"always listen to your felines","MPAA":"PG"},{"id":21071,"rate":7.004,"rate_count":381,"kpOrder":74049,"name":"Романтичная англичанка","secondName":"The Romantic Englishwoman","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","комедия"],"age":16,"description":"Жена преуспевающего английского писателя Элизабет - очень романтичная особа. Заскучав в обществе своего мужа, она уезжает развеяться в Баден-Баден. В лифте она случайно знакомится с немецким поэтом и жиголо Томасом, который изредка подрабатывает наркокурьером.","imdbId":"tt0073634","duration":"1:56","slogan":null,"MPAA":"R"},{"id":42705,"rate":7.004,"rate_count":364,"kpOrder":74050,"name":"Обвиняются в убийстве","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Группа подвыпивших молодых людей жестоко избила влюбленную парочку. Впоследствии в больнице после полученных травм от побоев скончался Александр Щетинин. Суд под председательством судьи Хромовой должен вынести смертный приговор одному из четырёх участников драки, совершившему роковой удар, приведший к смерти.","imdbId":"tt0064749","duration":"1:40","slogan":null,"MPAA":null},{"id":44756,"rate":7.004,"rate_count":346,"kpOrder":74051,"name":"Казенный дом","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В детском доме ЧП. Четверо подростков не ночевали в доме, а один не вернулся совсем. Директор детского дома тщетно пытается выяснить у ребят, что случилось с их другом. Узнав, что парень умер в подвале, нанюхавшись каких-то химикатов, руководство решает замять это дело.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":195598,"rate":7.004,"rate_count":306,"kpOrder":74052,"name":"Ненавистный","secondName":"Hated: GG Allin & the Murder Junkies","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":null,"description":"Фильм расскажет о жизни и смерти печально известного андеграундного исполнителя, панк-иконы ДжиДжи Эллина. Сквернослов, героинозависимый лидер группы «Murder Junkies», который швырял экскременты в толпу, мог затеять драку с любым здоровяком и заявлял, что убьёт себя на сцене. ДжиДжи Эллин умер от передозировки в начале 90-х.","imdbId":"tt0107086","duration":"0:52","slogan":"GG Allin, le dernier vrai punk","MPAA":null},{"id":430887,"rate":7.004,"rate_count":278,"kpOrder":74053,"name":"Парни с латунными кастетами","secondName":"Shonen merikensakku","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["комедия","музыка"],"age":null,"description":"В поисках новых талантов Канна, сотрудница звукозаписывающей компании, натыкается в интернете на видеоролик с сумасшедшего концерта некой панк-группы под названием «Парни с латунными кастетами». Впечатлившись энергетикой совершенно безумного ансамбля, Канна показывает ролик своему боссу, и тот приказывает ей немедленно связаться с многообещающей группой и заключить с ней контракт. \n\rОднако встретившись с гитаристом «Парней», девушка к своему ужасу узнаёт, что ролик, оказывается, был снят 25 лет назад, группа уже давно распалась, а её изрядно постаревшие участники даже не помышляют о возобновлении музыкальной карьеры. Тем временем продолжающий оставаться в неведении босс решает организовать коллективу тур по Японии, и перед Канной встаёт задача в кратчайшие сроки вернуть музыкантов на сцену.","imdbId":"tt1313146","duration":"2:05","slogan":null,"MPAA":null},{"id":202995,"rate":7.004,"rate_count":245,"kpOrder":74054,"name":"Шерлок Холмс: Ночной террор","secondName":"Terror by Night","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Холмс нанят Роландом Карстэрсом, чтобы предотвратить воровство Звезды Родезии, огромного алмаза, принадлежащего матери Карстэрса, Леди Маргарет. Догадываясь, что алмаз будет украден в поезде по пути от Лондона до Эдинбурга, Холмс  ловко подменяет алмаз Леди Маргарет, в то время как заходил в ее купе. Вскоре после этого, Роланд был убит, а поддельный алмаз украден… ","imdbId":"tt0039017","duration":"1:00","slogan":"One Way Ticket to DEATH..!","MPAA":null},{"id":17523,"rate":7.004,"rate_count":222,"kpOrder":74055,"name":"Револьвер","secondName":"Revolver","type":"FILM","year":1973,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Бандиты похищают жену заместителя начальника миланской тюрьмы и угрожают убить её, если тот не вытащит из тюрьмы некоего Майло. Вскоре выясняется, что Майло - опасный свидетель, и преступники просто хотят его устранить.","imdbId":"tt0073626","duration":"1:51","slogan":"The last battle between crime and the law in every major city in the world.","MPAA":"R"},{"id":265730,"rate":7.004,"rate_count":189,"kpOrder":74056,"name":"Год волка","secondName":"Suden vuosi","type":"FILM","year":2007,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","мелодрама"],"age":null,"description":"Сари – талантливая студентка, изучающая литературу, внешне спокойная и уверенная в себе. Женщины завидуют ее уму и красоте, мужчины восхищаются ею. Но у Сари эпилепсия, страшное, таинственное заболевание, и боязнь новых приступов заставляет ее вести себя очень осмотрительно, сохраняя дистанцию с другими людьми. Познакомившись с Микко Громаном, пожилым лектором своего факультета, Сари замечает в нем знакомую отчужденность. Микко, живущий в собственном пространстве, чувствует себя свободно лишь в мире поэзии XIX века. В его лице Сари и находит близкого себе человека, но остальные видят в них лишь двух совершенно непохожих друг на друга людей.","imdbId":"tt0808486","duration":"1:35","slogan":null,"MPAA":null},{"id":440925,"rate":7.004,"rate_count":187,"kpOrder":74057,"name":"Запретный плод","secondName":"Kielletty hedelmä","type":"FILM","year":2009,"yearEnd":0,"countries":["Финляндия","Швеция"],"genres":["драма"],"age":18,"description":"Две девушки, принадлежащие консервативной общине верующих, впервые отправляются в Хельсинки одни.","imdbId":"tt1188998","duration":"1:44","slogan":"Do you remember the first time when you did something forbidden?","MPAA":null},{"id":773604,"rate":7.004,"rate_count":158,"kpOrder":74058,"name":"Маленькие времена","secondName":"Xiao shi dai","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай","Тайвань"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Четыре подруги, четыре разные судьбы, разные характеры. Но все же они вместе. История любви, дружбы, предательства и преданности на фоне великолепных декораций сказочного Шанхая.","imdbId":"tt3043630","duration":"1:56","slogan":"Older but stronger...We call it friendship","MPAA":null},{"id":142570,"rate":7.004,"rate_count":151,"kpOrder":74059,"name":"Приглашение","secondName":"L'invitation","type":"FILM","year":1973,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","комедия"],"age":null,"description":"Действие происходит на летней загородной вечеринке, куда служащий Реми пригласил своих коллег по работе. Холостяк с хорошими манерами, после смерти матери он решает изменить всю свою жизнь: берет отпуск и приглашает друзей и коллег на вечеринку в свой только что купленный загородный дом. Вырвавшись из лап повседневной рутины, гости веселятся и, забывая об условностях, начинают творить такое, о чем позже вспомнят со стыдом.","imdbId":"tt0070224","duration":"1:40","slogan":null,"MPAA":null},{"id":305984,"rate":7.004,"rate_count":134,"kpOrder":74060,"name":"Детский секрет","secondName":"L'enfant du secret","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","история"],"age":null,"description":"Франция конца XVIII века. Глухонемой мальчик, не помнящий своего имени и родного дома, попадает под опеку доброго аббата де Лэпе. Аббат, который содержит школу-интернат, называет найденного мальчика Жозефом и обучает его языку жестов. Когда Жозеф осознает мир вокруг себя, он дает понять, что живущая близ аббатства графиня де Солар - его мать. Однако та все отрицает и заявляет, что ее настоящий сын умер в раннем детстве...","imdbId":"tt0903824","duration":"1:31","slogan":null,"MPAA":null},{"id":25638,"rate":7.004,"rate_count":123,"kpOrder":74061,"name":"Вдохновение","secondName":"Inspiration","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"В Париже модель Ивонн Вэлберт была увековечена живописцами, скульпторами и автором книги о любви. О ней говорят, что она широко известна «как Эйфелева башня». Популярная и свободная духом, красавица не знающая, что такое любовь, многих мужчин сводила с ума и служила Вдохновением для некоторых из величайших художников и писателей Европы. На богемной вечеринке, Ивонн становится скучно: одни и те же лица, одни и те же сплетни. Ивонн в плохом настроении до тех пор, пока она не замечает красавчика Андре Монтелла, который, к ее удивлению, не художник, а студент Департамента консульской службы.\n\rИвонн покидает с ним вечеринку. Она сама не замечает, что вскоре не только увлеклась молодым человеком, но и романтические отношения перерастают в глубокую любовь, ради которой она готова отказаться от привычной комфортной жизни. Но прошлое преследует ее по пятам и встает грозным призраком между влюбленными. Ивонн понимает, что любовь обоюдоострое оружие, которое часто требует жертвенности…","imdbId":"tt0022001","duration":"1:14","slogan":"...Burning Lips...Glittering Gowns...Champagne...Paris...Life...Joy. The Kind of a Drama You Have Been Waiting to See and Hear. (Print ad)","MPAA":null},{"id":14368,"rate":7.004,"rate_count":117,"kpOrder":74062,"name":"Не пейте воду","secondName":"Don't Drink the Water","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Европейские каникулы семьи Холландеров прерываются, когда их самолет вынужден приземлиться в Болгарии. Они покидают самолет, чтобы сфотографироваться в результате чего получают обвинения в шпионаже. Преследуемые местными солдатами, они находят убежище в американском посольстве, где ситуацию пытается разрешить сын отсутствующего посла.","imdbId":"tt0064247","duration":"1:40","slogan":"Because the laughter's contagious!","MPAA":"G"},{"id":57323,"rate":7.003,"rate_count":392,"kpOrder":74063,"name":"Ассоциация злоумышленников","secondName":"Association de malfaiteurs","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["детектив","комедия","триллер"],"age":12,"description":"Три приятеля, выпускники Высшего коммерческого училища, вполне преуспевающие в жизни и бизнесе, подшутили над четвертым после встречи выпускников.\n\rЗная его репутацию вечного неудачника, они смонтировали на видеокассете выигрыш купленного им лотерейного билета. А тот, приняв розыгрыш за действительность, взял и заложил магазинчик матери, чтобы купить землю и построить Луна-парк.\n\rПоняв, что никаких денег он не выиграет, Даниэль обращается за помощью к выпускнику их училища Бернару Асслеру, который собирался обмануть незадачливого предпринимателя.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":11160,"rate":7.003,"rate_count":294,"kpOrder":74064,"name":"Приятель Джои","secondName":"Pal Joey","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Шикарная комедия с Фрэнком Синатрой в роли отчаянного ловеласа Джои, любителя блондинок и брюнеток, толстых и худых, молодых и не очень. Скрываясь от очередного обманутого мужа в маленьком городе, он становится постановщиком ревю и соблазняет и спонсора постановки Веру Симпсон и главную звезду Линду. ","imdbId":"tt0050815","duration":"1:51","slogan":"From Your Pal, Columbia!","MPAA":null},{"id":1005,"rate":7.003,"rate_count":326,"kpOrder":74065,"name":"Весь город говорит","secondName":"The Talk of the Town","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Когда огонь уничтожает деревообрабатывающую фабрику и в пламени погибает диспетчер Клайд Бракен, пострадавший владелец предприятия Эндрю Холмс обвиняет своего служащего Леопольда Дилга в поджоге и убийстве. Арестованный Леопольд сбегает из тюрьмы и прячется в доме своей приятельницы, школьной учительницы Норы Шелли.\n\rДевушка отнюдь не рада такому гостю, потому что дом сдан на летний сезон Майклу Лайткэпу, уважаемому профессору юриспруденции, ожидающему назначение в Верховный суд и желающему посвятить это лето работе над своими трудами в тихом, укромном месте.\n\rУчительница перед профессором выдает Леопольда за своего садовника, но тот вскоре узнает истинную причину пребывания парня в доме. В итоге выясняется, что молодой человек стал пешкой в игре коррумпированных органов местной власти, а диспетчер, который якобы сгорел в пламени, жив и здоров.\n\rНесмотря на все перипетии обстоятельств и интриг, профессор и беглец проявляют все больший и больший интерес к симпатичной хозяйке дома, оба мужчины жаждут заполучить руку и сердце Норы, но только суд расставит все и всех по своим местам...","imdbId":"tt0035417","duration":"1:58","slogan":"Screen comedy so gay... drama so thrilling... love so exciting, it will be the talk of YOUR town!","MPAA":null},{"id":561664,"rate":7.003,"rate_count":252,"kpOrder":74066,"name":"Миссис Чудо в Манхэттене","secondName":"Call Me Mrs. Miracle","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","фэнтези"],"age":6,"description":"Эмили Меркл приходит в отдел игрушек торговогоо центра Finley's Store в качестве сезонного сотрудника. Когда покажется, будто Рождество в этом году может не настать, Эмили докажет, что её не зря называют Миссис Чудо.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":335392,"rate":7.003,"rate_count":232,"kpOrder":74067,"name":"Последняя пуля","secondName":"The Last Bullet","type":"FILM","year":1995,"yearEnd":0,"countries":["Австралия","Япония"],"genres":["боевик","военный","драма"],"age":16,"description":"Июль 1945 года. Взвод солдат союзнических войск получил задание прочесать джунгли на одном из участков острова Борнео, где была раздавлена самоубийственная атака японцев, чтобы отыскать тех, кто, возможно, остался в живых, хотя это казалось невозможным. Однако два японца действительно чудом уцелели, потеряв сознание, а когда пришли в себя, отправились в путь, чтобы либо выйти к своим, либо погибнуть в бою.","imdbId":"tt0113606","duration":"1:30","slogan":"An Australian and Japanese soldier play a deadly game.","MPAA":null},{"id":75661,"rate":7.003,"rate_count":226,"kpOrder":74068,"name":"Тишина и крик","secondName":"Csend és kiáltás","type":"FILM","year":1968,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"Осень 1919 года. Венгерская Социалистическая революция пала под натиском хортистской армии. Остатки сопротивления жестоко подавляются. Действие фильма происходит на хуторе, затерянном в степи.","imdbId":"tt0061536","duration":"1:17","slogan":null,"MPAA":null},{"id":145560,"rate":7.003,"rate_count":220,"kpOrder":74069,"name":"Красная косынка","secondName":"Selvi Boylum Al Yazmalim","type":"FILM","year":1977,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"У водителя-дальнобойщика Ильяса есть молодая жена Асия и маленький сын Самлет. Их сближает любовь, а разделяют ревность, алкоголь и долгие отлучки Ильяса. Однажды он исчезает совсем. После долгого ожидания Асия принимает чувства обаятельного Кемсита. Самлет зовет его отцом. Но Ильяс внезапно возвращается к брошенной семье…","imdbId":"tt0263975","duration":"1:30","slogan":null,"MPAA":null},{"id":103919,"rate":7.003,"rate_count":218,"kpOrder":74070,"name":"Остров детей","secondName":"Barnens ö","type":"FILM","year":1980,"yearEnd":0,"countries":["Швеция"],"genres":["драма","мелодрама"],"age":18,"description":"Одиннадцатилетний Райн не особо желает расти. Он считает, что половая зрелость сделает его «свиньей», похожей на тех мужчин, которые ему уже встречались в жизни. Он часто осматривает собственные гениталии, проверяя, не начали ли у него расти лобковые волосы, аккуратно занося свои наблюдения в личный аудиодневник. Мать планирует отправить его в летний лагерь, но Райн умело рушит ее планы, и остается летом один в городе.\n\rЭто время меняет его отношение к себе. В попытке раздобыть немного денег, он встречает множество разных женщин. Но отношения со всеми ними не получают серьезного продолжения. Все они отклоняют его, по различным причинам. Молодой герой отправляется в путь, тратит некоторое время с несколькими негодяями, постепенно познавая жизнь...","imdbId":"tt0080419","duration":"1:49","slogan":"efter P.C. Jersilds succé-roman.","MPAA":null},{"id":328625,"rate":7.003,"rate_count":151,"kpOrder":74071,"name":"Миссия: Невероятный","secondName":"Mission: Improbable","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0273110","duration":"0:07","slogan":null,"MPAA":null},{"id":404610,"rate":7.003,"rate_count":131,"kpOrder":74072,"name":"Никто меня не защитит","secondName":"Dare mo mamotte kurenai","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"15-летняя школьница попадает под опеку полицейского, в связи с арестом её брата по подозрению в убийстве двух учениц начальной школы. Хотя её и охраняют от самосуда общественности, она не может найти общий язык с полицейским, приставленным к ней.","imdbId":"tt1147686","duration":"1:58","slogan":null,"MPAA":null},{"id":576326,"rate":7.003,"rate_count":118,"kpOrder":74073,"name":"Роман для мужчин","secondName":"Román pro muže","type":"FILM","year":2010,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия"],"age":null,"description":"Два брата и сестра - Цирил, Бруно и Анета - рано остаются без родителей. Они живут в маленьком шахтерском городке, и все заботу о семье берет на себя старший брат... Прошло 25 лет. Цирил стал прокурором, которого подозревают в «сомнительных» делишках. Его сестра Анета - известная тележурналистка, только Бруно не выбился в люди, он живет с надоевшей ему женой и дочкой, связавшейся с панками. Врачи сообщают ему о страшном диагнозе, жить Бруно остается несколько месяцев. И единственное развлечение, которое отвлекает его от грустных мыслей, это общение в видеочате с красавицей Тали. Старший брат решает сделать Бруно прощальный подарок - поездку в пятизвездочный отель на горнолыжный курорт в Татрах. Бруно, Анета и Цирил, как в старые, добрые времена решают провести неделю вместе. Вот только Бруно не знает, что брат с сестрой подготовили ему еще один сюрприз - вместе с ними в путешествие отправляется та самая красавица Тали из видеочата. Брат-прокурор купил ее на все эти дни, чтобы она скрасила последние дни жизни Бруно.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":25432,"rate":7.003,"rate_count":96,"kpOrder":74074,"name":"Луна над Майами","secondName":"Moon Over Miami","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Сестры Кей и Барбара Латимер работают в придорожной закусочной на задворках штата Техас, здесь же трудится поварихой их тетушка Сьюзен. Неожиданно приходит известие, что они получают наследство пятьдесят пять тысяч долларов. Радости девушек нет предела. Но, к сожалению, налоги и прочие вычеты оставляют в их распоряжении только скромные четыре тысячи.\r\n\r\nРодственницы решают не унывать: Кей предлагает сестре и тетушке бросить работу в забегаловке, купить билеты в Майами, где наверняка она найдет богатого мужа и тогда ее семья заживет не хуже других. Прикупив модных платьев и костюмов для отдыха, они отправляются на солнечный берег, в шикарный отель, где Кей решает выдать себя за богатую девицу, сестру за свою секретаршу, а тетушку за верную горничную. С первых же минут пребывания на курорте их мечты, похоже, начинают сбывается...","imdbId":"tt0033918","duration":"1:31","slogan":"ONE WEEK TO CATCH AND MARRY A MILLIONAIRE! (orginal print ad-all caps)","MPAA":null},{"id":418271,"rate":7.003,"rate_count":97,"kpOrder":74075,"name":"Дела сердечные","secondName":"Haal-e-Dil","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Это история Санджаны, для которой любовь целомудренна и священна. Для нее любовь - не часть жизни, а сама жизнь. Это история Шекхара, который волочится за каждой второй девчонкой, не подозревая, что скоро встретит девушку, которая изменит его существование. Это история Рохита, который влюблен настолько сильно, что не остановится ни перед чем, чтобы достичь своей любви... Санджана неожиданно оказывается перед выбором между идеальной любовью и идеальным незнакомцем. Что делать, когда ты доверяешь человеку, который тебе совсем не подходит, но ты уже любишь кого-то еще?","imdbId":"tt1252488","duration":"2:04","slogan":null,"MPAA":null},{"id":737231,"rate":7.002,"rate_count":262,"kpOrder":74076,"name":"За Святого Патрика","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":34701,"rate":7.002,"rate_count":225,"kpOrder":74077,"name":"Прекрасный ноябрь","secondName":"Un bellissimo novembre","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Состоятельный сицилианский клан собирается на родовой вилле отметить очередную годовщину смерти одного из членов семьи, отца юноши Нино. Самой последней на виллу прибыла неугомонная красавица, тетя Четтина, которую Нино не видел два года, а встретившись, вдруг понял, что безумно влюблен в нее. Первая любовь оказалась не только волнующим, но и горьким жизненным уроком, который Нино усвоил в этом прекрасном ноябре...","imdbId":"tt0062722","duration":"1:32","slogan":null,"MPAA":"G"},{"id":19810,"rate":7.002,"rate_count":238,"kpOrder":74078,"name":"Маленькая мудрая курочка","secondName":"The Wise Little Hen","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Курочка ищет кого-то, чтобы ей помочь посеять кукурузу. Питер Пиг и Дональд Дак как видят курочку, сразу корчатся от боли в животе. C помощью птенцов она посеяла кукурузу сама. Курочка пришла попросить помочь собрать урожай, Питер и Доналд опять отмахались. Курочка собрала урожай и готовит много разных блюд и подходит к Питеру и Дональду , а они уже корчатся от боли в животе. После того как она просит их помочь съесть кукурузу, они чудесным образом выздоравливают...","imdbId":"tt0025997","duration":"0:08","slogan":null,"MPAA":null},{"id":331780,"rate":7.002,"rate_count":242,"kpOrder":74079,"name":"Шапка Мономаха","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":12,"description":"Обычный восьмиклассник в силу необычных обстоятельств объявляется в школе гением. И сразу и одноклассники, и преподаватели начинают относиться к нему иначе, увидев в мальчике настоящую личность, доброго и чуткого человека.","imdbId":"tt0251993","duration":"1:08","slogan":null,"MPAA":null},{"id":313902,"rate":7.002,"rate_count":205,"kpOrder":74080,"name":"Карлик Нос","secondName":"Zwerg Nase","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["фэнтези"],"age":null,"description":"Для того чтобы осуществить свои коварные планы, злой колдунье нужен сын сапожника по имени Якоб - мальчик с добрым сердцем. Якоб отказывается участвовать в ее злодеяниях, и ведьма превращает его в карлика и переносит на семь лет вперед...","imdbId":"tt1027206","duration":"1:15","slogan":null,"MPAA":null},{"id":470617,"rate":7.002,"rate_count":221,"kpOrder":74081,"name":"Плюх и Плих","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм о двух мальчишках, которые спасли от смерти двух щенят и вырастили умных и верных четвероногих друзей.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":36741,"rate":7.002,"rate_count":193,"kpOrder":74082,"name":"Артемизия","secondName":"Artemisia","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Сюжет основан на истории жизни итальянской художницы Артемизии Джентилески (1593-1653). События фильма разворачиваются в Италии в начале XVII века. Юная художница Артемизия, дочь именитого живописца, страстно увлечена искусством. Не сумев попасть в Академию художеств во Флоренции, куда в те времена не принимали женщин, Артемизия становится ученицей художника Агостино Тасси, который учит ее не только приемам живописи, но и искусству любви.","imdbId":"tt0123385","duration":"1:38","slogan":"Her passion for her art changed the face of history.","MPAA":"R"},{"id":271777,"rate":7.002,"rate_count":181,"kpOrder":74083,"name":"Великое безмолвие","secondName":"Die Große Stille","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Франция","Швейцария"],"genres":["документальный"],"age":null,"description":"Документальная картина о монашеском ордене, члены которого хранят обет молчания. Действие фильма происходит в картезианском монастыре Гранд Шартрез, затерянном во французских Альпах. На всем протяжении этой ленты зрители почти не слышат человеческой речи; тишину прерывает только звон колоколов.\n\rФильм отображает каждодневную жизнь монахов, живущих в полумраке: кельи монастыря освещаются лишь свечами. Спят они на лавках, застеленных соломой, а свои жилища обогревают лишь небольшими жестяными печками.\n\rПокрытые снегом альпийские горы служат величественным фоном их духовным поискам. По ночам монахи собираются в каменной часовне, где царит пронизывающий холод, садятся на пол и поют грегорианские песнопения.","imdbId":"tt0478160","duration":"2:49","slogan":"A unique, transcendent and transporting cinematic event","MPAA":null},{"id":59483,"rate":7.002,"rate_count":138,"kpOrder":74084,"name":"Просто так повезло","secondName":"Just My Luck","type":"FILM","year":1957,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Помощник ювелира Норман влюблён в девушку из магазина напротив. Он мечтает подарить ей ожерелье, но для того, чтобы купить его, нужна куча денег. Соблазнённый букмекерами, Норман делает ставку на бегах...","imdbId":"tt0050580","duration":"1:26","slogan":null,"MPAA":null},{"id":271829,"rate":7.002,"rate_count":123,"kpOrder":74085,"name":"Трамбо","secondName":"Trumbo","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"История  жизни легендарного голливудского сценариста Далтона Трамбо.","imdbId":"tt0889671","duration":"1:36","slogan":"He was Hollywood's greatest screenwriter. His words still resonate today. He defied a committee, he defied the system. They took his honor. They took his freedom. So Dalton Trumbo went to war. But the ending could only be written by him.","MPAA":"PG-13"},{"id":435205,"rate":7.001,"rate_count":395,"kpOrder":74086,"name":"Лжец","secondName":"Liar","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":16,"description":"Четыре героя - стареющий трансвестит, футбольный хулиган, самоуверенный бизнесмен и забитый тихоня-неудачник, одна общая проблема - нежелание сознаться в чем-то самому себе.","imdbId":"tt0484496","duration":"0:10","slogan":null,"MPAA":null},{"id":734168,"rate":7.001,"rate_count":291,"kpOrder":74087,"name":"Романтическая комедия 2","secondName":"Romantik Komedi 2: Bekarliga Veda","type":"FILM","year":2013,"yearEnd":0,"countries":["Турция"],"genres":["комедия","мелодрама"],"age":null,"description":"Продолжение забавных приключений трех близких подруг — Дидем, Эсры и Зейнеп. Каждая из них имеет свою точку зрения, свой характер, свою мораль, свою судьбу. Все перечисленные качества у них абсолютно разные, несмотря на то, что эти подруги живут вместе...","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":15790,"rate":7.001,"rate_count":247,"kpOrder":74088,"name":"Техас за рекой","secondName":"Texas Across the River","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":null,"description":"Испанский дворянин дон Андреа влюбляется в красавицу Фиби Энн, влипает в неприятности и, спасаясь от преследования властей, знакомится с американским стрелком Сэмом Холлисом. Друзья пробираются вдоль границ Техаса, но дружба заканчивается в момент, когда на горизонте вновь возникает роковая Фиби…","imdbId":"tt0061080","duration":"1:41","slogan":"A Swinging Fun-Romp that Fractures the Frontier !","MPAA":null},{"id":148317,"rate":7.001,"rate_count":192,"kpOrder":74089,"name":"Сатанинская рапсодия","secondName":"Rapsodia satanica","type":"FILM","year":1917,"yearEnd":0,"countries":["Италия"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Стареющая итальянская аристократка хотела вернуть молодость. Ради этого она заключает договор с дьяволом. Графиня станет молодой, но при условии отказа от любви. Но это, кажется, не имеет значения для итальянской аристократки, потому что она снова молода и красива. За ней ухаживают два брата Тристано и Серджио. Графиня готовится выйти замуж, но дьявол стремится не допустить безнаказанного нарушения условий договора.","imdbId":"tt0005951","duration":"0:55","slogan":null,"MPAA":null},{"id":81558,"rate":7.001,"rate_count":193,"kpOrder":74090,"name":"Заброшенные","secondName":"Aaltra","type":"FILM","year":2004,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":18,"description":"Они потеряли чувствительность в ногах, но не потеряли любовь к жизни. Проделав долгое путешествие в инвалидных колясках через пол-Европы, они все-таки приезжают в Финляндию, чтобы получить компенсацию от фирмы производящей комбайны...","imdbId":"tt0405629","duration":"1:32","slogan":null,"MPAA":null},{"id":17576,"rate":7.001,"rate_count":195,"kpOrder":74091,"name":"Сиреневое такси","secondName":"Un taxi mauve","type":"FILM","year":1977,"yearEnd":0,"countries":["Ирландия","Италия","Франция"],"genres":["драма"],"age":null,"description":"В отдаленном уголке Ирландии встречаются несколько людей с непростым прошлым. Рассказ ведется от лица Филиппа Маршана. Самый эпатажный из персонажей - мсье Табельман, пользующийся у односельчан дурной славой: он все про всех знает и частенько использует эту информацию во вред.\n\rЕго антипод - доктор Скалли - разъезжает по деревне на лиловом такси. И, похоже, каждый из них скрывает какую-то тайну...","imdbId":"tt0076851","duration":"2:00","slogan":null,"MPAA":"R"},{"id":403011,"rate":7.001,"rate_count":178,"kpOrder":74092,"name":"Превосходные Рубаки","secondName":"Sureiyâzu ekuserento","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Нет, Лине Инверс в этой жизни определенно не дадут спокойно поесть. Как всегда, на самом интересном месте Наге приспичит спалить таверну. А Лине потом вместе с ней, в качестве уплаты за так и не съеденную еду, пилить в местные руины, искать группу деревенских юношей, а находить вампира... Еще и деньги все были в той самой таверне... Может хоть телохранительством подзаработать? Проводить адмиральскую дочку домой - что может быть проще? Да что угодно, если дочка окажется вредной, избалованной и хвастливой копией Наги. \n\rПлюс, за ней бегает маг-мазохист. Ну ее к Шабранигдо, работу такую. Себе дороже. Мир спасать в очередной раз надо, над ним уж в который раз нависла новая смертельная опасность. Все человечество скоро станет подражать Наге, а ее дьявольский смех прозвучит на всю планету. Единственные, кто может спасти человечество это Лина Инверс, полусумасшедший специалист по дизайну официальной формы, ее последователи и их гигантская големоподобная мобильная крепость... И надо же, на этот раз все решится без единого драгонслейва","imdbId":"tt1067925","duration":"1:30","slogan":null,"MPAA":null},{"id":46446,"rate":7.001,"rate_count":139,"kpOrder":74093,"name":"Низами","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","история"],"age":12,"description":"Посвящен великому азербайджанскому поэту и философу-гуманисту, жившему на рубеже 12-13 веков.","imdbId":"tt0251899","duration":"2:15","slogan":null,"MPAA":null},{"id":454555,"rate":7.001,"rate_count":119,"kpOrder":74094,"name":"Помощник","secondName":"Support","type":"FILM","year":2008,"yearEnd":0,"countries":["Исландия"],"genres":["короткометражка"],"age":null,"description":"В отделении интенсивной терапии умирает мужчина. Ему невыносимо плохо и больше нет сил терпеть – он решает взять всё в свои руки.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":977339,"rate":7,"rate_count":465,"kpOrder":74095,"name":"Твоя апрельская ложь","secondName":"Shigatsu wa kimi no uso","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"В детстве Косэя Ариму считали мальчиком-гением. Юное дарование выиграло почти все известные конкурсы по игре на фортепьяно. Но потом у Косэя умерла мать, после чего он больше никогда не прикасался к музыкальным инструментам. Мальчик перестал слышать музыку. Окружающий мир стал пугающе монохромным. \n\rПрошло несколько лет. Подросший Косэй знакомится со своей сверстницей-скрипачкой, которая, кажется, постепенно возвращает музыку в его жизнь. Но у этой скрипачки есть тайна.","imdbId":"tt5672048","duration":"2:02","slogan":null,"MPAA":null},{"id":1160104,"rate":7,"rate_count":371,"kpOrder":74097,"name":"Моя геройская академия: Тренировка спасателей","secondName":"Boku no Hero Academia: Sukue! Kyuujo Kunren!","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":576627,"rate":7,"rate_count":360,"kpOrder":74098,"name":"Кик-Ассия","secondName":"Kickassia","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"Ностальгирующий критик и его товарищи намереваются завоевать микространу Малосию и построить на её месте новое государство, имя которому Кик-Ассия.","imdbId":"tt1757779","duration":"1:32","slogan":null,"MPAA":null},{"id":880685,"rate":7,"rate_count":260,"kpOrder":74101,"name":"Обратная сторона экрана","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["документальный","игра"],"age":null,"description":"Это не история о The International 4. Это рассказ о командах из СНГ, которые принимали участие в The International 4. Их чувства, переживания и мечты. И, конечно, проблемы, которых раньше никто не замечал, даже сами игроки. Все это и многое другое в документальном фильме «Обратная сторона экрана».","imdbId":"","duration":"1:04","slogan":"Игрок, даже если он не игрок, остаётся игроком","MPAA":null},{"id":436345,"rate":7,"rate_count":186,"kpOrder":74103,"name":"Затишье","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Владимир Сергеевич Астахов приезжает в доставшееся в наследство от отца имение Стасово. Вскоре соседский помещик, Михаил Николаевич Ипатов, знакомит Астахова со своей свояченицей, Марией Павловной. Маша производит сильное впечатление на Астахова: хороша собой, спокойна, как богиня. Он размышляет, может, это судьба – ему уже 27 лет, пора жениться. Он надеется поближе познакомиться с Машей на балу у помещика Акилина. Но на балу происходит недоразумение, из-за которого Астахов попадает на дуэль...","imdbId":"","duration":"2:09","slogan":null,"MPAA":null},{"id":1391084,"rate":7,"rate_count":181,"kpOrder":74108,"name":"Джим Джефферис: Нетерпимый","secondName":"Jim Jefferies: Intolerant","type":"FILM","year":2020,"yearEnd":0,"countries":["Не указано"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt12588160","duration":"1:06","slogan":null,"MPAA":null},{"id":839237,"rate":7,"rate_count":170,"kpOrder":74109,"name":"Люпен III: Могила Дайскэ Дзигэна","secondName":"Lupin the IIIrd: Jigen Daisuke no Bohyou","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"","imdbId":"","duration":"0:51","slogan":"So long, Jigen.","MPAA":null},{"id":1047103,"rate":7,"rate_count":173,"kpOrder":74110,"name":"Конфетка из Барели","secondName":"Bareilly Ki Barfi","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":12,"description":"В центре сюжета — трое молодых людей: Битти – очаровательная девушка из небольшого городка Барели, которая мечтает выйти замуж лишь за того, кто будет понимать её и принимать такой, какая она есть. Не желая свадьбы с тем, кого выбрали родители, Битти покидает родной дом. Чираг – владелец небольшой типографии, трудиться в которой ему помогает его верный друг и соратник Притам. Что же произойдёт, когда в их жизнь ворвётся Битти? Смогут ли герои разобраться в своих чувствах и при этом не запутаться в отношениях друг с другом?","imdbId":"tt6967980","duration":"1:56","slogan":null,"MPAA":null},{"id":866207,"rate":7,"rate_count":165,"kpOrder":74111,"name":"Побег","secondName":"Escapade","type":"FILM","year":2014,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм о двух подростках, решивших сбежать из дома в поисках свободы…","imdbId":"tt4276794","duration":"0:22","slogan":null,"MPAA":null},{"id":672328,"rate":7,"rate_count":149,"kpOrder":74113,"name":"Мужество","secondName":"Dhammu","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":16,"description":"Вражда двух старинных княжеских семей не прекращается 70 лет. Вся область в страхе наблюдает, как от рук подлого и беспринципного врага один за другим гибнут представители славного семейства Васиредди, которые испокон веков слыли заступниками всех бедняков. И вот настал момент, когда последний князь в роду сложил голову, а его наследник родился мертвым. В огромном дворце остались только женщины и престарелый тесть последнего князя, а в округе воцарилось насилие. \n\rПрошло 25 лет. «Богатый парень с 63 лакхами» ищет себе подходящую девушку для создания семьи. И надо же - нужная девушка сама наезжает на него на роскошной машине. Но вот ведь в чем загвоздка: Сатья - дочь магната, который даже у собаки проверяет родословную перед покупкой, а наш герой - сирота из приюта. И где ему теперь найти семью? Ну, разве что назваться исчезнувшим четверть века назад наследником семьи Васиредди. Правда, новоявленный дедушка сказал, что ему придется кое с кем разобраться. До поры до времени герой не представляет, насколько серьезную и опасную роль ему придется сыграть...","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":945100,"rate":7,"rate_count":152,"kpOrder":74117,"name":"Огонь","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","короткометражка"],"age":null,"description":"Оля стойко принимает удары судьбы, вместо того, чтобы защищаться, нападает первой. Тот, кто не с ней, тот против нее. Но наступает момент, когда ей придется пересмотреть свои взгляды на жизнь…","imdbId":"tt5139708","duration":"0:29","slogan":null,"MPAA":null},{"id":42260,"rate":7,"rate_count":130,"kpOrder":74118,"name":"«Тобаго» меняет курс","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":null,"description":"Лето, 1940 год. Предчувствуя крах режима Ульманиса, владелец корабля, отплывшего от берегов Латвии, решает бежать из страны. Впоследствии матросы узнают об установлении на родине Советской власти, — и корабль поменяет курс...","imdbId":"tt0218668","duration":"1:26","slogan":null,"MPAA":null},{"id":978687,"rate":7,"rate_count":146,"kpOrder":74121,"name":"Влюблён в тебя сотый раз","secondName":"Kimi to 100-kaime no koi","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"27 июля студентка университета Аои Хината попадает в аварию и... просыпается в классе за неделю до трагедии. В этот самый момент Рику Хасэгава, друг детства Аой, шепчет девушке: «Я расскажу тебе секрет. Я могу поворачивать время вспять».\n\rАои и Рику, которые тайно влюблены друг в друга много лет, наконец, открывают свои чувства и решают отправиться в прошлое, чтобы прожить год заново, но уже вместе. Целый год влюбленные счастливы и неразлучны. Но приближается 27 июля.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":51397,"rate":7,"rate_count":124,"kpOrder":74126,"name":"Шаги в тумане","secondName":"Footsteps in the Fog","type":"FILM","year":1955,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Для своих друзей и знакомых Стивен Лоури – безутешный вдовец, потерявший жену из-за ее тяжёлого желудочного недомогания. Горничная Лили Уоткинс почти не сомневается, что её хозяйка стала жертвой медленного методичного отравления, совершённого её мужем. Она не расстаётся с хозяином из желания улучшить своё положение. Попытка Стивена избавиться от девушки даёт ей реальную власть над своим работодателем…","imdbId":"tt0048087","duration":"1:30","slogan":"CLOSE ENOUGH TO KISS...OR KILL! (original print ad - all caps)","MPAA":null},{"id":46661,"rate":7,"rate_count":117,"kpOrder":74127,"name":"Много шума из ничего","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Леонато, наместник солнечной Мессины, что на Сицилии, радушно принимает у себя в доме дона Педро, принца Арагонского, прибывшего в город в сопровождении свиты после победоносного завершения войны. В состав свиты входят и друзья принца, молодые офицеры: флорентиец Клавдио и синьор Бенедикт из Падуи. Романтичный Клавдио сразу же влюбляется в прекрасную Геро, дочь Леонато, и принц вызывается помочь влюбленному. Ночью, на маскараде, от его имени он открывает девушке чувства Клавдио и сговаривается с ее отцом о свадьбе...","imdbId":"tt0049512","duration":"1:29","slogan":null,"MPAA":null},{"id":801565,"rate":7,"rate_count":114,"kpOrder":74131,"name":"Лабиринт","secondName":"The Labyrinth","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Коллекция из восьми короткометражек, ориентированная на изучение неизвестного, необъяснимого и непознанного.","imdbId":"tt3224036","duration":"1:30","slogan":"A compendium of character-based original short stories exploring the unknown, the unexplained and the unimaginable.","MPAA":null},{"id":726995,"rate":7,"rate_count":109,"kpOrder":74133,"name":"Гадёныши","secondName":"The Dirties","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал"],"age":null,"description":"Два приятеля становятся жертвами запугиваний со стороны компании школьных задир и решают отомстить обидчикам, называющим себя «гадёнышами», но отомстить не по-настоящему, а в кино. Дело в том, что оба любят смотреть и обсуждать фильмы, поэтому вооружившись собственной камерой, они снимают псевдодокументальную ленту о возмездии — до тех пор, пока не исчезает грань между фантазиями и реальностью.","imdbId":"tt2334896","duration":"1:23","slogan":"We're just here for the bad guys.","MPAA":null},{"id":92360,"rate":7,"rate_count":101,"kpOrder":74135,"name":"Козлик Билли","secondName":"Billy Boy","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0046778","duration":"0:06","slogan":null,"MPAA":null},{"id":10066,"rate":7,"rate_count":97,"kpOrder":74136,"name":"Золотой мальчик","secondName":"Golden Boy","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":null,"description":"Джо Бонапарте, одаренный скрипач, из-за крайней бедности вынужден выступать на ринге. Он проявил себя талантливым боксером, хотя видно, что он бережет кулаки, опасаясь повредить руки музыканта и похоронить мечту, ради которой его отец-эмигрант многим пожертвовал. \n\rТом Муди, менеджер Джо, подговаривает свою подружку Лорну Мун убедить парня забыть о своих музыкальных стремлениях и возвратить его на ринг. Это приводит к трагедии...","imdbId":"tt0031377","duration":"1:39","slogan":"A Famous Play.....Now A Great Picture!","MPAA":null},{"id":15728,"rate":7,"rate_count":92,"kpOrder":74137,"name":"Спи, моя любовь","secondName":"Sleep, My Love","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Элисон Куртлэнд просыпается в середине ночи в бостонском поезде. Но она не может вспомнить, что она там делает и как она там оказалась. Услужливая пожилая дама помогает Элисон дозвониться до мужа, который уверяет её, что она исчезла сразу же после того, как угрожала убить его. По возвращении в Нью-Йорк Элисон по настоянию мужа посещает психиатра, но этот визит совершенно не помогает решить её проблемы.","imdbId":"tt0040798","duration":"1:37","slogan":"...the most terrifying words a man ever whispered to a woman!","MPAA":"P"},{"id":703238,"rate":7,"rate_count":94,"kpOrder":74140,"name":"Дом","secondName":"Hemma","type":"FILM","year":2013,"yearEnd":0,"countries":["Исландия","Швеция"],"genres":["драма","мелодрама"],"age":null,"description":"Лу — невероятно способная и трудолюбивая девушка, но общение с ней вызывает у окружающих только дискомфорт. Новость о смерти деда обрушилась на нее, как гром среди ясного неба — долгое время она считала, что дедушка и бабушка давно умерли, но, оказывается, бабушка жива до сих пор. Лу отправляется в путешествие в крохотную деревушку и знакомится с Фридой, потерянным мальчиком Томом и Хенриком, который влюбяется в нее по уши. Путешествие, из которого Лу узнает, что такое любовь и где ее настоящий дом.","imdbId":"tt2372760","duration":"1:30","slogan":"An Unexpected Love Story","MPAA":null},{"id":698559,"rate":7,"rate_count":93,"kpOrder":74142,"name":"Саня и Воробей","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный","драма"],"age":18,"description":"Это история двух гастарбайтеров, случайно встретившихся на щебеночном перевале и ставших друзьями. Одному 37 лет, другому – 19; одного зовут Саня, другого – Воробей. И любые трудности были бы им нипочем, если бы однажды на чертовом заводе не перестали платить зарплату…","imdbId":"","duration":"1:01","slogan":null,"MPAA":null},{"id":15648,"rate":7,"rate_count":91,"kpOrder":74143,"name":"Резервация","secondName":"Skins","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"","imdbId":"tt0284494","duration":"1:24","slogan":"The Other American Heroes.","MPAA":"R"},{"id":196388,"rate":7,"rate_count":90,"kpOrder":74144,"name":"Салют, кубинцы!","secondName":"Salut les Cubains","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Через четыре года после прихода к власти Фиделя Кастро Аньес Варда привезла из Кубы 1800 фото и смонтировала из них фильм, рассказывающий о кубинском обществе и пост-революционной культуре.","imdbId":"tt0057466","duration":"0:30","slogan":null,"MPAA":null},{"id":46724,"rate":7,"rate_count":89,"kpOrder":74146,"name":"Мраморный дом","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":0,"description":"Действие фильма происходит в 1945 году. Подростки, живущие в тыловом городке, прослышали, что где-то в подвалах соседнего дома таится клад. Дело чести найти его, чтобы помочь фронту. Но кладоискательство чуть не стоило ребятам жизни.","imdbId":"tt0068976","duration":"1:18","slogan":null,"MPAA":null},{"id":8733,"rate":7,"rate_count":81,"kpOrder":74149,"name":"Наличные по требованию","secondName":"Cash on Demand","type":"FILM","year":1961,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Что может изменить натуру вредного и брезгливого управляющего банковским отделением? Может изощрённое ограбление?..","imdbId":"tt0054731","duration":"1:29","slogan":"PERFECT PLAN! PERFECT CRIME! PERFECT SUSPENSE! (original ad - all caps)","MPAA":null},{"id":306760,"rate":7,"rate_count":83,"kpOrder":74153,"name":"Серенада","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":null,"description":"Кладовщик Зозо и «перспективный рабочий» Рамаз на протяжении всего фильма дерутся из-за табельщицы Лали. При этом слабый, которого безбожно лупцуют и который, конечно, проигрывает в каждой драке, становится инициатором каждой следующей. И побеждает.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1060765,"rate":7,"rate_count":87,"kpOrder":74156,"name":"Jennifer Lopez: Ain't Your Mama","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt6754268","duration":"0:05","slogan":null,"MPAA":null},{"id":27591,"rate":7,"rate_count":73,"kpOrder":74160,"name":"Нет имени на пуле","secondName":"No Name on the Bullet","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Маленький городок на Диком Западе являет собой просто идиллическое место. Мир, дружба, любезнейшие и законопослушные жители. Но вот в город прибывает Джон Гэнт, знаменитый наёмный убийца. Гэнт ведёт себя спокойно, но жителям всё ясно – стрелок прибыл выполнить заказ. Довольно скоро оказывается, что едва ли не у каждого горожанина есть внушительные грехи в прошлом, отчего они вполне могут примерить роль жертвы на себя. Паранойя и страх возрастают, а затем выходят наружу. Раз Гэнт прибыл, значит, кто-то его нанял. Теперь жители подозревают друг друга, а некоторые сам берутся за оружие, вступая в перестрелки с подозреваемыми соседями. Но тут-то Гэнт и выполняет свою работу, освобождая (надолго ли?) городок от атмосферы безумия.","imdbId":"tt0052002","duration":"1:17","slogan":"The strangest killer who ever stalked the West !","MPAA":null},{"id":36977,"rate":7,"rate_count":79,"kpOrder":74162,"name":"Анна Магдалена","secondName":"On na ma dak lin na","type":"FILM","year":1998,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Настройщик пианино знакомится с беззаботным весельчаком, который через некоторое время перебирается в его квартиру. Молчаливый романтик довольно спокойно уживается со своим взбаламошным соседом-сердцеедом, однако вскоре в квартиру над ними переезжает красавица Мок Ман-Ю, в которую герой незамедлительно влюбляется.","imdbId":"tt0159251","duration":"1:37","slogan":null,"MPAA":null},{"id":687292,"rate":7,"rate_count":77,"kpOrder":74168,"name":"Мужчина может, женщина тем более","secondName":"Mann kann, Frau erst recht","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"У Тины Гутман две мечты: стать хорошей журналисткой и отомстить бывшему бойфренду. Узнав о конкурсе для мужского журнала «Hombre», она пишет скандальную статью от имени бывшего и неожиданно для себя выигрывает. Руководитель издательства Дагмар Ротенбург, пребывая в полном восторге от написанного, желает немедленно заполучить талантливого журналиста Франка Шмидта в свою команду.\n\rТине приходится притвориться мужчиной, чтобы получить работу своей мечты. Постепенно она завоевывает уважение коллег-мужчин. И даже редактор Мориц начинает считать новичка Шмидта своим другом. К несчастью, вскоре Тина замечает, что испытывает к своему шефу не только дружеские чувства.","imdbId":"tt2189386","duration":"1:32","slogan":null,"MPAA":null},{"id":480566,"rate":7,"rate_count":72,"kpOrder":74169,"name":"Месяц в деревне","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"По одноименной пьесе Ивана Тургенева.","imdbId":"","duration":"3:05","slogan":null,"MPAA":null},{"id":19469,"rate":7,"rate_count":75,"kpOrder":74170,"name":"Меч и роза","secondName":"The Sword and the Rose","type":"FILM","year":1953,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения","семейный"],"age":0,"description":"Англия начала правления Генриха VIII. Сестра короля, принцесса Мэри Тьюдор, полюбила не  очень знатного, но сильного, смелого и красивого Чарлза Брэндона  и твердо решила его заполучить. У короля, однако, другие планы - он хочет выдать Мэри за Людовика XII, короля Франции и присвоить себе лично 100.000 крон изприданного.\n\rМэри бежит с Чарлзом в Новый Свет, но их настигает погоня.Чарльза заключают в Тауэр под опеку герцога Букингэмского, а Мэри выдают за старика Луи, который вскоре умирает.","imdbId":"tt0046387","duration":"1:32","slogan":"NOW! WALT DISNEY BRINGS NEW EXCITEMENT TO ROMANCE!","MPAA":"PG"},{"id":1918,"rate":7,"rate_count":64,"kpOrder":74173,"name":"Маленькие мужчины","secondName":"Little Men","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Кроличья лапка приносит удачу. А это, несомненно, была удача для Нэта Блейка, уличного мальчишки из Бостона, попасть в настоящую семью. Это была особенная семья: супружеская пара Джо и Фриц Бэеры взяли на себя заботу о воспитании нескольких чужих детей.\n\rВзамен от детей требовалось выполнение трех правил: не драться, не врать, не воровать. Для мальчишек это было невероятно трудным испытанием и каждый из них справлялся с этим по-разному.","imdbId":"tt0145048","duration":"1:38","slogan":null,"MPAA":"PG"},{"id":48827,"rate":7,"rate_count":74,"kpOrder":74179,"name":"Охота","secondName":"A Caça","type":"FILM","year":1963,"yearEnd":0,"countries":["Португалия"],"genres":["драма","короткометражка"],"age":null,"description":"Двое подростков-сорванцов от нечего делать решают подобно взрослым егерям поохотиться, но отец одного из пацанов не дал им ружья, башмачник-заика разогнал их с улицы, мальчишки повздорили меж собой и разбежались, и тут случилось несчастье..","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":1049725,"rate":7,"rate_count":71,"kpOrder":74183,"name":"Торвилл и Бин","secondName":"Torvill & Bean","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0799682","duration":"0:11","slogan":null,"MPAA":null},{"id":322053,"rate":7,"rate_count":70,"kpOrder":74190,"name":"Перевал Великого Будды","secondName":"Daibosatsu tôge","type":"FILM","year":1960,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"Самурай Рюноскэ Цукуэ - великий мастер меча. Его отец был главой фехтовальной школы, и парень вырос с мечом в руках. Однако с ранних лет Рюноскэ во всём шёл своей собственной дорогой: и в искусстве меча, и в вопросах духа. Его невиданная «молчаливая стойка» непобедима, а его бунтарская душа не признаёт законов человеческой морали. \n\rКогда его руки сжимают меч, ничто на свете не имеет для него значения. Он доверяет только своему мечу, и идёт по жизни, равнодушно оставляя позади окровавленные тела и искалеченные судьбы. Его меч - продолжение потерянной души, сжигаемой огненной кармой. Души, познавшей пьянящий вкус крови.","imdbId":"tt0409866","duration":"1:46","slogan":null,"MPAA":null},{"id":714485,"rate":7,"rate_count":68,"kpOrder":74192,"name":"Госпожа Тундра","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Фильм об истреблении диких животных Таймыра, санкционированных государством, которые привели к экологическим нарушениям Северной природы.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":633999,"rate":7,"rate_count":68,"kpOrder":74197,"name":"Дань уважения Риму","secondName":"Omaggio a Roma","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt1483793","duration":"0:20","slogan":null,"MPAA":null},{"id":679785,"rate":7,"rate_count":67,"kpOrder":74198,"name":"The Antics Roadshow","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Знаменитый художник-граффитист Бэнкси снял документальную ленту, посвященную хулиганским розыгрышам и анархистским акциям.","imdbId":"tt2054815","duration":"0:48","slogan":null,"MPAA":null},{"id":635614,"rate":7,"rate_count":63,"kpOrder":74203,"name":"Канарейки севера","secondName":"Kita no kanaria-tachi","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["детектив"],"age":null,"description":"20 лет назад ученик начальной школы сорвался со скалы в северной части острова Хоккайдо. Что же с ним случилось? Учительница возвращается спустя 20 лет, чтобы встретиться со своими бывшими учениками.","imdbId":"tt2046110","duration":"2:02","slogan":null,"MPAA":null},{"id":279242,"rate":7,"rate_count":56,"kpOrder":74249,"name":"Все течет","secondName":"Panta Rhei","type":"FILM","year":1951,"yearEnd":0,"countries":["Нидерланды"],"genres":["короткометражка"],"age":null,"description":"Лучи, волны и облака, расцветающие цветы и листья, подхваченные ветром - непрекращающаяся смена неисчерпаемых конфигураций природы.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":634382,"rate":6.999,"rate_count":440,"kpOrder":91315,"name":"Игра лжецов: Возрождение","secondName":"Raiâ gêmu: Saisei","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Восстановлен офис «Игры лжецов». Омега пошла на это ради мести.  Цель всего этого - только один человек - Шиничи Акияма. Шиничи,  до этого отказывающийся принять участие в игре, соглашается только из-за новой героини Шиномии. Наряду с Акиямой, в игре принимают участие еще 19 других игроков, конкурирующих за приз в 2 миллиарда иен.","imdbId":"tt2078667","duration":"2:11","slogan":null,"MPAA":null},{"id":225265,"rate":6.999,"rate_count":359,"kpOrder":91316,"name":"Кричащий кулак","secondName":"Jumeogi unda","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","спорт"],"age":null,"description":"Старый боксёр попадает в долги из-за любви к азартным играм. Чтобы заработать деньги и прокормить семью, ему приходиться участвовать в уличных боях. Но когда жена и ребёнок уходят от него он решает вернуть своё звание чемпиона и вернуться в бокс. Его главный соперник – Сон Хван молодой бандит, вышедший из тюрьмы и вступивший в боксёрский клуб.","imdbId":"tt0457007","duration":"2:14","slogan":null,"MPAA":null},{"id":4997,"rate":6.999,"rate_count":330,"kpOrder":91317,"name":"Темный сахар","secondName":"Brown Sugar","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Сидни и Дре знакомы с самого детства. Она - музыкальный критик. Он - владелец звукозаписывающей компании. Но, несмотря на то, что все эти годы их связывает только дружба, известие о предстоящей женитьбе Дре повергает Сидни в шок. Девушка внезапно осознает, что Дре - главная любовь ее жизни. И теперь она готова на все, чтобы не потерять ее…","imdbId":"tt0297037","duration":"1:49","slogan":"When did you first fall in love with hip-hop?","MPAA":"PG-13"},{"id":96413,"rate":6.999,"rate_count":313,"kpOrder":91318,"name":"Необычайное путешествие","secondName":"Cesta do praveku","type":"FILM","year":1955,"yearEnd":0,"countries":["Чехословакия"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Четырёх мальчиков интересует история окаменевшего животного мира. Один из мальчиков видел изображение какого-то морского животного, но не знает, что это за существо и в какое время оно жило на Земле. Для того, чтобы во всём разобраться, три его старших товарища отправляются на лодке по реке, которая приводит их в пещеру.\n\rНо река приводит их сперва в самый последний ледниковый период. Чем дальше они движутся по реке, тем в более древний период истории Земли они попадают. Наконец они попадают в тот период, когда ещё существовало древнее первобытное море. По мере своего путешествия в каждой эпохе они встречают различных животных и видят растения, существовавшие в определённую эпоху.","imdbId":"tt0047930","duration":"1:33","slogan":"Four boys living the excitement every boy dreams about in the most fantastic adventure of any age!","MPAA":null},{"id":512294,"rate":6.999,"rate_count":314,"kpOrder":91319,"name":"Женщины в соблазне","secondName":"Zeny v pokusení","type":"FILM","year":2010,"yearEnd":0,"countries":["Чехия"],"genres":["комедия"],"age":null,"description":"Гелене уже за сорок, и своей жизнью она довольна. Она работает консультантом-психологом в Службе помощи семейным парам. Ее муж - успешный бизнесмен, а дочь Лаура - человек с «широким сердцем». Лаура помогает бездомным животным и людям, дарит кровь, одежду, а однажды приводит домой негритянку. «В Африке голод, и девушке нужна помощь». И вот, в один прекрасный день, вся жизнь Гелены рушится - ее муж уходит из дома вместе с молодой африканкой. На помощь к Гелене приходит ее мама, Вилма, в прошлом несостоявшаяся актриса, которая вдруг решила написать книгу своих эротических воспоминаний «Хроника моих стонов». В написании книги Вилме помогает бывший спортивный журналист, мужчина молодой и разведенный. Вся семья: мама, дочь, любимый парень дочери решают помочь Гелене - ей нужен мужчина. А без их помощи Гелена его точно не найдет! Вот только все складывается совсем не так, как всем хотелось. В одинокую Гелену влюбляется жених ее дочери, молодой продавец книг Якуб.","imdbId":"tt1627942","duration":"1:58","slogan":"Vásnivá komedie Jirího Vejdelka. (An impassioned comedy by «Jirí Vejdelek» (qv).)","MPAA":null},{"id":35771,"rate":6.999,"rate_count":272,"kpOrder":91320,"name":"Пережить желание","secondName":"Surviving Desire","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Молодой профессор, преподающий литературу в колледже, увлекается своей студенткой, мечтающей стать писательницей.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":105355,"rate":6.999,"rate_count":264,"kpOrder":91321,"name":"Поселок","secondName":"Kasaba","type":"FILM","year":1997,"yearEnd":0,"countries":["Турция"],"genres":["драма"],"age":null,"description":"История одной турецкой семьи из небольшого поселка. События фильма могли бы уместиться в один день, но утром, когда дети идут в школу, на улице стоит снежная и солнечная зима, а вечером, когда вся семья собирается у костра на краю поля — вокруг уже позднее лето. В первой, «зимней» части, мы видим, как школьникам объясняют на уроке, что такое общество и как в нем нужно жить. Вечером, у костра, дети слушают разговоры между взрослыми, постепенно скатывающиеся к темам смерти, бедности, репутации и разочарования.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":521678,"rate":6.999,"rate_count":227,"kpOrder":91322,"name":"Бегемот и солнце","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Однажды Бегемотик поймал солнце и решил сделать своим друзьям подарок. Он разделил солнце на кусочки и раздарил их. И сразу стало темно на Земле! Поняли зверюшки, какую сделали ошибку, сложили солнышко и вернули его на место.","imdbId":"tt2381101","duration":"0:10","slogan":null,"MPAA":null},{"id":200738,"rate":6.999,"rate_count":154,"kpOrder":91323,"name":"Бабушкин сынок","secondName":"Grandma's Boy","type":"FILM","year":1922,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Гарольд страдает от того, что все считают его трусом. Тогда бабушка даёт ему «амулет бесстрашия».","imdbId":"tt0013201","duration":"1:00","slogan":"Where Laughter Reigns and Joy Pours!","MPAA":"P"},{"id":19746,"rate":6.999,"rate_count":146,"kpOrder":91324,"name":"Винкин, Блинкин и Нод","secondName":"Wynken, Blynken & Nod","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Три малыша Винкин, Блинкин и Нод отправляются в плаванье по серебряной реке в воздушное море на старом деревянном башмаке. Им предстоит пережить увлекательные приключения: поймать рыбку-звездочку, столкнуться с кометой и сильным штормом во время возвращения домой.","imdbId":"tt0030988","duration":"0:08","slogan":null,"MPAA":null},{"id":78498,"rate":6.999,"rate_count":116,"kpOrder":91325,"name":"Ганга, Джамна, Сарасвати","secondName":"Gangaa Jamunaa Saraswathi","type":"FILM","year":1988,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Сарасвати тайно влюблена в Гангу и посвятила всю свою жизнь служению ему. Но есть и люди, которые активно против любви Ганги и Джамны. Хансрадж желает всеми силами разлучить влюбленных, и ему в конце концов удается это осуществить. Тайно любящий Джамну Шанкар спасает ее от попытки утопиться в реке. Ганга пытается разыскать Джамну, но все его попытки оказываются безуспешными. Тогда он решает жениться на Сарасвати...","imdbId":"tt0095198","duration":"3:07","slogan":"Love as pure as sacred rivers...","MPAA":null},{"id":246524,"rate":6.999,"rate_count":110,"kpOrder":91326,"name":"Неукротимая Жюли и тайны Версаля","secondName":"Julie, chevalier de Maupin","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Она фехтует, ездит верхом и владеет искусством кулачного боя не хуже, чем храбрейшие кавалеры Франции. Она покоряет двор Людовика XIV красотой, очаровывает пением и восхищает своим темпераментом не хуже, чем самые искусные французские куртизанки.\n\rСпасенная таинственным незнакомцем за секунду до гибели, Жюли де Мопен воспитывалась вдали от Парижа. Но теперь она хочет узнать тайну своего рождения. Почему за ней все время следят, а близкие ей люди погибают?\n\rПоиски приводят ее в Версаль, где она лицом к лицу встречается с самим «Королем-солнцем». Как и с шефом королевской тайной полиции, чья душа еще чернее, чем его зловещие планы…","imdbId":"tt0393403","duration":"3:00","slogan":null,"MPAA":null},{"id":346091,"rate":6.999,"rate_count":107,"kpOrder":91327,"name":"Мир Людовика","secondName":"De wereld van Ludovic","type":"FILM","year":1993,"yearEnd":0,"countries":["Бельгия","Нидерланды","Франция"],"genres":["драма"],"age":null,"description":"Заброшенный родителями Людовик встречает и влюбляется в Софи , дочь учительницы игры на фортепиано. Молодые люди тянутся друг к другу, бурное развитие их отношений приводит к неизбежному эксперименту, но их ловят с поличным. Влюбленные прячутся в заброшенных зданиях на берегу моря, однако их находят и разъединяют. Отец Софи делает все для того, чтобы они не встретились больше никогда. Проблема отцов и детей, совсем не детская любовь двенадцатилетних героев, безразличие внешнего мира, хрупкость отношений, попытки суицида и  счастье прикосновений — всё это через призму восприятия славного мальчишки. Не случайно фильм называется «Мир Людовика».","imdbId":"tt0134208","duration":"1:31","slogan":null,"MPAA":null},{"id":40875,"rate":6.999,"rate_count":83,"kpOrder":91328,"name":"Охота на ангела, или Четыре любви поэта и прорицателя","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":0,"description":"","imdbId":"tt0328203","duration":"0:56","slogan":null,"MPAA":null},{"id":251356,"rate":6.998,"rate_count":222,"kpOrder":91329,"name":"Юность в движении","secondName":"Juventude em Marcha","type":"FILM","year":2006,"yearEnd":0,"countries":["Португалия","Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Главный герой фильма, пожилой иммигрант Вентура, переселён из трущоб в недавно построенный район. В своих скитаниях по новому кварталу он встречает многих обитателей снесенных трущоб, которые окончательно потерялись на новом месте.","imdbId":"tt0460480","duration":"2:36","slogan":null,"MPAA":null},{"id":88100,"rate":6.998,"rate_count":211,"kpOrder":91330,"name":"По стопам отца","secondName":"Sarkar","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","криминал"],"age":12,"description":"Субшах Нагре - региональный индийский авторитет. Он, как может, пытается на своей территории сохранить дух справедливости и неприятия зла. Но с ним вступают в открытую конфронтацию арабские мафиози, не получившие согласил на деятельность в его владениях.\n\rВ центр этого конфликта оказывается вовлечен Шанкар, сын Субхаша, недавно приехавший из Америки. Субхаш, понимая, что началась схватка не на жизнь, а на смерть, уговаривает Шанкара вернуться в Америку, но тот не хочет оставлять отца в трудную минуту...","imdbId":"tt0432047","duration":"2:04","slogan":"«There are no Rights and Wrongs. Only Power» - Sarkar","MPAA":null},{"id":261362,"rate":6.998,"rate_count":204,"kpOrder":91331,"name":"Шрамы на солнце","secondName":"Taiyô no kizu","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":null,"description":"Архитектор Тосики Катаяма возвращался поздно вечером с работы и увидел, как группа подростков зверски избивает бомжа. У подонков были биты, ножи и пистолеты для страйкбола, но архитектор все равно вмешался и вышел победителем.\n\rПолиция приехала в тот самый момент, когда Катаяма избивал главаря подонков, только что попытавшегося всадить ему нож в спину. Но последняя деталь служителей закона совсем не впечатлила, поэтому маленьких ублюдков отпустили по домам, а на архитектора составили протокол. На этом история не закончилась...","imdbId":"tt0805625","duration":"1:57","slogan":null,"MPAA":null},{"id":15699,"rate":6.998,"rate_count":197,"kpOrder":91332,"name":"Зов предков","secondName":"Call of the Wild","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Джек Торнтон проиграл все свои деньги и довольно внушительную сумму за карточным столом. В тот же вечер он встречается с Коротышкой, который вышел из тюрьмы за то, что он был слишком любопытным, работая на почте, где он вскрывал частную корреспонденцию. Коротышка поделился с Джеком информацией, что он знает место расположение крупнейшего месторождения. Они решают направиться в это далекое место, а для этого надо купить собачью упряжку. Так происходит знакомство Джека с могучей и злой полусобакой-полуволком по кличке Бак.\n\rОн выкупает Бака за очень большие деньги $250, чтобы спасти его от смерти от рук беспринципного англичанина, который тоже направляется на Юкатан. По дороге на прииски Джек и Коротышка спасают от волков женщину Клэр Блэйк, чей муж ушел за подмогой и который оказался именно тем человеком, кому  было адресовано письмо. Джек любит собак и ему удалось подружиться с Баком и именно собака выиграла для них пари в $1000, протянув в упряжке непомерный для одной собаки груз в пол тонны, протянув его сто ярдов. Купив снаряжение, троица отправляется в путь…","imdbId":"tt0026164","duration":"1:29","slogan":"An Epic Novel . . . An Epic Picture !","MPAA":null},{"id":892312,"rate":6.998,"rate_count":190,"kpOrder":91333,"name":"Кастрюлька Анатоля","secondName":"La petite casserole d'Anatole","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Малыш Анатоль «очень привязан» к своей кастрюльке. Привязан в буквальном смысле. Не известно, когда и как это произошло, но она серьезно мешает его жизни…","imdbId":"tt3669490","duration":"0:06","slogan":null,"MPAA":null},{"id":766860,"rate":6.998,"rate_count":179,"kpOrder":91334,"name":"История успеха","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":11859,"rate":6.998,"rate_count":150,"kpOrder":91335,"name":"Большой грешник","secondName":"The Great Sinner","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В поезде русский писатель Федор знакомится с красавицей Полиной и теряет голову от любви. Она рассказвает ему о своих несчастьях, и влюбленный Федор решается на отчаянный шаг - он идет в казино, чтобы выиграть деньги и помочь Полине. Он завоевал её любовь, но стал жертвой азарта. Ему уже не нужна Полина, ему нужна только игра...","imdbId":"tt0041430","duration":"1:50","slogan":"Possessed by a power more devastating than the seven deadly sins!","MPAA":null},{"id":699181,"rate":6.998,"rate_count":129,"kpOrder":91336,"name":"Белые розы, розовые слоны","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Обитательница богадельни - Молли Иган - принимает участие в пикетировании лаборатории, разрабатывающей ядерное оружие. Судья Генри Пулэски признает ее виновной в «нарушении границы частного владения». Не вняв его предупреждению, Молли вновь участвует в пикете, за что попадает в тюрьму.","imdbId":"tt8202534","duration":"1:49","slogan":null,"MPAA":null},{"id":22960,"rate":6.997,"rate_count":357,"kpOrder":91337,"name":"Паленые деньги","secondName":"Plata quemada","type":"FILM","year":2000,"yearEnd":0,"countries":["Аргентина","Испания","Уругвай"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"События фильма разворачиваются в 1965 году, это реальная история, когда три главных героя, Куэрво, Анхель и Нене, устраивают ограбление в Буэнос-Айресе. Теперь их разыскивает полиция, и они вынуждены скрываться на явочной квартире, в мире дешевого секса, наркотиков и насилия. Их отношения неизбежно движутся к трагической развязке…","imdbId":"tt0227277","duration":"2:05","slogan":"Basada en una historia real que durante 35 años se mantuvo en secreto","MPAA":"R"},{"id":576080,"rate":6.997,"rate_count":275,"kpOrder":91338,"name":"66-я церемония вручения премии «Золотой глобус»","secondName":"The 66th Annual Golden Globe Awards","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["новости"],"age":null,"description":"","imdbId":"tt1222814","duration":"","slogan":null,"MPAA":null},{"id":675747,"rate":6.997,"rate_count":252,"kpOrder":91339,"name":"Только через мой труп","secondName":"Sichega dolawatta","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал"],"age":null,"description":"Бывший исследователь лаборатории биотехнологии Пэк Хён-чхоль борется против группы гангстеров, пытающейся украсть основную технологию важного полупроводникового кристалла. Вместе с Хён-чхолем гангстерам противостоит и слепо верящая ему Хан Дон-хва, дочь его старшего коллеги. Бандиты в своих экспериментах используют трупы людей, и Ан Джин-о фальсифицирует смерть из-за страховых денег. Хён-чхоль похищает «тело» Джин-о, чтобы опередить бандитов, но это не устраивает Джин-о, мечтающего получить деньги по страховке.","imdbId":"","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":60735,"rate":6.997,"rate_count":205,"kpOrder":91340,"name":"Харизма","secondName":"Karisuma","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Фильм повествует о лаборатории, где работает женщина-ботаник. \n\rЛаборатория - это стеклянное здание, расположенное в горах, что создает ощущение пространства и открытости. Окна лаборатории выходят на голую площадку в лесу, посреди которой стоит большое кривое дерево, посторонний предмет, не вписывающийся в пейзаж. Пространство открытое, но в то же время создается ощущение отрезанности от мира. \n\rВокруг дерева развивается конфликт между женщиной-ботаником, которая считает, что дерево ядовитое, а потому опасное; группой людей, боготворящих дерево, и группой, стремящейся срубить дерево с целью наживы.","imdbId":"tt0201517","duration":"1:44","slogan":null,"MPAA":null},{"id":260299,"rate":6.997,"rate_count":191,"kpOrder":91341,"name":"BBC: Пирамида. За гранью воображения","secondName":"Pyramid: Beyond Imagination","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Одно из семи Чудес Света древнего мира, с которыми не смогли сравниться произведения более поздних архитекторов и строителей, является Великая Пирамида недалеко от Гиз. Она — молчаливый свидетель неизвестной цивилизации и величайшая загадка на земле.\n\rВыразительная в своем молчании, потрясающая в своем великолепии Великая Пирамида является воистину произведением искусства в камне. Среди текущих песков времени Пирамида стоит как олицетворение самой вечности. Кто были те просвещенные математики, спланировавшие ее пропорции, мастера ремесел, руководившие работами, искусные каменотесы, делавшие блоки из камней?","imdbId":"tt6959382","duration":"0:58","slogan":null,"MPAA":null},{"id":23656,"rate":6.997,"rate_count":181,"kpOrder":91342,"name":"В краю лесов","secondName":"The Woodlanders","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Южная Англия, конец 19 века. Грейс Мелбери, закончив обучение, возвращается на родину. Она провела много времени в окружении знатных и образованных людей, и теперь в родных местах всё ей кажется слишком простым и незатейливым. Грейс стремится попасть под покровительство миссис Чармонд, богатой местной вдовы, а затем знакомится с молодым доктором Фитцпирсом, который вскоре предлагает ей выйти за него замуж. Но отец Грейс обещал её руку Джайлсу Уинтерборну, чтобы загладить свою давнюю вину перед его отцом…","imdbId":"tt0120532","duration":"1:38","slogan":"A timeless tale of passion and desire.","MPAA":"PG"},{"id":15253,"rate":6.997,"rate_count":153,"kpOrder":91343,"name":"Девичьи страдания","secondName":"A Damsel in Distress","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":0,"description":"Романтичная жизнь леди Элис Маршмортон - тема большого количества сплетен и разных пари среди служащих замка Топли фамильного владения Маршмортонов. Чтобы победить в одном из очередных споров на тему: «Кто станет мужем юной графини» молодой служащий, подделав почерк девушки, пишет любовное письмо гастролирующему по Англии американскому танцору Джерри Холидэю, с которым она случайно за день до этого имела короткий разговор в Лондоне.\r\n\r\nДжерри попадается на эту уловку и приезжает в замок, ведь он давно ищет спутницу жизни из приличной семьи. Здесь ему предстоит столкнуться с массой конкурентов, которые не прочь также получить руку и сердце отнюдь не бедной и красивой наследницы замка...","imdbId":"tt0028757","duration":"1:41","slogan":"It's Smooth! It's Smart! It's Snappy! New Songs! New Steps! New Laughs!","MPAA":null},{"id":9969,"rate":6.997,"rate_count":150,"kpOrder":91344,"name":"Большой куш для маленькой леди","secondName":"A Big Hand for the Little Lady","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":null,"description":"Наивная парочка на пути в Калифорнию - хотят купить там ферму. Они случайно заезжают в городок, где проходит игра в покер между местными богачами. Ну и муж не может устоять - вступает в игру и ставит на кон все семейные деньги. Даже несмотря на то, что он плохо играет в покер. И надо же такому случиться, что в самый разгар игры с ним случается сердечный приступ. Жене приходиться занять его место за столом. Но есть одна маленькая проблема - она не умеет играть в покер.","imdbId":"tt0060165","duration":"1:35","slogan":"Rule of the game: you must sit in from the beginning! And it's the wildest poker game in the west!","MPAA":null},{"id":201188,"rate":6.997,"rate_count":150,"kpOrder":91345,"name":"Изобретение Мореля","secondName":"L'invenzione di Morel","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["фантастика"],"age":null,"description":"Попав в шторм, беглец из тюрьмы случайно оказывается на острове. Остров необитаем. Но однажды он видит на высоких скалах силуэты мужчины и женщины, одетых старомодно и кажущихся приятно проводящими отпуск. Следя за ними, он узнает, что молодую женщину зовут Фаустина. Складывается впечатление, что Фаустина видит его, но не подает вида. Он убежден, что должен помочь, поэтому пытается поговорить с ней наедине...","imdbId":"tt0071667","duration":"1:50","slogan":null,"MPAA":null},{"id":24059,"rate":6.997,"rate_count":144,"kpOrder":91346,"name":"Любовники","secondName":"Little City","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":" Действие происходит в современном Сан-Франциско, где герои пытаются разобраться в своих любовных отношениях, пересекающихся друг с другом. Бармен Стивен спит с подругой своего лучшего друга, художника, который об этом узнает к великому своему огорчению.\r\n\r\nЗнакомая Стивена, работающая с ним вместе за стойкой бара, переспала с преподавательницей живописи Энн, только что порвавшей с молодой любовницей, так как отношения их стали слишком «домашними». Лесбийский опыт ей не понравился. Все персонажи постоянно разговаривают друг с другом и даже с самими собой…","imdbId":"tt0119548","duration":"1:30","slogan":"When your one and only... isn't the only one!","MPAA":"R"},{"id":94368,"rate":6.997,"rate_count":130,"kpOrder":91347,"name":"Добрые и злые","secondName":"Le bon et les méchants","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Жак и Симон - два обаятельных автомобильных вора. Когда начинается вторая мировая война и немцы захватывают Францию, парочка решает переквалифицироваться в налетчиков. С помощью проститутки Лолы приятели организуют банду, которая станет помогать состоятельным гражданам расставаться с лишними деньгами.\n\rНо на след шайки выходит бдительный инспектор полиции, который не остановится ни перед чем, чтобы поймать преступников.","imdbId":"","duration":"2:00","slogan":null,"MPAA":"R"},{"id":416340,"rate":6.997,"rate_count":128,"kpOrder":91348,"name":"Любимая","secondName":"Mehbooba","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Нью-Йорк - город богатства и великолепия. Идеальное место для щедрого, успешного и очень богатого Шравана Дхаривала. У делового магната Шравана есть все, о чем только можно мечтать. Он любит находиться в компании красивых женщин. Своим обаянием и финансами он получает любую красотку, которую пожелает, пока не встречает Варшу. Варша обладает чувством собственного достоинства и дает Шравану от ворот поворот, унизив его перед тысячью гостей за то, что он покушался на ее честь. И тогда Шраван решает сломать ей жизнь.\n\rВарша покидает Нью-Йорк, отправляясь в Будапешт, решая начать новую жизнь с новым именем. Теперь она Паяль. И она не верит в любовь. Но однажды она встречает романтика Карана, который уже несколько лет видит ее в своих мечтах, грезит ею, пишет ее портреты. Он возвращает ей веру в любовь и в людей. Вот оно, счастье! Но по иронии судьбы Каран оказывается родным братом Шравана...","imdbId":"tt1234250","duration":"2:50","slogan":null,"MPAA":null},{"id":12499,"rate":6.997,"rate_count":122,"kpOrder":91349,"name":"Дьявол в 4 часа","secondName":"The Devil at 4 O'Clock","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","триллер"],"age":null,"description":"Самолет, перевозящий на Таити троих осужденных для отбытия срока, неожиданно совершает аварийную посадку на другом острове. С учетом сложившихся обстоятельств, заключенных отправляют работать в госпиталь для прокаженных детей. \r\n\r\nОдин из них - Гарри - вполне доволен таким положением дел: лучше работать, чем сидеть в заточении. Но вскоре на острове происходит извержение вулкана, и теперь всем жителям, включая заключенных, необходимо объединить усилия, чтобы спастись и эвакуировать детей...","imdbId":"tt0054805","duration":"2:06","slogan":"48 HOURS OF TERRIFIC SUSPENSE AS NATURE GOES ON A RELENTLESS RAMPAGE OF DESTRUCTION !","MPAA":"PG"},{"id":180366,"rate":6.997,"rate_count":106,"kpOrder":91350,"name":"Танец с ветром","secondName":"Baramui jeonseol","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Пак Пон-щик, любимое хобби которого танцы, внезапно привлекает внимание главы полицейского отдела. Женщину-детектива Ён-хва просят начать расследование, чтобы поместить Пон-щика за решетку. Однако, как только Ён-хва узнает больше о своём подопечном, она забывает о задании и просит, чтобы он научил её танцевать.","imdbId":"tt0400209","duration":"2:12","slogan":null,"MPAA":null},{"id":306147,"rate":6.997,"rate_count":106,"kpOrder":91351,"name":"Тайны из люка","secondName":"Secrets from the Hatch","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0887778","duration":"0:15","slogan":null,"MPAA":null},{"id":508757,"rate":6.997,"rate_count":88,"kpOrder":91352,"name":"Тебя любил бы я","secondName":"Toi que j'eusse aimée","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Одним зимним утром Патрис понимает, что время положить конец никудышному существованию. Он отправляется к затянутой льдом реке и ступает на тонкий лед. Но первый же шаг в ледяной простор охлаждает его намерение, - он хочет жить! На берегу появляется женщина, которая может стать его спасением и его единственной и неповторимой. Любовь имеет мощную силу, но сможет ли она укрепить лед?","imdbId":"tt1314224","duration":"0:10","slogan":null,"MPAA":null},{"id":532938,"rate":6.996,"rate_count":367,"kpOrder":91353,"name":"Цветик-семицветик","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка"],"age":12,"description":"Девочка Женя получает от волшебницы чудесный подарок — цветик-семицветик. Если оторвать от него один лепесток, можно загадать любое желание и оно обязательно исполнится. Однако лепестков всего семь. И поэтому исполненные шесть желаний Женей мгновенно забылись, но седьмое, последнее — вернуть здоровье заболевшему другу Вите — приносит девочке подлинную радость.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":13352,"rate":6.996,"rate_count":345,"kpOrder":91354,"name":"Августовские киты","secondName":"The Whales of August","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":0,"description":"Элегический, мягкий, добрый и полный сострадания рассказ о жизни двух старых сестер. В самом начале картины зритель видит их в черно-белом изображении юными, полными надежд и сил. Они с восторгом наблюдают за китами, подходящими к острову Мэн в августе. Затем изображение незаметно наливается цветом, и мы видим этих же женщин уже престарелыми, и ясно, что смерть не за горами. Куда же улетела целая жизнь и что она с собой унесла? Одна потеряла на войне любимого, другая ослепла, мы знаем, что у нее не сложились отношения с дочерью. Слепая пользуется своим положением и слегка терроризирует свою сестру, но связывает их большая любовь и... одиночество. Август. И так хочется снова увидеть китов...","imdbId":"tt0094315","duration":"1:30","slogan":"The Screen's Immortals... A movie you'll never forget.","MPAA":null},{"id":16879,"rate":6.996,"rate_count":282,"kpOrder":91355,"name":"Карта человеческого сердца","secondName":"Map of the Human Heart","type":"FILM","year":1992,"yearEnd":0,"countries":["Австралия","Великобритания","Канада"],"genres":["драма","мелодрама","приключения"],"age":18,"description":"История детской любви, пронесённой через годы, разлуку и войну. \n\r1931 год, эскимосский мальчик Авик знакомится с картографом Уолтером, работающим в Арктике. Авик болен туберкулезом, и Уолтер берет его с собой в Монреаль. В клинике Авик влюбляется в Альбертину. Дети неразлучны, однако приходит пора расставаться. Следующая встреча происходит спустя годы во время Второй Мировой войны. Их чувства не угасли, но рядом с Альбертиной теперь Уолтер - человек, когда-то спасший Авику жизнь.","imdbId":"tt0104812","duration":"1:49","slogan":"Born in the magic of youth. Forged by the passions of war. Their love knew no boundaries.","MPAA":"R"},{"id":54264,"rate":6.996,"rate_count":205,"kpOrder":91356,"name":"Клубничное и шоколадное","secondName":"Fresa y chocolate","type":"FILM","year":1993,"yearEnd":0,"countries":["Испания","Куба","Мексика"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Действие происходит на социалистической Кубе, где народ все еще наслаждается прелестями режима. Член молодежного коммунистического союза простой и недалекий парень Давид познакомился с гомосексуалистом Диего, настроенным против системы увлекающимся искусством и литературой. Воспринявший сначала «голубого» в штыки Давид постепенно узнает ближе его тонкое доброе сердце, а когда того за поддержку выставки высылают из страны расстаются они уже настоящими друзьями.","imdbId":"tt0106966","duration":"1:48","slogan":"Savor the flavor","MPAA":"R"},{"id":367755,"rate":6.996,"rate_count":199,"kpOrder":91357,"name":"Серийные убийцы: Реальные Ганнибалы Лектеры","secondName":"Serial Killers: The Real Life Hannibal Lecters","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["документальный","криминал"],"age":18,"description":"Анализ каннибализма в деятельности серийных убийц, проводящийся на примерах Альберта Фиша, Андрея Чикатило и Джеффри Дамера.","imdbId":"tt0365739","duration":"1:00","slogan":null,"MPAA":null},{"id":43022,"rate":6.996,"rate_count":178,"kpOrder":91358,"name":"По закону джунглей","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Индия","СССР"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"В небольшой индийской деревне живёт семья бедняков. Шанкар и Чанчал зарабатывают на жизнь, выступая на улицах с дрессированным слоном Апу. В Индию на гастроли приезжает русский цирк. Между Шанкаром и артисткой цирка Наташей вспыхивает любовь.\n\rЦирк предлагает Шанкару работу. Неожиданно в их судьбу вмешиваются контрабандисты, которым нужен слон для транспортировки в его клетке героина. Они похищают слона, убивают отца Шанкара. Теперь он будет действовать по закону джунглей и жестоко отомстит.","imdbId":"tt0170416","duration":"2:18","slogan":null,"MPAA":null},{"id":42040,"rate":6.996,"rate_count":160,"kpOrder":91359,"name":"Несколько интервью по личным вопросам","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Героиня фильма считала себя счастливой: у нее интересная работа, любимый муж, дети. Она постоянно находится среди людей, знает их проблемы и заботы. Однако, часто бывая в командировках, она и не заметила, что ее семейное благополучие - под угрозой.","imdbId":"tt0122630","duration":"1:35","slogan":null,"MPAA":null},{"id":100124,"rate":6.996,"rate_count":153,"kpOrder":91360,"name":"Пасторальная симфония","secondName":"La symphonie pastorale","type":"FILM","year":1946,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Пастор влюбляется в слепую молодую женщину, которую он защитил, но его сын — также неравнодушен к ней.","imdbId":"tt0039004","duration":"1:50","slogan":null,"MPAA":null},{"id":23550,"rate":6.996,"rate_count":150,"kpOrder":91361,"name":"Остров дьявола","secondName":"Djöflaeyjan","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия","Исландия","Норвегия"],"genres":["драма","комедия"],"age":null,"description":"Герои картины - бедные семьи, вынужденные ютиться в оставленных после Второй Мировой Войны руинах бункеров; заброшенных после боев английскими и американскими солдатами, что прежде назывались базой НАТО.","imdbId":"tt0116116","duration":"1:39","slogan":"Dyrasta kvikmynd sem gerd hefur verid a Islandi","MPAA":null},{"id":84314,"rate":6.996,"rate_count":142,"kpOrder":91362,"name":"Война за веру: Магистр","secondName":"Jan Hus","type":"FILM","year":1955,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма"],"age":12,"description":"Начало XV-го века, по всей Европе пылают костры инквизиции на которых горят неугодные Риму еретики. Одним из таких отступников оказался магистр Ян Гус, восставший против власти церкви в процветающей Праге... Но иногда смерть одного человека может пошатнуть основы религии и могущество целой империи.\n\rВосставший после смерти Гуса народ несколько десятилетий вел в сердце Европы кровопролитную войну за веру своего учителя. И даже римский император Сигизмунд со всей армией крестоносцев не мог одолеть в битве полки, идущие в бой под знаменем с чашей - символом Гуситов. Бесстрашные воины бились с рыцарями императора, пока не остался лежать на поле брани последний повстанец.","imdbId":"tt0047128","duration":"2:05","slogan":null,"MPAA":null},{"id":83307,"rate":6.996,"rate_count":141,"kpOrder":91363,"name":"Мари из порта","secondName":"La Marie du port","type":"FILM","year":1950,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Анри Шателяру уже за сорок, он владеет рестораном и кинотеатром в городе, а также он падок на женщин. Однажды он встречает 18-летнюю Мари, которая только что потеряла своего отца в маленькой рыбацкой деревушке. И не сразу разберешь, кто из них охотник, а кто жертва.","imdbId":"tt0041640","duration":"1:28","slogan":null,"MPAA":null},{"id":573766,"rate":6.996,"rate_count":124,"kpOrder":91364,"name":"Вы чье, старичье?","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":0,"description":"Схоронив супругу рядом с погибшим ранее сыном на деревенском кладбище, Касьян Нефедович решает перебираться доживать свой затянувшийся век в город, к невестке Зинке: так велела перед смертью его родная и единственная Евдокия Кондратьевна. Но Зинке совсем не нужен немощный старик с колхозной пенсией в 22 рубля с полтиной, которого «только на кефир и хватит».","imdbId":"","duration":"0:34","slogan":null,"MPAA":null},{"id":19609,"rate":6.996,"rate_count":122,"kpOrder":91365,"name":"Двойные неприятности","secondName":"Donald's Double Trouble","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Дэзи хочет, чтобы Дональд стал настоящим джентльменом – приобрел хорошие манеры, исправил свой английский. Без посторонней помощи тут явно не обойтись!","imdbId":"tt0038486","duration":"0:07","slogan":null,"MPAA":null},{"id":7843,"rate":6.996,"rate_count":125,"kpOrder":91366,"name":"След от поцелуя на щеке","secondName":"Kannathil Muthamittal","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["боевик","военный","драма"],"age":null,"description":"История девочки Амудхи. Гражданская война в Шри-Ланке лишила её родителей, её удочерила и вырастила молодая пара из Индии. Амудха, умная и упрямая девочка, росла в любви и заботе в Ченнае, однако её жизнь перевернулась, когда ей исполнилось 9 лет. Её родители решили сообщить ей о её прошлом. Несмотря на то, что её индийские родители так же, как и прежде, продолжают любить её, она упорно желает встретиться со своей настоящей мамой. В маленькой головке Амудхи созревает множество вопросов, которые не дают покоя ей и её родителям. Тогда её отец даёт ей обещание найти её настоящую мать, несмотря на риск оказаться убитым от шальной пули в Шри-Ланке.","imdbId":"tt0312859","duration":"2:03","slogan":null,"MPAA":null},{"id":261922,"rate":6.996,"rate_count":119,"kpOrder":91367,"name":"Таксомоторная семья","secondName":"One Cab's Family","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044996","duration":"0:08","slogan":null,"MPAA":null},{"id":493830,"rate":6.995,"rate_count":411,"kpOrder":91368,"name":"Всё, что я люблю","secondName":"Wszystko, co kocham","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["драма","музыка"],"age":18,"description":"Главные герои - старшеклассники живут в маленьком прибалтийском городке. На дворе 1981 год. Молодость, любовь, свобода, бунт и музыка! Это пора, когда все происходит в первый раз, а у любви - вкус лимонада.","imdbId":"tt1442584","duration":"1:35","slogan":null,"MPAA":null},{"id":390376,"rate":6.995,"rate_count":370,"kpOrder":91369,"name":"Транзит","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Известный московский архитектор Владимир Багров направлен в длительную командировку в Африку, а пока он находится на далекой сибирской станции Унгур, где только-что познакомился с Татьяной Шульгой, мастером местного машиностроительного завода. В ожидании поезда он окажется у нее в квартире. За это время они изрядно попортят нервы друг другу по той простой причине, что расстаться им будет очень и очень трудно...","imdbId":"tt1393023","duration":"2:06","slogan":null,"MPAA":null},{"id":46365,"rate":6.995,"rate_count":321,"kpOrder":91370,"name":"Не хочу быть взрослым","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Родители шестилетнего Павлика хотят сделать из своего любимого сына эрудита. Они постоянно заставляют мальчика много читать, учиться и добиваться успехов. Маме с папой так хочется, чтобы их сын во всем был первым.\n\rОднажды Павлик приезжает погостить к своей бабушке в деревню. Наконец-то наступила долгожданная свобода: не надо зубрить уроки.\n\rЮный герой получает разрешение на самостоятельные прогулки и отправляется в веселое путешествие в Москву...","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":16064,"rate":6.995,"rate_count":330,"kpOrder":91371,"name":"Предостережение святой блудницы","secondName":"Warnung vor einer heiligen Nutte","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["драма","комедия"],"age":16,"description":"Автобиографичное размышление о внезапных взаимодействиях и всё изменяющих связях, из которых состоит процесс создания фильма. Лента отчасти основана на впечатлениях от съемки «Уайти». Камера следит за съемочной группой и актерами, которые беспокойно шляются по роскошному испанскому отелю, ссорятся, пьют, занимаются любовью и «играют мускулами» в ожидании главной «звезды», денег на съемку и самого режиссера, который вернет их к творческой жизни. Что это за религия, которая связывает столь разных людей на время киносъемок? А может быть это всего лишь святая блудница, скрывающаяся под маской кинобожества?","imdbId":"tt0067962","duration":"1:43","slogan":null,"MPAA":null},{"id":13992,"rate":6.995,"rate_count":267,"kpOrder":91372,"name":"Принц и нищий","secondName":"The Prince and the Pauper","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","приключения"],"age":0,"description":"Нищий становится повелителем Англии, а монарх вкушает горечь и унижение, уготованные беднякам в его королевстве. Явившись в неведомый ему до того мир нищеты и лишений, маленький принц тотчас же заступается за невинно обиженных, а нищий Том Кенти в королевском дворце с той же зоркостью и непосредственностью детской души рушит хитросплетения несправедливых законов...","imdbId":"tt0077381","duration":"1:53","slogan":"Another rollicking adventure from the creators of The Three Musketeers.","MPAA":"PG"},{"id":939941,"rate":6.995,"rate_count":264,"kpOrder":91373,"name":"Ян Карский. Праведник мира","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Польша","Россия","США"],"genres":["документальный"],"age":16,"description":"Документальная лента о легендарном курьере польского антигитлеровского Сопротивления, который в 1942 году первым принес в Англию и США весть о массовом уничтожении евреев нацистами.","imdbId":"tt5138280","duration":"1:15","slogan":null,"MPAA":null},{"id":20870,"rate":6.995,"rate_count":232,"kpOrder":91374,"name":"Чти отца своего","secondName":"Aime ton père","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Канада","Франция"],"genres":["драма"],"age":12,"description":"Великий писатель Лео Шеперд по пути в Стокгольм за Нобелевской премией попадает в мотоциклетную аварию и становится заложником собственного сына Поля, с которым будет выяснять отношения всю долгую дорогу по Северной Европе.","imdbId":"tt0294279","duration":"1:43","slogan":null,"MPAA":null},{"id":105597,"rate":6.995,"rate_count":232,"kpOrder":91375,"name":"Боль чужих сердец","secondName":"Cuore sacro","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Ирен красивая, беспринципная, бессовестная преуспевающая бизнесвумен. В ее руках семейное предприятие бурно развивается, преумножая прибыль. Но когда два ее друга кончают жизнь самоубийством, в ее душе что-то начинает ломаться.\n\rОна встречает Бенни, маленькую, умную уличную девчонку, воровку и лгунью, бросившую вызов ее жизненным ценностям. Очарованная, Ирен начинает воспринимать мир окружающих людей в новом свете. Когда ее постигает еще одна трагедия, она посвящает себя благотворительности. Однако новое призвание приближает ее к грани помешательства.","imdbId":"tt0429898","duration":"2:00","slogan":"Your secret heart is a sacred heart","MPAA":null},{"id":996554,"rate":6.995,"rate_count":219,"kpOrder":91376,"name":"Massive Attack: The Spoils","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5951862","duration":"0:06","slogan":null,"MPAA":null},{"id":19482,"rate":6.995,"rate_count":174,"kpOrder":91377,"name":"Вечеринка Плуто","secondName":"Pluto's Party","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Веселый Плуто - именник. Он ждет гостей и очень хочет попробовать праздничный торт. Но вот беда - гостей оказалось так много, что все угощение было съдено за минуту. Но друг всегда оказывается рядом - оказывается, Микки припас для Плуто кусочек. Праздник удался на славу.","imdbId":"tt0045038","duration":"0:07","slogan":null,"MPAA":null},{"id":144687,"rate":6.995,"rate_count":157,"kpOrder":91378,"name":"Затоiчи в изгнании","secondName":"Zatôichi kyôjô-tabi","type":"FILM","year":1963,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":16,"description":"Слепой меченосец Затоiчи соглашается помериться силами с головорезами из местной якудзы. Не рассчитав последствий, он побеждает одного за другим. Пора уносить ноги. Но тут выясняется, что в той же деревне находится Танэ - когда-то потерянная возлюбленная Затоiчи, ныне ставшая подругой одного из самураев. Это травматическое известие нарушает планы сурового воина, и он остается в деревне. Тем временем жажда мщения толкает побежденных нечестивцев на решительные меры.","imdbId":"tt0057715","duration":"1:26","slogan":null,"MPAA":null},{"id":331791,"rate":6.995,"rate_count":138,"kpOrder":91379,"name":"Сын","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Ваня Погорелов поступил в московскую художественную спецшколу, в которой его считают способным и талантливым учеником. Но как раз в это время папа мальчика тяжело переживает череду служебных неприятностей. И перед Ваней встает выбор. Что важней: учеба в престижной школе или возможность быть рядом с отцом на малой родине в трудную минуту...","imdbId":"tt0301914","duration":"2:16","slogan":null,"MPAA":null},{"id":106291,"rate":6.995,"rate_count":138,"kpOrder":91380,"name":"Ярость и дисциплина","secondName":"Rage and Discipline","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":18,"description":"Андрэ  - молодой боксер, вынужденный подрабатывать, торгуя наркотиками, переходит дорогу одной из самых опасных банд, которая держит в страхе весь район. Никто, даже полиция, не в силах что-либо предпринять против отъявленных головорезов и их предводителя - Джермэйна.\n\rЖелая покончить с криминальным прошлым, Андрэ пытается начать новую жизнь, однако вскоре узнает, что Джермэйн изнасиловал его девушку. Готовый на все, Андрэ берет в руки оружие и принимается за «чистку улиц».","imdbId":"tt0391414","duration":"1:54","slogan":null,"MPAA":"R"},{"id":40391,"rate":6.995,"rate_count":95,"kpOrder":91381,"name":"Любовь, сводящая с ума","secondName":"Pyaar Tune Kya Kiya...","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["триллер"],"age":0,"description":"Талантливый фотограф Джой, путешествуя по стране в поисках фотоматериалов для журнала, встречает Пуджу, единственную дочку крупного промышленника. С большим трудом он уговаривает её стать моделью для серии фотоснимков.\n\rВо время работы обаяние и высокий профессионализм Джоя заставляют Прийю полюбить его. Неожиданно выясняется, что Джой женат, но чувство Прийи настолько сильно, что она уже не в состоянии осознать, что он не любитеё…","imdbId":"tt0281102","duration":"1:38","slogan":null,"MPAA":null},{"id":208469,"rate":6.995,"rate_count":84,"kpOrder":91382,"name":"Жизнь и приключения четырех друзей 4","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения","семейный"],"age":null,"description":"Сумку с деньгами разыскивает не только кот Семафор, но и ОМОН с собаками, местные мальчишки и, конечно, «слесарь» - вор. Но сумку обнаруживает Никита. Милиция берет его с поличным у подъезда его дома и сажает за решетку. Четвероногие друзья делают все возможное и невозможное, чтобы вызволить на свободу своего любимого хозяина.","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":232559,"rate":6.994,"rate_count":440,"kpOrder":91383,"name":"Бонневиль","secondName":"Bonneville","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"После смерти мужа Арвилла Холден решает уехать из маленького городка Покателло. Оказавшись перед необходимостью принять решение, которое может повлиять на всю её дальнейшую жизнь, Арвилла уговаривает двух своих лучших подруг Мардж и Кэрол отправиться в автомобильное путешествие через всю страну - от родного Айдахо до Санта-Барбары. Долгое путешествие, полное приключений, удивительных встреч и неожиданных событий навсегда изменит устоявшийся мир трёх женщин, наполнив его новым смыслом.","imdbId":"","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":13520,"rate":6.994,"rate_count":211,"kpOrder":91384,"name":"Аудиенция","secondName":"L'udienza","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Герой фильма который пытается добиться аудиенции у Папы Римского, оказывается втянутым в круговорот того, чего на самом деле нет!","imdbId":"tt0067896","duration":"1:52","slogan":null,"MPAA":null},{"id":331796,"rate":6.994,"rate_count":149,"kpOrder":91385,"name":"Доченька","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Главу семьи Ипатовых, занимавшего высокий пост, за финансовые нарушения сняли с работы. Осознав и глубоко пережив свою вину, он решает пойти рядовым рабочим на завод, где когда-то начинал трудовую деятельность. Однако Ипатов никак не ожидал, что именно дочь грубо воспротивится его решению...","imdbId":"","duration":"2:38","slogan":null,"MPAA":null},{"id":41923,"rate":6.994,"rate_count":159,"kpOrder":91386,"name":"Мой архитектор","secondName":"My Architect","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"У всемирно известного архитектора Луиса Кана было двое незаконнорожденных детей от двух разных женщин. Его сын Натаниэль всегда верил в то, что когда-нибудь отец придет в его дом, будет жить именно с его матерью. Но, когда мальчику было лишь 11, он узнал о том, что отец был найден мертвым в мужском туалете.\n\rПовзрослев, Натаниэль отправился в большое путешествие. Он посетил все сооружения, созданные Луисом Каном, нашел его друзей, коллег, знакомых...","imdbId":"tt0373175","duration":"1:56","slogan":"The secret life of architectural genius Louis Kahn","MPAA":null},{"id":467287,"rate":6.994,"rate_count":149,"kpOrder":91387,"name":"Жизнь Пипли","secondName":"Peepli (Live)","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":null,"description":"Бедные крестьяне Будхия и Натха из глухой деревни Пипли взяли в банке кредит на лечение матери и не смогли его выплатить. Банк грозится отобрать у них земельный участок. Будхия обращается за помощью к общественному деятелю Тхакуру. Тот говорит, что правительство не может оказать им никакой помощи, но, если кто-то из них покончит с собой, то ему в качестве компенсации выдадут 100 тыс. рупий. Будхия уговаривает Натху уйти из жизни. Об этом плане узнают журналисты и приезжают в деревню в ожидании сенсации...","imdbId":"tt1447508","duration":"1:35","slogan":null,"MPAA":null},{"id":471030,"rate":6.994,"rate_count":126,"kpOrder":91388,"name":"Если ты мужчина...","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Главный герой фильма - обыкновенный парень, шофер, жизнь которого не очень удачно складывается. Наконец судьба улыбнулась ему, он встретил настоящую любовь, но в день свадьбы на его долю выпадает еще одно испытание.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":22076,"rate":6.994,"rate_count":122,"kpOrder":91389,"name":"Странные парочки","secondName":"Ching fung dik sau","type":"FILM","year":1985,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Хулиган и лентяй Эдди не занимается ничем полезным по жизни – его сестра держит небольшую забегаловку, хотя сам Эдди дни напролет оттачивает свой талант в брейкдансе. В него без памяти влюблена его кузина, но Эдди уделяет все внимание танцам и красавице Анне, а притязаний застенчивой девушки не замечает. Да и некогда ему разбираться с амурными делами – из Америки приезжает его соперник по танцполу Кенни, его новый друг влюблен в его старшую сестру, а в довесок ко всему Эдди жутко достает раскачанный костолом, одержимый идеей помериться с Эдди силами.","imdbId":"tt0089865","duration":"1:35","slogan":null,"MPAA":null},{"id":45919,"rate":6.994,"rate_count":118,"kpOrder":91390,"name":"Всадник над городом","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["детский","семейный"],"age":12,"description":"Школьник Кира имеет только один недостаток — он носит очки. Поэтому, когда мальчик встречает свою одноклассницу Айну, прячет их в карман и на ее лукавый вопрос всякий раз утверждает, что забыл очки дома. А между тем мама Киры считает, что его недостаток лишь в том, что он всегда говорит то, что думает. Впрочем, их точки зрения не совсем расходятся. Однажды у Кирилла появится настоящий друг — старый часовщик, участник Великой Отечественной войны. Мальчик удивится и обрадуется, когда узнает, что Айна — его внучка.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":521719,"rate":6.994,"rate_count":107,"kpOrder":91391,"name":"Не вызывающий подозрений","secondName":"Insoupçonnable","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["детектив","драма","криминал"],"age":null,"description":"Анри был уверен, что Лиза, его новая и молодая жена, искренне любит его. Анри был также уверен, что Сэм, свидетель их свадьбы, это брат Лизы. Безупречный замысел. Ну, почти...","imdbId":"tt1661388","duration":"1:35","slogan":null,"MPAA":null},{"id":278786,"rate":6.994,"rate_count":109,"kpOrder":91392,"name":"Собака, бывшая в душе кошкой","secondName":"The Dog Who Was a Cat Inside","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Собака, бывшая в душе кошкой, - это особое животное. Собака и кошка живут в одном теле, и это приводит к конфликтам. И только ситуация, когда им надо быть вместе, чтобы спастись, может их примирить.","imdbId":"tt0342293","duration":"0:04","slogan":null,"MPAA":null},{"id":103089,"rate":6.994,"rate_count":84,"kpOrder":91393,"name":"American Dad: The New CIA","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0455905","duration":"0:03","slogan":null,"MPAA":"PG-13"},{"id":888118,"rate":6.993,"rate_count":418,"kpOrder":91394,"name":"Окно","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Девяностые годы. В разваленной больничной палате, где даже окно забито фанерой, к парализованному молодому человеку из-за перелома позвоночника, пострадавшему в результате аварии, подселяют свеженького соседа, с таким же диагнозом. Казалось бы, что им ещё делить в этом мире, когда оба находятся в лежачем положении по 24 часа в сутки, но когда  лишь у одного находится кнопка вызова медсестры, а у второго выход в мир через маленькое отверстие в фанере окна, у таких людей начинаются совсем другие заботы и радости в этой жизни.","imdbId":"tt5298138","duration":"1:28","slogan":"У окна как и у монеты - две стороны","MPAA":null}]