[{"id":42980,"rate":7.832,"rate_count":688,"kpOrder":2090,"name":"Пиросмани","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","история"],"age":0,"description":"Никому неизвестный художник бродит по духанам и рисует картины. Местные жители знают, что это Нико Пиросмани, добрый и честный человек, но его картины никто не принимает всерьез. Чтобы заработать на жизнь и купить краски, Никола открывает продуктовую лавку, но быстро разоряется, потому что готов бесплатно раздавать масло и сыр всем, у кого нет денег. С помощью двух художников в городе устраивают выставку полотен Пиросмани. Однако его городские коллеги считают творчество Пиросмани слишком примитивным.","imdbId":"tt0064815","duration":"1:26","slogan":null,"MPAA":null},{"id":687362,"rate":7.356,"rate_count":18050,"kpOrder":2090,"name":"Пепел","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":16,"description":"СССР, 1938 год. В купе поезда встречаются вор Сенька Пепел и капитан Красной армии Игорь Петров, которому грозит арест. Неожиданно перед красноармейцем открывается фантастический шанс избежать верной смерти: он меняется с Пеплом одеждой, документами и забирает воровской «общак». Однако Петров изменил не только свою жизнь, но и судьбу любимой женщины Риты, которой предстоят поиски мужа, мучительное ожидание и встреча с Пеплом, которого все теперь принимают за Петрова.","imdbId":"","duration":"0:45","slogan":"Чужое имя – чужая жизнь","MPAA":null},{"id":1328282,"rate":7.356,"rate_count":2521,"kpOrder":2091,"name":"Дэш и Лили","secondName":"Dash & Lily","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Романтичная нью-йоркская девушка Лили оставляет на полке любимого книжного магазина красный блокнот, его находит циничный парень Дэш, который ненавидит суету вокруг Нового Года. Они начинают общаться при помощи этой записной книжки, оставляя её друг другу в разных уголках города.","imdbId":"tt11127506","duration":"","slogan":null,"MPAA":null},{"id":827868,"rate":7.832,"rate_count":667,"kpOrder":2092,"name":"Интернет-мальчик: История Аарона Шварца","secondName":"The Internet's Own Boy: The Story of Aaron Swartz","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","криминал"],"age":null,"description":"История интернет-гения, веб-активиста и программиста Аарона Шварца, покончившего с собой в возрасте 26 лет.","imdbId":"tt3268458","duration":"1:45","slogan":"Information is power","MPAA":null},{"id":842575,"rate":7.356,"rate_count":1667,"kpOrder":2092,"name":"Альдноа.Зеро","secondName":"Aldnoah.Zero","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"1972 год. Апполон-17 обнаружил в космосе врата, ведущие на Марс. После высадки космонавты нашли на планете сверхмощный утилит, позже названный Альдноа. Вскоре множество людей переезжает на Марс и называет себя марсианами. Так началась война между жителями обеих планет - марсианские солдаты начали спускаться с небес на стальных гигантах, намереваясь уничтожить человечество.","imdbId":"tt3544556","duration":"0:25","slogan":"Let justice be done, though the heavens fall.","MPAA":null},{"id":443272,"rate":7.832,"rate_count":637,"kpOrder":2093,"name":"Большая история в маленьком городе","secondName":"Big Story in a Small City","type":"FILM","year":2006,"yearEnd":0,"countries":["Армения"],"genres":["комедия"],"age":null,"description":"Игровой фильм основан на реальных событиях, которые изменили две семьи навсегда. История, комедия, сатирика и трагедия начинается в городе Ереван. Григор Джаноян, профессор сельского хозяйства в Университете Еревана, умирает от одержимого несчастного случая, почти столь же странного как события, которые следуют в дальнейшем. В соответствии с армянской традицией, родственники приносят покойного в их дом для прощания с ним. Семья в горе не в состоянии понять, что тело не принадлежит Григору. Друг семьи, засвидетельствовав почтение, обнаруживает ошибку. Двойник Григора, Рубен Пашаян был главарем преступных семей Армении. Неприятность неизбежна, но поскольку история продолжается, это приведет к миру...","imdbId":"tt1340552","duration":"1:30","slogan":null,"MPAA":null},{"id":1299841,"rate":7.356,"rate_count":598,"kpOrder":2093,"name":"Парижская полиция 1900","secondName":"Paris Police 1900","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["Франция"],"genres":["детектив","драма","криминал"],"age":18,"description":"В Сене найден труп неизвестной женщины. За расследование дела берется молодой амбициозный инспектор и неожиданно приходит к раскрытию государственный тайны.","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":56787,"rate":7.831,"rate_count":20279,"kpOrder":2094,"name":"Фантомас против Скотланд-Ярда","secondName":"Fantômas contre Scotland Yard","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","криминал","приключения"],"age":12,"description":"На этот раз злодей с тысячью лицами решает обложить данью богатейших людей мира, а взамен гарантирует им жизнь. Комиссар Жюв со своими верными друзьями, Фандором и Элен, прибывает в шотландский замок для того, чтобы встать на защиту его владельца и снова попытаться поймать Фантомаса.","imdbId":"","duration":"1:44","slogan":null,"MPAA":"PG"},{"id":1047509,"rate":7.354,"rate_count":2254,"kpOrder":2094,"name":"Большой рот","secondName":"Big Mouth","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["комедия","мелодрама","мультфильм"],"age":18,"description":"Жизнь друзей-подростков переворачивается с ног на голову, когда они вплотную знакомятся с чудесами и ужасами полового созревания.","imdbId":"tt6524350","duration":"0:30","slogan":"Coming of age all over the place.","MPAA":null},{"id":501,"rate":7.831,"rate_count":10103,"kpOrder":2095,"name":"Три цвета: Красный","secondName":"Trois couleurs: Rouge","type":"FILM","year":1994,"yearEnd":0,"countries":["Польша","Франция","Швейцария"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Красивая девушка-модель выясняет, что её новый знакомый, судья на пенсии, очень любит вторгаться в личную жизнь других людей.","imdbId":"","duration":"1:36","slogan":null,"MPAA":"R"},{"id":424972,"rate":7.354,"rate_count":1155,"kpOrder":2095,"name":"Линии судьбы","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"В «Линиях судьбы» 6 сюжетных линий, объединенных общей идеей покорения мегаполиса. Линия автора-исполнителя баллад Кости, его подруги Насти и Балерины Алины Огневой под условным названием «Баллада о любви». Линия тележурналиста Руденко и его друга Щурова, Жанны, хозяйки квартиры Вальской и коммерсанта Алика под названием «Последний репортаж». Линия отставного майора, его семьи и гастарбайтеров Паши и Егора под названием «Утро туманное».\n\rВолей авторов эти линии объединены в три самостоятельных 8-и серийных фильма, которые, тем не менее, имеют между собой сюжетные пересечения.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":25547,"rate":7.831,"rate_count":6231,"kpOrder":2096,"name":"Великолепный","secondName":"Le magnifique","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","мелодрама","фэнтези"],"age":16,"description":"Франсуа Мерлен — писатель криминальных рассказов. С точностью часового механизма он каждый месяц пишет новый роман для своего редактора Шаррона. Каждая история рассказывает об одном и том же герое — Бобе Сен-Клере, влиятельном и лихом секретном агенте.","imdbId":"tt0070354","duration":"1:35","slogan":"DE BROCA, the director of «King of Hearts»...'That Man from Rio»...'Cartouche», now returns with the rousing adventure comedy «Le Magnifique» with BELMONDO and BISSET","MPAA":null},{"id":660701,"rate":7.354,"rate_count":760,"kpOrder":2096,"name":"Небесные родственники","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":null,"description":"Молодой человек по имени Артем живет беззаботной свободной жизнью. Он – типичный представитель современной молодежи, поглощенный быстрым жизненным темпом. Главными приоритетами для Артема являются женщины, алкоголь и бесчисленные вечеринки. Наверняка, жизнь главного героя продолжала бы оставаться такой же бесцельной, если бы не его «веселые родственнички», которые своими выходками и нравоучениями постоянно ставят героя в комичные ситуации. Но они не приходят в гости на чай и не приезжают, например, из Воронежа, как делают типичные среднестатистические родственники. \n\rОни появляются из потустороннего мира в обличии призраков. Родители и дедушка, погибший еще в Отечественной войне, пытаются изменить судьбу Артема и вернуть его на путь истинный. И тут жизнь главного героя переворачивается с ног на голову, наполняясь мистическими и одновременно смешными историями и событиями…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1023437,"rate":7.831,"rate_count":2441,"kpOrder":2097,"name":"Лу","secondName":"Lou","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Хулиган по имени Джей-Джей ведёт себя вызывающе: например, выхватывает у детей игрушки и бросает их. Существо по имени Лу, которое живет в коробке «Потерянное и найденное», преподает хулигану урок в шуточной манере.","imdbId":"tt6267732","duration":"0:07","slogan":null,"MPAA":"G"},{"id":809107,"rate":7.354,"rate_count":500,"kpOrder":2097,"name":"Премьер-министр и я","secondName":"Chongriwa na","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"История любви между премьер-министром страны и молодой журналисткой.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":259946,"rate":7.831,"rate_count":729,"kpOrder":2098,"name":"Спасибо, доктор!","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам сказок и стихотворений К. Чуковского.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":161157,"rate":7.353,"rate_count":6975,"kpOrder":2098,"name":"Женаты и с детьми","secondName":"Married with Children","type":"TV_SHOW","year":1987,"yearEnd":1997,"countries":["США"],"genres":["комедия"],"age":null,"description":"Почти двадцать лет прожили вместе Пэгги и Эл бок о бок, что называется, и в горе, и в радости. Построили дом, посадили дерево, вырастили двух отпрысков: дочку Келли и сына Бада.\n\rОднако, несмотря на то, что супруги изучили друг друга вдоль и поперек, каждый день оборачивается для них смешными сюрпризами и неразберихами. К тому же, в один прекрасный день соседями семейства Банди становятся Мэрси и Стив Роадсы, на первый взгляд, представляющие собой идеальную пару...","imdbId":"tt0092400","duration":"0:22","slogan":"Domestic bliss was never like this!","MPAA":null},{"id":7636,"rate":7.83,"rate_count":41593,"kpOrder":2099,"name":"Английский пациент","secondName":"The English Patient","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Вторая мировая война близится к концу. Молодая канадская медсестра ухаживает на заброшенной вилле за своим «английским пациентом», который получил страшные ожоги во время авиакатастрофы в пустыне Сахара.\n\rМедленно угасая, он воскрешает в памяти свой страстный роман с замужней женщиной, сметенный ураганом войны и банальными предрассудками, что в конце концов и привело к трагической развязке.","imdbId":"","duration":"2:35","slogan":"In memory, love lives forever","MPAA":"R"},{"id":276279,"rate":7.352,"rate_count":2423,"kpOrder":2099,"name":"Моя прекрасная толстушка","secondName":"Mi gorda bella","type":"TV_SHOW","year":2002,"yearEnd":2007,"countries":["Венесуэла"],"genres":["драма","мелодрама"],"age":null,"description":"Валентина Виллануэва Ланс - добрая и умная девушка. У нее есть все, кроме красивой внешности, из-за чего она очень переживает. Со временем Валентина научилась принимать себя такой, какая она есть. Закончив свое обучение, девушка ждет встречи с матерью, Эвой Ланс, знаменитой певицей. Когда Валентине было восемь лет, ее тетя Олимпия отправила девочку в интернат, дабы та не попала под отрицательное влияние своей матери, которая после потери супруга стала злоупотреблять алкоголем. Однако вскоре после встречи с дочерью Эва погибает в аварии, и дядя Валентины, Хуан Анхель, решает привести девушку в семейный особняк, не представляя, чем это обернется. В новом доме коварной Олимпии Валентине предстоит испытать массу унижений со стороны проживающих, но там же она найдет и свое счастье в лице своего кузена Орестеса, который станет лучшим другом и советником девушки, называя ее не иначе, как «моя прекрасная толстушка».","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":302080,"rate":7.83,"rate_count":18767,"kpOrder":2100,"name":"Стюарт: прошлая жизнь","secondName":"Stuart: A Life Backwards","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Экранизация биографии Стюарта Шортера, бездомного алкоголика и наркомана, который выступал против действий полиции в отношении людей, живущих на улице. Был ведущей фигурой в кампании по освобождению Руфи Вайнер и Джона Брока, создателей центра помощи бездомным.","imdbId":"tt0853153","duration":"1:32","slogan":null,"MPAA":null},{"id":1322315,"rate":7.352,"rate_count":2185,"kpOrder":2100,"name":"На твоей стороне","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"Анастасия Стрелецкая – молодой известный врач-нейрохирург, она работает в одной из лучших киевских клиник. Однажды Настя выезжает на ДТП, в котором якобы пострадал один из клиентов клиники. Но вместо ДТП «скорая» привозит их на склады фармацевтической фабрики, где Настя становится свидетелем убийства. Чтобы остаться в живых, девушке нужно будет выполнить просьбу бандитов и полностью измениться.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":885072,"rate":7.83,"rate_count":8681,"kpOrder":2101,"name":"Однажды... Тарантино","secondName":"21 Years: Quentin Tarantino","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":18,"description":"Откровенное путешествие в мир одного из самых ярких режиссёров современности - легендарного Квентина Тарантино. Неизвестные истории и тайны, раскрытые коллегами и знаменитыми актёрами – звёздами его фильмов.","imdbId":"tt4329810","duration":"1:43","slogan":"Неизвестные истории, открытые тайны. Из первых рук","MPAA":null},{"id":1187964,"rate":7.352,"rate_count":587,"kpOrder":2101,"name":"Буду рада, если ты умрёшь","secondName":"Jukeodo joha","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Босс офисной работницы Ли Ру-да заносчив и груб с подчинёнными, он считает, что всегда прав, и, естественно, никто из сотрудников его не любит. Однажды, 7 ноября, негодяй так доводит девушку, что она в сердцах желает, чтобы ненавистного начальника наконец-то сбил грузовик. На следующий день она узнаёт, что это произошло на самом деле, и более того - на дворе всё ещё 7 ноября.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":43922,"rate":7.83,"rate_count":6035,"kpOrder":2102,"name":"Сорок первый","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Годы гражданской войны. По белым пескам Средней Азии движется отряд красноармейцев. На боевом счету у лучшего стрелка отряда Марютки сорок убитых белогвардейцев. В последней перестрелке взят в плен поручик Говоруха-Отрок. Он станет сорок первым в ее послужном списке, когда они один на один останутся в пространстве песка, неба, моря и сложных чувств...","imdbId":"tt0049783","duration":"1:33","slogan":null,"MPAA":null},{"id":684174,"rate":7.351,"rate_count":1251,"kpOrder":2102,"name":"Высшая школа видеоигр","secondName":"Video Game High School","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"Это - ближайшее будущее: Вы мертвы. Ваши дети, вероятно, тоже  мертвы. Ваши внуки (если они живы) играют в видеоигры. Почему? Потому что это - самый популярный спорт на земле. Миллионы игроков во всем мире сражаются в файтингах, RTS, шутерах от первого лица и т.д. Победителям достаются трофеи: слава, контракты с кланами и поддержка в виде миллионов долларов. Лучших геймеров принимают на учебу в элитные школы, в которых они оттачивают свои навыки. Лучшие из лучших попадают в VGHS: VIDEO GAME HIGH SCHOOL.","imdbId":"","duration":"0:15","slogan":"It's All About The Game","MPAA":null},{"id":42548,"rate":7.83,"rate_count":1153,"kpOrder":2103,"name":"Увольнение на берег","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Всего один день провел в южном портовом городе матрос Николай Валежников. Выполняя поручение друга, он встретился со многими людьми и познакомился с девушкой, которая будет ждать его возвращения...","imdbId":"tt0314826","duration":"1:28","slogan":null,"MPAA":null},{"id":447456,"rate":7.351,"rate_count":580,"kpOrder":2103,"name":"Мамочка, я киллера люблю","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Молодая и неопытная следователь по экономическим преступлениям Анжела Полонская, отправляется на встречу с важным свидетелем. Во время разговора ее собеседника убивает профессиональный киллер Герман, а саму Анжелу берет в заложники. Но всесильный заказчик убийства решает зачистить исполнителя, а заодно и свидетельницу. На Германа и Анжелу начинается охота.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1161789,"rate":7.349,"rate_count":8597,"kpOrder":2104,"name":"Отчим","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Настя – первая красавица в округе. На нее засматриваются мужчины, но Настя терпеливо ждет с войны мужа Ивана. И хранит ему верность. Не из страха перед суровым свекром, и не из-за того, что «другие осудят», а потому что живет с внутренним ощущением правильности своего выбора. Несмотря на то, что с окончания войны прошло уже семь долгих лет, сердце подсказывает ей, что ее Иван жив. Ждет отца и их маленький сын Мишка – защитник и опора матери. Вокруг полно советчиков: «Жизнь пройдет! Лучшие женские годы упускаешь!». Но Настя продолжает ждать и верить.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":863,"rate":7.829,"rate_count":79812,"kpOrder":2105,"name":"Тренировочный день","secondName":"Training Day","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Джейк Хойт устраивается на работу в отдел по борьбе с наркотиками полиции Лос-Анджелеса. Его напарником становится опытный полицейский Алонзо Харисс, который в борьбе с преступностью далеко не всегда использует законные методы. И почти сразу Джейк оказывается вовлечённым в стремительный водоворот событий.","imdbId":"tt0139654","duration":"2:02","slogan":"Опаснее преступника может быть лишь полицейский, нарушающий закон","MPAA":"R"},{"id":842134,"rate":7.349,"rate_count":2006,"kpOrder":2105,"name":"Десница Божья","secondName":"Hand of God","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Утро сержанта полиции Сан-Висенте начинается с того, что он обнаруживает в фонтане голого мужчину средних лет, воздевающего руки к небу и бормочущего молитву на непонятном языке. Найденным оказывается не кто-нибудь, а могущественный судья Пернелл Харрис, в чьем душевном здравии начинают сомневаться врачи и его же собственная жена Кристал. Тем более, что для сумасшествия у судьи есть повод — его сын Пи Джей лежит в коме после неудачной попытки самоубийства.\n\rПрогнозы медиков совсем не обнадеживают — Харрис-младший уже никогда не придет в себя. Единственным, кто верит, что молодой человек еще может очнуться, остается его отец. Более того, внезапно ударившись в религию благодаря парочке миссионеров-мошенников, Пернелл начинает слышать голос сына. Харрису кажется, что сам Бог таким образом связывается с ним и наставляет судью на путь истинный — путь мщения... Помогут ли видения и голоса в голове судьи докопаться до истины и тем самым помочь сыну?","imdbId":"tt3973768","duration":"1:00","slogan":"In Sanity We Trust","MPAA":null},{"id":470037,"rate":7.829,"rate_count":48458,"kpOrder":2106,"name":"Привет, Джули!","secondName":"Flipped","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джули Бейкер влюбляется в Брайса Лоски, однако девушка его не интересует. В старших классах Джули охладевает к Брайсу, однако парень, наоборот, начинает ею увлекаться.","imdbId":"tt0817177","duration":"1:30","slogan":"You never forget your first love.","MPAA":"PG"},{"id":933806,"rate":7.349,"rate_count":639,"kpOrder":2106,"name":"Джефф и инопланетяне","secondName":"Jeff & Some Aliens","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"Джефф - типичный неудачник, который работает в смузи-кафе и большую часть времени проводит в своей холостяцкой квартирке в окружении творческого беспорядка. Однажды тройка инопланетян выбирает его в качестве объекта изучения, чтобы поближе познакомиться с человеческой расой. Пришельцам предстоит тщательно рассмотреть все аспекты земной жизни и решить, уничтожать человечество или нет. Теперь от того, как себя покажет Джефф, зависит судьба планеты.","imdbId":"tt4218824","duration":"0:21","slogan":"3 Galactic Aliens have been sent to Earth to study'Earth's Most Average Man' aka Jeff (played by Brett Gelman) to see if humans are worth saving or if everyone on Earth must die.","MPAA":null},{"id":43977,"rate":7.829,"rate_count":30876,"kpOrder":2107,"name":"Старики-разбойники","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","криминал"],"age":12,"description":"Следователя прокуратуры Мячикова, достигшего пенсионного возраста, пытаются насильно «уйти» с работы, так как на его место есть кандидат, присланный «сверху». Вместе со своим старинным другом, инженером Воробьевым, Мячиков решает организовать преступление, раскрыв которое он сможет доказать свою необходимость и незаменимость...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":502977,"rate":7.349,"rate_count":541,"kpOrder":2107,"name":"КсамД: Позабывший невзгоды","secondName":"Bônen no zamudo","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Войны никогда не меняются. 17 лет прошло со времен бойни Северного и Южного континента, в которой из-за разрушительных атак ЧеловекоФорм, передового оружия Северных, целая страна оказался уничтоженной, а горстки беженцев, окончательно отказавшись от правительства, предались мародерству и воровству.","imdbId":"tt1300170","duration":"0:25","slogan":null,"MPAA":null},{"id":671,"rate":7.829,"rate_count":12455,"kpOrder":2108,"name":"Найти Форрестера","secondName":"Finding Forrester","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Писатель Уильям Форрестер долгие годы прожил в добровольном затворничестве от мира. Последний раз о нем слышали сорок лет назад, когда он выпустил в свет превосходный роман, завоевавший Пулитцеровскую премию. Но с тех пор никому не удалось переступить за порог дома этого отшельника.\n\rОднако 16-летнему парнишке по имени Джамал Уоллес удается проникнуть в жилище живой легенды и разговорить нелюдимого старца. И это случайная встреча оказывается судьбоносной. Благодаря ей ушедший в себя Форрестер снова обретает вкус к жизни за пределами своей «башни из слоновой кости». А Джамал, талантливый баскетболист, которому светит блестящая спортивная карьера, открывает, что его истинное призвание – литературное творчество…","imdbId":"","duration":"2:11","slogan":"Встреча, которая меняет всё...","MPAA":"PG-13"},{"id":521489,"rate":7.348,"rate_count":7893,"kpOrder":2108,"name":"Тайны Хейвена","secondName":"Haven","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["Канада","США"],"genres":["ужасы","фантастика","фэнтези"],"age":12,"description":"В маленький город Хейвен приезжает агент ФБР Одри Паркер, чтобы расследовать смерть бывшего преступника. Из-за своего природного любопытства она попала в эпицентр этого необычного анклава, который, оказывается, издавна служил пристанищем для людей со сверхспособностями. Среди местных жителей города полицейский Натан Вурно, который стал напарником Одри, и загадочный и обаятельный мастер на все руки Дюк Крокер.","imdbId":"","duration":"0:43","slogan":"It takes a village to hide a secret.","MPAA":null},{"id":579506,"rate":7.829,"rate_count":4028,"kpOrder":2109,"name":"Я не хочу возвращаться один","secondName":"Eu Não Quero Voltar Sozinho","type":"FILM","year":2010,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Приход в школу нового ученика - Габриэла, и его дружба с Жованой и Лео заставляют  пятнадцатилетних ребят по-новому взглянуть на их дружеские отношения. Взглянуть, несмотря на то, что Лео от рождения… слепой.","imdbId":"tt1687221","duration":"0:17","slogan":null,"MPAA":null},{"id":271963,"rate":7.348,"rate_count":836,"kpOrder":2109,"name":"Голова Германа","secondName":"Herman's Head","type":"TV_SHOW","year":1991,"yearEnd":1994,"countries":["США"],"genres":["комедия"],"age":null,"description":"Герман Брукс, начинающий писатель, работает в издательстве проверяющим факты. Его внутренние мысли разыгрываются четырьмя характерами: интеллектом, страхом, состраданием и желанием. А во внешнем мире у Германа: придирчивый босс; поднимающаяся по карьерной лестнице, любыми способами, стерва; серая мышка, но тем не менее любимая подруга и друг, который не пропускает ни одну красотку.","imdbId":"","duration":"0:22","slogan":"A new comedy with an open mind.","MPAA":null},{"id":255326,"rate":7.829,"rate_count":2682,"kpOrder":2110,"name":"Конфликт","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Герои фильма - обыкновенные спички. Ссора, вспыхнувшая из-за пустяка, перешла в настоящее сражение, в котором сгорели обе враждовавшие стороны.","imdbId":"tt1288381","duration":"0:07","slogan":null,"MPAA":null},{"id":1190441,"rate":7.347,"rate_count":16102,"kpOrder":2110,"name":"Эмили в Париже","secondName":"Emily in Paris","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Американка Эмили получает неожиданное предложение отправиться в Париж по работе. Ей предстоит столкнуться с местной культурой, найти новых друзей и любовь.","imdbId":"tt8962124","duration":"0:30","slogan":"Pardon her French.","MPAA":null},{"id":431113,"rate":7.347,"rate_count":636,"kpOrder":2111,"name":"Стюардессы","secondName":"Mile High","type":"TV_SHOW","year":2003,"yearEnd":2005,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Их комплексы остались на земле. С собой они берут только вредные привычки и безудержный секс. Потому что с собой можно взять только самое нужное. Они представители одной из самых романтичных профессий. Их дом – это небо, и там они чувствуют себя прекрасно.","imdbId":"","duration":"0:43","slogan":"Fasten Your Seatbelt for the Ride of a Lifetime!","MPAA":null},{"id":737645,"rate":7.829,"rate_count":1562,"kpOrder":2112,"name":"Одержимость","secondName":"Whiplash","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"Фильм превращает репетицию духового джаз-банда в захватывающее приключение: парализующий страх, судьбоносные ставки, кровь, пот и слюни. Здешний дирижёр больше похож на армейского сержанта-изверга — и поэтому на сто процентов попадает в реалии оркестровой работы.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":1009037,"rate":7.347,"rate_count":585,"kpOrder":2112,"name":"Альдерамин в небе","secondName":"Nejimaki seirei senki: Tenkyô no Alderamin","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","мультфильм","фэнтези"],"age":null,"description":"Империя Катварна ведёт войну с соседней Республикой Киока. В силу обстоятельств семнадцатилетний поданный Империи — бабник и лентяй по имени Икута — против воли вынужден сдавать экзамен на получение офицерского звания. И никто не ожидал, что он выживет, окажется вполне годным военным, а со временем благодаря своему острому уму станет известен как великий военачальник.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":330427,"rate":7.829,"rate_count":795,"kpOrder":2113,"name":"Мичман Хорнблауэр: Герцогиня и дьявол","secondName":"Hornblower: The Duchess and the Devil","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","приключения"],"age":12,"description":"Англия ведёт войну против Франции и Испании. Капитан Пэлью поручает Горацио Хорнблауэру отвезти на родину из Гибралтара одну знатную пассажирку – герцогиню Уорфедельскую. Однако плавание вдоль вражеских берегов заканчивается, едва начавшись, и Хорнблауэр попадает в испанский плен. Но герцогиня как будто совсем не расстроена таким поворотом событий…","imdbId":"tt0194946","duration":"1:33","slogan":null,"MPAA":null},{"id":79765,"rate":7.346,"rate_count":4306,"kpOrder":2113,"name":"Петербургские тайны","secondName":"","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Действие авантюрной мелодрамы происходит в Петербурге в конце 1830-х. В атмосфере романтических белых ночей страшные вещи творятся под сводами роскошных дворцов и в закоулках мрачных, зловонных трущоб: порок, предательство, измены, жестокие убийства.\n\rВ центре внимания два знаменитых семейства - князей Чечевинских и князей Шадурских, не подозревающих, что относительно спокойный период их жизни скоро закончится навсегда…","imdbId":"tt0158083","duration":"0:53","slogan":null,"MPAA":null},{"id":77638,"rate":7.829,"rate_count":580,"kpOrder":2114,"name":"Время сумасшедших влюбленных","secondName":"Zamaana Deewana","type":"FILM","year":1995,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Сурадж и Пала по жизни были друзья-не-разлей-вода. И только грязные проделки интригана Сундара возвели между друзьями стену непонимания. А после того как Лалу удалось убедить в том, что якобы Сурадж виновен в смерти жены Лалы, то лучшие друзья превратились в кровных врагов. Да таких врагов, что стычки двух преступных кланов потрясли всех в округе.\n\rДля того, чтобы стабилизировать обстановку в регионе, полиция штата пошла на необыкновенный шаг. Они решили случайно познакомить и влюбить друг в друга детей двух кровных врагов - любимого сына Сураджа Рахула и элегантную дочь Лала Прию. Через какие только приключения и испытания пришлось пройти молодой влюбленной паре Вы узнаете, только просмотрев наш фильм до конца.","imdbId":"","duration":"2:55","slogan":null,"MPAA":null},{"id":968605,"rate":7.346,"rate_count":3698,"kpOrder":2114,"name":"Безмозглые","secondName":"BrainDead","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"План Лорел Хили сделать карьеру в документальном кино складывается далеко не так удачно, как ей хотелось бы, из-за чего она вынуждена согласиться поработать в Конгрессе в команде ее брата — сенатора от штата Мэриленд, занимающего пост парламентского организатора фракции демократов. На новом месте девушка сталкивается сразу с двумя серьезными проблемами. Первая касается непреодолимых разногласий между демократами и республиканцами, грозящих привести к прекращению работы правительства. Вторая заключается в том, что ведущие американские политики подверглись нападению мелких инопланетных существ, питающихся мозгами людей. Чтобы узнать истинные цели этих загадочных жучков, Лорел предстоит объединить усилия с эксцентричным конспирологом Густавом Триплеттом и ординатором Рошель Додье. Число подвергшихся заражению конгрессменов и сенаторов продолжает увеличиваться, что вынуждает главную героиню принять экстренные меры по спасению американцев от полоумных политиков...","imdbId":"","duration":"0:44","slogan":"What's Eating Washington?","MPAA":null},{"id":1231407,"rate":7.345,"rate_count":27083,"kpOrder":2115,"name":"Жуки","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Никита, Дэн и Артемий разработали уникальное приложение для смартфонов, вот-вот продадут его и осуществят все свои мечты. Но в последний момент многомиллионная сделка срывается и парней забирают в армию. Чтобы не ставить под угрозу успех своего стартапа, они выбирают альтернативную службу в глухой деревне Жуки, где будут пытаться довести свой проект до конца. Только не так просто разрабатывать приложение там, где нет даже интернета…","imdbId":"tt10933806","duration":"0:30","slogan":null,"MPAA":null},{"id":405456,"rate":7.828,"rate_count":2309,"kpOrder":2116,"name":"Варвары","secondName":"Korgoth of Barbaria","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":18,"description":"В пустошах мрачного будущего великие города воздвиглись и пали, первобытные чудовища заполонили дикие земли, а воры и дикари населяют разрозненные грязные городишки. Со студеного севера пришел воин, известный как Коргот, и лишь его беспощадная свирепость может помочь ему выжить в этом мире...","imdbId":"tt0810644","duration":"0:22","slogan":null,"MPAA":null},{"id":416822,"rate":7.345,"rate_count":888,"kpOrder":2116,"name":"Джейк 2.0","secondName":"Jake 2.0","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Канада","США"],"genres":["драма","фантастика"],"age":null,"description":"Он мечтал стать секретным суперагентом. И настал день, когда его желание исполнилось. После попадания в его кровь наноэлементов, Джейк Фоули становится секретным агентом национальной безопасности. Теперь он может бегать быстрее всех, прыгать выше всех, видеть дальше всех. Но за все в этой жизни надо платить...","imdbId":"","duration":"0:43","slogan":"The Ultimate Human Upgrade","MPAA":null},{"id":214693,"rate":7.828,"rate_count":2255,"kpOrder":2117,"name":"Возможности диалога","secondName":"Moznosti dialogu","type":"FILM","year":1982,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Зарисовка из трех частей о различных формах общения. В «Вещественном диалоге» три головы (сделанные из фруктов, кухонной утвари и письменных принадлежностей соответственно) бесконечно пожирают и изрыгают друг друга. «Страстный диалог» изображает  две глиняные фигурки, романтически переплетающиеся между собой, и проблемы с конечным продуктом их страсти, в то время как в «Исчерпывающем диалоге» две анимированые головы играют в странный вариант игры камень-ножницы-бумага.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":1246988,"rate":7.344,"rate_count":5914,"kpOrder":2117,"name":"Не пытайтесь это повторить","secondName":"How To Sell Drugs Online (Fast)","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Мориц расстроен: его девушка ушла к школьному драгдилеру. Единственный способ ее вернуть — стать лучше конкурента. Вместе с другом Ленни парень разворачивает наркорынок невероятных масштабов — вот на что сподвигает любовь!","imdbId":"","duration":"0:30","slogan":"Nerd today, boss tomorrow.","MPAA":null},{"id":41675,"rate":7.828,"rate_count":1008,"kpOrder":2118,"name":"Ну что, влюбился?","secondName":"Kyun! Ho Gaya Na...","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Дия Малхотра - сентиментальная идеалистка, воспитанная на кофейной плантации Корг в маленьком городке своим папой Малхотрой. Ее мама и соответственно жена Малхотры скончалась. Лучший друг ее отца - Радж Чаухан. В своем доме он разместил приют для социально неблагополучных людей.\n\rДия увлеклась социальной работой и для сдачи экзаменов она приезжает в Мумбай. При необычных обстоятельствах она знакомится сАрджуном Кханной. Он - свободный, энергичный, независимый, предприимчивый и раскованный   парень.   Оказывается,   что  родителиАрджуна - друзья отца Дии, и она вынуждены жить под одной крышей сАрджуном. Между двумя противоположностями начинается дружба и... поединок на тему любви и брака.","imdbId":"","duration":"2:52","slogan":null,"MPAA":null},{"id":1007961,"rate":7.344,"rate_count":1372,"kpOrder":2118,"name":"Отважный и красавица","secondName":"Cesur Ve Güzel","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Турция"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Однажды из огромного города в поселок приезжает и обосновывается там красивый мужчина по имени Джесур. Таинственный красавец знакомится с Сюпхан, о красоте которой слагают легенды. Сама девушка родом из богатой здешней семьи региона, руководит семейным бизнесом. Между двумя молодыми людьми загорается страстная любовь. Но есть многое, о чем не знают эти молодые люди. На самом деле, их семьи враждуют уже много лет, они оба не в курсе того, что у их отцов есть темные стороны и незакрытые счета. Надежды на счастье у двух влюбленных рухнут, когда семьи становятся на их пути. Между ними встревают главы семейств. И со временем откроется истинная причина приезда Джесура в эту сельскую местность.","imdbId":"tt6162588","duration":"2:00","slogan":null,"MPAA":null},{"id":221812,"rate":7.828,"rate_count":750,"kpOrder":2119,"name":"Мышонок и утенок против кота","secondName":"Little Quacker","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042682","duration":"0:07","slogan":null,"MPAA":null},{"id":592278,"rate":7.344,"rate_count":667,"kpOrder":2119,"name":"Адская кошка","secondName":"My Cat from Hell","type":"TV_SHOW","year":2011,"yearEnd":2018,"countries":["США"],"genres":["реальное ТВ"],"age":12,"description":"В передаче специалист по поведению животных Джексон Гэлакси помогает хозяевам решить проблемы поведения у их кошек. Ведущий больше внимания уделяет работе именно с хозяевами, объясняет им как им себя вести с кошкой, как обустроить дом, чтобы кот чувствовал себя комфортнее, поскольку, как выясняется, многие проблемы поведения связаны с тем, что кошке просто неуютно в доме.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":266185,"rate":7.828,"rate_count":569,"kpOrder":2120,"name":"Злыдни","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В доме Петра и Марички поселились маленькие вредители-злыдни. Но семья справилась с напастью, а завистливые соседи нажили себе беду.","imdbId":"tt0800276","duration":"0:12","slogan":null,"MPAA":null},{"id":930544,"rate":7.343,"rate_count":10335,"kpOrder":2120,"name":"Лемони Сникет: 33 несчастья","secondName":"A Series of Unfortunate Events","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["детектив","драма","комедия"],"age":null,"description":"Трое детей семьи Бодлер — Вайолет, Клаус и Солнышко — после страшного пожара остаются сиротами и оказываются на попечении графа Олафа, который всеми силами хочет захватить наследство детей. Дети всячески пытаются объяснить всем вокруг, что граф Олаф не просто плохой опекун, но и ещё пытается убить их, чтобы разбогатеть; разумеется, никто детей не слушает. И только из-за непонимания взрослых сироты попадают в разные злоключения.","imdbId":"tt4834206","duration":"0:50","slogan":"Secrets will be revealed, one unfortunate event at a time.","MPAA":null},{"id":86208,"rate":7.827,"rate_count":197057,"kpOrder":2121,"name":"«V» значит Вендетта","secondName":"V for Vendetta","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Альтернативное будущее. В Англии после страшной эпидемии неизвестного вируса повергшей страну в хаос, устанавливается жестокая диктатура властного канцлера со всеми сопутствующими прелестями: комендантский час, всевластие членов партии над простыми людьми и, конечно, сотни тайных стукачей-осведомителей. Однажды ночью в Лондоне появляется борец за свободу, известный как V, который начинает партизанскую войну с режимом в попытке вернуть народу отнятую у него свободу. В этой войне он привлекает на свою сторону молодую женщину, которую он вырвал из лап тайной полиции.","imdbId":"","duration":"2:12","slogan":"Свобода навсегда!","MPAA":"R"},{"id":41442,"rate":7.827,"rate_count":126156,"kpOrder":2122,"name":"Ворошиловский стрелок","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Пенсионер, железнодорожник в отставке, скромно живёт со своей внучкой Катей. В соседнем доме постоянно собираются трое молодых бездельников, чувствующие себя безнаказанными хозяевами жизни. Однажды они хитростью заманили Катю к себе, где изнасиловали.\n\rПоначалу насильников арестовывают, однако отец одного из них — большой милицейский начальник — освобождает их. После безуспешных попыток наказать преступников законным путём, Иван Фёдорович посчитал своим долгом восстановить справедливость сам...","imdbId":"tt0200267","duration":"1:35","slogan":"Не ради мести, а во имя справедливости...","MPAA":null},{"id":470367,"rate":7.342,"rate_count":770,"kpOrder":2122,"name":"Хроники Валькирии","secondName":"Senjô no varukyuria","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В альтернативном мире, похожем на Европу середины 30-х годов XX века, в борьбе за власть сошлись две сверхдержавы – Восточно-Европейский Имперский Союз и Атлантическая Федерация. Чтобы пополнить ресурсы, Империя вторгается в небольшое королевство Галлию, где в изобилии уникальное топливо – рагнит, «камень владык». \n\rПравящий дом Галлии слаб и давно утратил реальную власть, но народ решил стоять до конца. Городок Брюль в панике эвакуируется перед надвигающимся фронтом, и тут офицеру ополчения Алисии Мелькиотт докладывают, что у реки замечен шпион…","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":675,"rate":7.827,"rate_count":36972,"kpOrder":2123,"name":"Радиоволна","secondName":"Frequency","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Полицейский Джон Салливэн случайно связывается по любительской радиостанции со своим покойным отцом, пожарным Фрэнком Салливэном, который умер во время тушения пожара много лет назад.","imdbId":"","duration":"1:59","slogan":"Только сын может надеяться предотвратить убийство отца, случившееся 30 лет назад","MPAA":"PG-13"},{"id":4312415,"rate":7.341,"rate_count":6057,"kpOrder":2123,"name":"Авантюристы","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["документальный"],"age":18,"description":"Они дарят надежду на исцеление, выгодный брак, быстрые миллионы, но оставляют людей с пустыми карманами и в полном недоумении. Семь историй про людей, которые выдавали себя за богачей, учителей жизни и гениальных врачей — и смогли на этом заработать.","imdbId":"","duration":"0:50","slogan":"Искусство перевоплощения","MPAA":null},{"id":420,"rate":7.827,"rate_count":21917,"kpOrder":2124,"name":"Манхэттен","secondName":"Manhattan","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Желая бросить опостылевшую работу и привычный круг знакомств, телевизионный сценарист заводит роман с любовницей своего друга. И вновь оказывается в замкнутом круге лжи, лицемерия, пустословия. Неожиданно для себя он делает открытие, что надо больше доверять людям...","imdbId":"tt0079522","duration":"1:36","slogan":"Woody Allen's New Comedy Hit","MPAA":"R"},{"id":432367,"rate":7.341,"rate_count":2038,"kpOrder":2124,"name":"Отряд","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Россия","Украина"],"genres":["боевик"],"age":16,"description":"Действие происходит в наши дни. В глухих окрестностях деревни Соломино-Храмово пропала дочь губернатора Лариса Калинина и двое ее друзей. Губернатор обращается за помощью к генерал-майору МВД. Но тот выслуживаться перед хозяином области не намерен, и вместо обещанных бойцов спецназа отправляет на поиски пропавших сборный милицейский отряд. Уже в начале пути становится ясно: командировка в деревеньку, пользующуюся дурной славой, будет нелегкой.","imdbId":"tt3067930","duration":"0:49","slogan":null,"MPAA":null},{"id":42135,"rate":7.827,"rate_count":11545,"kpOrder":2125,"name":"Розыгрыш","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мюзикл"],"age":16,"description":"Жизнь ставит перед старшеклассниками первые «взрослые» вопросы. Прощаясь с детством, они начинают по-новому относиться к дружбе и любви, к таланту и соперничеству. Теперь подростки сами решают, каким путем идти к своей мечте…","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":79923,"rate":7.34,"rate_count":28367,"kpOrder":2125,"name":"Убойная сила","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":2005,"countries":["Россия"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Сериал описывает трудовые будни питерских оперов. Сотрудники убойного отдела Игорь Плахов, Василий Рогов и Анатолий Дукалис день за днем расследуют нелегкие дела, мечтая избавить город от преступности.","imdbId":"tt0271242","duration":"0:50","slogan":"This is not Just a new season. It is all new and different adventures of your favorite policemen from St. Petersburg","MPAA":null},{"id":77221,"rate":7.827,"rate_count":3605,"kpOrder":2126,"name":"Искатели приключений","secondName":"Les aventuriers","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","приключения"],"age":12,"description":"Два авантюриста и лучшие друзья, Роланд и Ману, становятся жертвами розыгрыша, который стоит Ману лицензии пилота. Им становится известно о разбитом самолете, лежащем на дне океана у берегов Конго, якобы набитом богатством. Не долго думая искатели приключений отправляются на поиски добычи. А вместе с ними увязывается Летиция, в которую оба друга тайно влюблены.\n\r","imdbId":"","duration":"1:50","slogan":"Daredevil Pilot...Grand Prix Driver...Wild Beauty...Ptted Against a Pack of Human Sharks!","MPAA":null},{"id":970916,"rate":7.34,"rate_count":27196,"kpOrder":2126,"name":"Рапунцель: Новая история","secondName":"Tangled: The Series","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Прошло полгода после того, как девушка вновь обрела родителей и узнала, что она Принцесса. Совсем скоро должна состояться ее коронация, но Рапунцель понимает, что она еще к этому не готова. Природная любознательность и желание увидеть мир, которого она была лишена в заточении, заставляют будущую Принцессу вновь отправиться навстречу захватывающим приключениям.","imdbId":"tt4902964","duration":"0:21","slogan":null,"MPAA":null},{"id":281050,"rate":7.827,"rate_count":2416,"kpOrder":2127,"name":"Будет ласковый дождь","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Робот делает завтрак, раскладывает столовые приборы, зовет людей. Но они не приходят. Людей просто больше нет. Мультик о том, что произойдет с человечеством, если люди не задумаются, что они творят.","imdbId":"tt0982856","duration":"0:10","slogan":null,"MPAA":null},{"id":1047821,"rate":7.34,"rate_count":3412,"kpOrder":2127,"name":"Молодёжка. Взрослая жизнь","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":16,"description":"Ребята вступают на взрослый путь в составе клуба «Бурые Медведи», где их ждут не только заманчивые перспективы, но и непростой приём старожил. Хватит ли опыта бывшим звёздам молодёжной команды, чтобы сыграться с профессионалами высшей лиги?","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":26977,"rate":7.827,"rate_count":2128,"kpOrder":2128,"name":"Операция «Святой Януарий»","secondName":"Operazione San Gennaro","type":"FILM","year":1966,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["комедия","криминал"],"age":16,"description":"Золото Неаполя не дает покоя авантюристам из Нового Света. И вот американцы решаются на ограбление века: их цель – сокровища святого Януария.\n\rНо что могут делать иностранцы в сердце Италии без поддержки местных авторитетов? Фотографироваться на фоне памятников. А воровать надо с согласия мафии. И вот интернациональная бригада выходит на дело.","imdbId":"tt0062080","duration":"1:44","slogan":"Winner of the Naples Crime Festival","MPAA":null},{"id":498772,"rate":7.34,"rate_count":2758,"kpOrder":2128,"name":"Короли побега","secondName":"Breakout Kings","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Сериал рассказывает о команде состоящей из приставов и бывших беглецов, которые работают вместе, чтобы ловить сбежавших из тюрьмы преступников. Руководствуясь тем, что есть вещи более опасные чем только что сбежавший заключённый, и уставшие от последующих за этим протоколов и обращению к устаревшим методам поиска, опытные приставы США Чарли Дюшамп и Рэй Занкенелли проявляют необычный подход к своей работе: с помощью бывших беглецов ловить сбежавших из тюрьмы заключённых.","imdbId":"tt1590961","duration":"0:43","slogan":"It takes a con to catch a con. (Season 1)","MPAA":null},{"id":779092,"rate":7.827,"rate_count":1477,"kpOrder":2129,"name":"В поисках Вивиан Майер","secondName":"Finding Vivian Maier","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","детектив","документальный"],"age":18,"description":"Вивиан Майер (1926-2009) всю жизнь работала няней, однако после смерти среди её вещей было обнаружено около ста тысяч фотографий, некоторые из которых являются настоящими шедеврами. Эта находка сделала Майер одной из величайших фотографов 20-го века. Этот фильм рассказывает о жизни женщины, которая вела такую необычную двойную жизнь.","imdbId":"tt2714900","duration":"1:23","slogan":"The discovery that rocked the art world.","MPAA":null},{"id":408650,"rate":7.34,"rate_count":771,"kpOrder":2129,"name":"Скоростной Графер","secondName":"Speed Grapher","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Филиппины","Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Однажды бывший военный фотограф Тацуми Сайга проник на встречу известного в определённых кругах, закрытого от сторонней публики клуба. Здесь правят балом маски, здесь нет праведников. Это место - рай, но рай для грешников. Как и в каждом уважающем себя клубе, здесь для VIP-членов существуют свои восхитительные привилегии. Раз в определённый отрезок времени для этих избранных проводятся церемонии. «Богиня исполнит ваше самое сокровенное желание, настолько сокровенное, что вы сами не сможете его назвать…». В этот день пришло время для очередной церемонии, она и всё произошедшее изменили самого Сайгу… Ведь вместо того, чтобы убить чужака по приказу президента клуба, «богиня» избрала его. Какое сокровенное желание было у нашего героя? Кто эта девушка, что дарит этим монстрам таланты, исполняя их желания? Выживет ли Сайга?","imdbId":"","duration":"0:25","slogan":"Smile for the camera... or perish in the glare of its lens!","MPAA":null},{"id":414903,"rate":7.826,"rate_count":11867,"kpOrder":2130,"name":"Жихарка","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Лиса пыталась украсть маленькую девочку по имени Жихарка, чтобы ее съесть. Девочку-то она украла, а вот съесть ее не получилось.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":954874,"rate":7.339,"rate_count":1160,"kpOrder":2130,"name":"Сожители","secondName":"Crashing","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Группа молодых людей присматривает за неким заброшенным госпиталем, проживая в нем за минимальную арендную плату.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":197219,"rate":7.826,"rate_count":4905,"kpOrder":2131,"name":"Экспресс: История легенды спорта Эрни Дэвиса","secondName":"The Express","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","США"],"genres":["биография","драма","спорт"],"age":16,"description":"История Эрни Дэвиса, родившегося в бедных кварталах Нью-Йорка и, несмотря на казалось бы непреодолимые препятствия, ставшего первым темнокожим игроком, победившим в чемпионате университета по американскому футболу.","imdbId":"tt0469903","duration":"2:10","slogan":"He changed our country... one yard at a time.","MPAA":"PG"},{"id":679817,"rate":7.338,"rate_count":1928,"kpOrder":2131,"name":"Пятницкий. Глава вторая","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"У следователей «Пятницкого» дел невпроворот, и глухарей меньше не становится. Без проверенных бойцов не обойтись. Многие уже вернулись, а остальные… подтянутся! \n\rВо второй главе полицейской драмы вызов стражам порядка и обществу вновь бросает масштабная организация палачей, карающих преступников, которым удалось избежать наказания. Мстителей несколько десятков, и среди них точно есть сотрудники Отдела… Когда каждый может оказаться предателем, доверие — непозволительная роскошь. Герои столкнутся с жестокостью и обманом, кто-то изменит своим идеалам и перейдет черту закона, а кто-то будет сражаться до самого конца. Какой выбор сделает Ирина Зимина? По силам ли ей переиграть «мстителей в погонах»? И что делать, когда буква закона бессильна, а самосуд видится единственным выходом?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":261122,"rate":7.826,"rate_count":1745,"kpOrder":2132,"name":"Гельветика","secondName":"Helvetica","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Фильм о типографике, графическом дизайне и визуальной культуре в целом. Сквозь призму распространения одного шрифта, которому исполнилось 50 лет в 2007 году, в фильме рассматривается общий вопрос о том, как шрифт влияет на нашу жизнь. Фильм представляет собой исследование городского пространства и шрифтов, которые его наполняют, а также цикл бесед с известными дизайнерами об их работе, творческом процессе, выборе и эстетической составляющей шрифтов.","imdbId":"tt0847817","duration":"1:20","slogan":null,"MPAA":null},{"id":592111,"rate":7.338,"rate_count":854,"kpOrder":2132,"name":"Топтуны","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"«Топтуны» - так называют Оперативно-поисковое управление, одну из самых засекреченных служб МВД. Майор милиции Сергей Ковалев, его помощник Макс Самедов, оперуполномоченные Аглая Максимова и Екатерина Чепикова каждый день имеют дело с особо опасными преступниками. \n\rМаскируясь под обычных людей и часто без оружия, они обязаны найти и обезвредить подозреваемых в уголовных преступлениях. Мгновенно перевоплощаясь в любой образ, которого требует ситуация, эта команда выполняет самые различные задачи — от поиска вооруженного дезертира, до ареста главбуха финансовой пирамиды, находящегося в бегах с круглой суммой уже не один год.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":221794,"rate":7.826,"rate_count":599,"kpOrder":2133,"name":"Побег","secondName":"Little Runaway","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044843","duration":"0:07","slogan":null,"MPAA":null},{"id":1045615,"rate":7.337,"rate_count":7473,"kpOrder":2133,"name":"Тест на беременность 2","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Главная героиня Наташа Бахметьева живёт с Андреем и годовалым болезненным сыном Мишкой, пробуя себя в непривычной роли домохозяйки и матери. Однажды она приезжает навестить коллег в Медцентр и узнаёт, что в отделении за несколько дней умерло семь новорожденных. Эта информация просачивается в прессу, и в Центр приезжает комиссия с проверкой. Её итоги меняют привычный уклад жизни как самого Медцентра, так и главной героини.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":46179,"rate":7.826,"rate_count":473,"kpOrder":2134,"name":"Большие неприятности","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Фильм о семье, в которой папа - расхититель государственной собственности, дочь - охотница за выгодными кавалерами, а сын - оболтус и пьяница. Закадровый текст представляет собой рассказ маленькой девочки, которая повторяет непонятные ей идиоматические выражения («налево холодильники пустил», «хлещет водку», «потерял голову»…) и которые показаны в кадре так, как она себе представляет их в прямом смысле.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":466517,"rate":7.337,"rate_count":840,"kpOrder":2134,"name":"Морской патруль 2","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","приключения"],"age":16,"description":"Продолжение полюбившейся зрителям истории о буднях патруля морской милиции, который несет службу в одном из черноморских городов. ","imdbId":"","duration":"0:52","slogan":"На страже добра и порядка","MPAA":null},{"id":442,"rate":7.825,"rate_count":22101,"kpOrder":2135,"name":"Простая история","secondName":"The Straight Story","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма"],"age":12,"description":"Семидесятитрехлетний Элвин Стрэйт, доживающий последние годы вместе с полоумной дочкой в тихом провинциальном городке, отправляется в путь, чтобы повидаться со своим старшим братом Лайлом, пережившим сердечный приступ. Элвин покупает подержанную газонокосилку (у него нет прав на вождение автомобиля) и отправляется в путь через два штата. Его ждут случайные придорожные знакомства, помощь добрых людей и, наконец, встреча с братом.","imdbId":"tt0166896","duration":"1:52","slogan":"Ничто не может противостоять человеческой воле...","MPAA":"G"},{"id":694406,"rate":7.335,"rate_count":37879,"kpOrder":2135,"name":"Закон каменных джунглей","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Четыре парня с окраины Москвы решают заработать легких денег — перегнать машину с краденым грузом внутри. Не особо задумываясь о последствиях, они совершают одну ошибку за другой, и очень скоро у них появляются серьезные проблемы с законом. Теперь пути назад нет и, чтобы выжить, четырем друзьям нужно во что бы то ни стало держаться вместе.","imdbId":"tt4482996","duration":"0:45","slogan":"Сериал про гангстеров во времена хипстеров","MPAA":null},{"id":46490,"rate":7.825,"rate_count":15937,"kpOrder":2136,"name":"Мама","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["Румыния","СССР","Франция"],"genres":["мюзикл","семейный","фэнтези"],"age":0,"description":"Остроумная музыкальная версия всем известной истории про Серого Волка, семерых козлят (в фильме их пятеро) и их очаровательную героическую Маму.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":517338,"rate":7.335,"rate_count":6817,"kpOrder":2136,"name":"Виктория-победительница","secondName":"Victorious","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":6,"description":"Хаос прибывает в жизнь 16-летней Тори Вега. Она переходит в новую школу, но не просто в школу, а в школу искусств. Голливудская школа искусств славится своими сумасшедшими талантливыми учениками, где студенты знают себе цену и готовы пойти на всё, чтобы добиться популярности.\n\rДо сих пор Тори считала, что у неё нет особых талантов и была согласна жить в тени своей старшей сестры Трины. Но всё изменится, если Тори сможет совладать со своим талантом, славой и увидеть себя в новом свете.\n\rНо Голливудская средняя школа, это всё же школа, а Тори Вега новая ученица. Теперь Тори надо будет сделать домашнюю работу, завести друзей и привлечь внимание самого красивого мальчика школы.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":2997,"rate":7.825,"rate_count":7473,"kpOrder":2137,"name":"Убийство первой степени","secondName":"Murder in the First","type":"FILM","year":1994,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Оставшись сиротой в 15 лет, Генри Янг украл пять долларов, чтобы накормить маленькую сестру, и был схвачен на месте преступления. Но его первоначально небольшой срок растянулся на долгие годы. За попытку побега из печально знаменитой тюрьмы «Алькатрас» Генри был голым брошен в «каменный мешок» без окна, отопления, постели и умывальника, где провел три года и два месяца.\n\rПосле освобождения из карцера он был обвинен в убийстве донесшего на него заключенного...","imdbId":"","duration":"2:02","slogan":"One was condemned. The other was determined. Two men whose friendship gave them the will to take on the system.","MPAA":"R"},{"id":698579,"rate":7.335,"rate_count":3135,"kpOrder":2137,"name":"Вангелия","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Беларусь","Россия","Украина"],"genres":["биография","драма"],"age":12,"description":"Фильм рассказывает об известной болгарской целительнице и предсказательнице Ванге и даст возможность по-новому взглянуть на историю жизни самой загадочной женщины прошлого века — знаменитой болгарской пророчицы Ванги.","imdbId":"","duration":"0:52","slogan":"Многие знания - многие скорби","MPAA":null},{"id":485260,"rate":7.825,"rate_count":5883,"kpOrder":2138,"name":"Боб Марли","secondName":"Marley","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","документальный","музыка"],"age":16,"description":"Свежий взгляд на Боба Марли, его жизнь и глобальное влияние заложенной им культуры.","imdbId":"tt1183919","duration":"2:24","slogan":"Регги навсегда","MPAA":"PG-13"},{"id":734112,"rate":7.335,"rate_count":2825,"kpOrder":2138,"name":"Сплетённые судьбой","secondName":"Star-Crossed","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Люди с другой планеты прибыли на Землю, где их разместили в охраняемом лагере. Спустя 10 лет Роман и шесть представителей его вида были по распоряжению властей переведены в обычную школу. Там он встречает и влюбляется в Эмери.","imdbId":"","duration":"0:43","slogan":"Two Worlds. Two Lives. One Hope.","MPAA":null},{"id":230884,"rate":7.825,"rate_count":801,"kpOrder":2139,"name":"Ватерлоо Шарпа","secondName":"Sharpe's Waterloo","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"Франция, 1815 год. Возврашение Бонапарта застаёт Шарпа в Нормандии, где он наконец нашёл счастье на ферме с любимой Люсиль. Но сердцу не прикажешь, и уже в чине полковника он возвращается в армию, определённый под знамёна голландского принца Уильяма по кличке Слабоумный Билли...","imdbId":"tt0120111","duration":"1:41","slogan":null,"MPAA":null},{"id":397185,"rate":7.334,"rate_count":1210,"kpOrder":2139,"name":"Кто такая Саманта?","secondName":"Samantha Who?","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["США"],"genres":["детектив","комедия","мелодрама"],"age":16,"description":"Вчера главная героиня была преуспевающим вице-президентом крупной строительной компании, а сегодня она уже не помнит, как её зовут. Из-за несчастного случая она пролежала в коме 8 дней и потеряла память. Придя в сознание, она начинает по кусочкам собирать свою жизнь, которая, как, оказывается, состояла из сплошных ошибок. Новая Саманта начинает понимать, что до несчастного случая, она была настоящей стервой, от которой страдали все окружающие - близкие, друзья родные. Новая Саманта готова все исправить.","imdbId":"tt0898332","duration":"0:22","slogan":"Preapare for the ultimate identity crisis","MPAA":null},{"id":54142,"rate":7.825,"rate_count":542,"kpOrder":2140,"name":"Мышонок из зоомагазина","secondName":"Mouse for Sale","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0048390","duration":"0:07","slogan":null,"MPAA":null},{"id":504439,"rate":7.333,"rate_count":7672,"kpOrder":2140,"name":"Майк и Молли","secondName":"Mike & Molly","type":"TV_SHOW","year":2010,"yearEnd":2016,"countries":["США"],"genres":["комедия"],"age":16,"description":"Офицер Майк Биггс – полицейский с добрым сердцем, который искренне желает сбросить вес. Напарник Майка, офицер Карл Макмиллан, худой и болтливый всезнайка, который, несмотря на поддразнивания, поддерживает Майка на его пути к стройности и любви.\n\rВо время одного из собраний Майк встретил Молли Флинн, милую учительницу четвертого класса, которая относится к своим пышным формам со здоровым юмором. Сделать правильный выбор для Молли не всегда просто, потому что она живет со своей сексуальной старшей сестрой Викторией и матерью Джойс. Обе они выставляют напоказ свой здоровый аппетит и стройные фигуры. Майку также приходится сталкиваться с искушением в закусочной, которую он часто посещает с Карлом. Там они познакомились с сенегальским официантом Самюэлем, для которого диета – незнакомая концепция. Для Майка и Молли, благодаря их взаимной любви к пирогам и желанию сопротивляться им, знакомство друг с другом может быть ценнее «веса».","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":22417,"rate":7.825,"rate_count":510,"kpOrder":2141,"name":"Приключение Пикассо","secondName":"Picassos äventyr","type":"FILM","year":1978,"yearEnd":0,"countries":["Швеция"],"genres":["комедия"],"age":null,"description":"Сага о жизни Пабло Пикассо наполненая юмором. Неистовый фарс разыгран актерами, внешне похожими на исторических персонажей - Пикассо, Дали, Аполлинера, Гертруду Стайн и Алису Б. Токлас.","imdbId":"tt0078084","duration":"1:55","slogan":"Tusen kärleksfulla lögner av Hans Alfredson och Tage Danielsson","MPAA":null},{"id":161088,"rate":7.333,"rate_count":5791,"kpOrder":2141,"name":"Мистер Бин","secondName":"Mr. Bean: The Animated Series","type":"TV_SHOW","year":2002,"yearEnd":2019,"countries":["Великобритания"],"genres":["комедия","мультфильм","семейный"],"age":12,"description":"Нарисованный Мистер Бин как две капли воды похож на реального актера Роуэна Эткинсона. Этот очаровательный неудачник и дня не может прожить без курьезов.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":4886,"rate":7.824,"rate_count":216611,"kpOrder":2142,"name":"Я, робот","secondName":"I, Robot","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Действие фильма происходит в будущем (2035 г.), где роботы являются обычными помощниками человека. Главный герой – полицейский, «не переваривающий» роботов, расследует дело об убийстве, в которое оказывается вовлечен робот.\n\rРечь идет о возможном нарушении «Закона о Роботах» (робот никогда не поднимет руки на человека), что в принципе невозможно. Ситуация близка к катастрофической: если машины могут нарушать этот закон, то уже ничто не остановит их от захвата контроля над людьми, тем более, что человечество уже давно стало полностью зависимо от роботов…","imdbId":"tt0343818","duration":"1:55","slogan":"Предвидел только он","MPAA":"PG-13"},{"id":5058,"rate":7.824,"rate_count":68280,"kpOrder":2143,"name":"Прерванная жизнь","secondName":"Girl, Interrupted","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["биография","драма"],"age":18,"description":"В конце шестидесятых дикие сердцем отправлялись в Вудсток, неудачники — на войну, а те, кому отправиться было некуда, — в бездну. После того, как Сюзанне поставили диагноз «пограничное состояние», девушка оказывается в закрытом психиатрическом учреждении, и чтобы подняться со дна пропасти к свету, она должна победить хаос в самой себе и в окружающем мире. Но так трудно сражаться с бесплотным врагом, особенно если это твоя собственная тень...","imdbId":"tt0172493","duration":"2:07","slogan":"Sometimes the only way to stay sane is to go a little crazy","MPAA":"R"},{"id":686566,"rate":7.333,"rate_count":1037,"kpOrder":2143,"name":"Кей-поп: Последнее прослушивание","secondName":"K-POP choegang seobaibeol","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"Молодая девушка Чи Сын-ён обладает нетипичным для девушки характером, а точнее, она - пацанка. Многие даже, по её словам, путают её с Миром. Её мечта — стать легендой хип-хопа. Чтобы её осуществить, она под видом парня присоединяется к мужской айдол-группе. Лидером которой является весьма эгоистичный грубиян Кан У-хён.","imdbId":"","duration":"1:00","slogan":"Dreams will come true with hope","MPAA":null},{"id":648419,"rate":7.824,"rate_count":24967,"kpOrder":2144,"name":"Рапунцель: Счастлива навсегда","secondName":"Tangled Ever After","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"В волшебном королевстве грандиозный праздник: Рапунцель идет под венец! Все затаив дыхание ждут торжественной минуты. Но свадебная церемония грозит обернуться катастрофой: конь Максимус и хамелеон Паскаль теряют подвенечные кольца. У них остается всего несколько минут, чтобы найти пропажу.","imdbId":"tt2112281","duration":"0:06","slogan":null,"MPAA":"G"},{"id":574444,"rate":7.333,"rate_count":1004,"kpOrder":2144,"name":"Вера","secondName":"Vera","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":12,"description":"Главная героиня сериала - старший инспектор криминальной полиции Вера Стенхоуп, которая одержима работой и ведома своими собственными демонами. Если ей одиноко, она не подаст виду и предстанет перед миром с язвительной остротой, лукавинкой в глазах и отвагой.  В её подчинении надёжная и терпеливая команда детективов. Все вместе они берутся за каждое новое дело с непревзойдённым рвением и профессионализмом.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":43986,"rate":7.824,"rate_count":11676,"kpOrder":2145,"name":"Старый Новый год","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"В недавно заселенном доме идет новогодняя гульба.\n\r Две соседствующие семьи имеют, при всех различиях одно сходство: в обеих есть недовольный жизнью муж. Вскоре оба неудачника, хлопнув дверьми, покидают свои новые квартиры – чтобы вскоре найти успокоение в тесной мужской компании.","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":4879,"rate":7.824,"rate_count":7192,"kpOrder":2146,"name":"Правосудие для всех","secondName":"...And Justice for All","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Правосудие бесплатное, просто судьи нынче дорогие... В этом не раз успел убедиться адвокат-идеалист Артур Кёрклэнд, который настойчиво борется за справедливость и «правосудие для всех». К сожалению, его усилия оказываются напрасными. Из-за юридической формальности садится в тюрьму невиновный человек, другой клиент героя по уши вязнет в сфабрикованном против него деле. В довершение ко всему, именно Артуру выпадает долг защищать судью Флеминга от обвинений в изнасиловании...","imdbId":"","duration":"1:54","slogan":"Ему нужен лучший адвокат в городе. Но это - он сам","MPAA":"R"},{"id":695931,"rate":7.333,"rate_count":502,"kpOrder":2146,"name":"Путешествие во времени доктора Чина","secondName":"Dakteo Jin","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","фантастика"],"age":null,"description":"Чин Хёк - одарённый нейрохирург, родившийся в семье врачей. Его показатель успешности в хирургии равен 100 процентам, он лучший нейрохирург с золотыми руками, имеющий способность быстро находить решение в любой ситуации. Он холоден и не способен понять неудачи других людей, потому что сам стремится к совершенству. Ему причиняет боль любимая женщина.\n\rОднажды мистическим образом доктор совершает путешествие во времени и попадает в 1860 год, в период правления династии Чосон. Отправившись в прошлое на 150 лет назад, Чин Хёк понимает, что медицина находится на начальной стадии развития. Мужчина начинает осматривать больных, но нехватка медицинских инструментов вынуждает его разрабатывать медицинское оборудование и способы лечения. Пройдя этот сложный процесс, он становится истинным доктором.","imdbId":"","duration":"1:05","slogan":"A genius surgeon time-slips to 1860 and realizes he can and needs to change history...","MPAA":null},{"id":43698,"rate":7.824,"rate_count":6197,"kpOrder":2147,"name":"Серый волк энд Красная шапочка","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":12,"description":"Соскучившись по Бабушке Терезе, мать отправляет Красную Шапочку из Москвы в Париж доставить ей русский праздничный пирог. Проходя через лес, Красная Шапочка встречает особо опасного преступника — Серого Волка, который к тому времени уже съел доктора Айболита и Зайчика. Он расспрашивает её, куда она идёт и с чем её пирог.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":1263485,"rate":7.332,"rate_count":61633,"kpOrder":2147,"name":"Дивный новый мир","secondName":"Brave New World","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":18,"description":"XXVI век, идеальный мир будущего. Здесь всё принадлежат всем, потребление возведено в культ, люди рождаются в инкубаторах и умирают без болезней и старости — а главное, каждый чувствует себя на вершине блаженства благодаря специальной таблетке. Синтетическую гармонию нарушает необычный человек извне, и перед жителями дивного нового мира встает опасный вопрос - верный ли путь к счастью они выбрали.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":718442,"rate":7.824,"rate_count":4096,"kpOrder":2148,"name":"Врата Штейна: Дежавю","secondName":"Steins;Gate Movie: Fuka Ryouiki no Deja vu","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Год назад Ринтаро Окабэ удалось стабилизировать мировую линию, в которой ни один из его друзей не погибает. Однако многочисленные путешествия во времени, которые он тогда совершил, привели к возникновению множества побочных эффектов. Накопившись, они вызвали исчезновение Ринтаро из этого мира. И только его девушка Макисэ помнит о нём. Будучи талантливым физиком, она начинает искать способы вернуть любимого назад.","imdbId":"","duration":"1:30","slogan":"Would you remember me if I never existed?","MPAA":null},{"id":687812,"rate":7.332,"rate_count":30216,"kpOrder":2148,"name":"Записки юного врача","secondName":"A Young Doctor's Notebook & Other Stories","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"В неспокойное революционное время юный врач Бомгард Владимир прибыл в маленькую деревушку, где принялся лечить местных жителей. Главному герою сериала приходится весьма нелегко, ведь он вынужден сталкиваться с трудностями своей профессии, а также постоянными суевериями своих пациентов.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":7108,"rate":7.823,"rate_count":82959,"kpOrder":2149,"name":"Кто подставил кролика Роджера","secondName":"Who Framed Roger Rabbit","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Частный детектив расследует загадочное преступление, в котором подозревается… мультипликационный персонаж кролик Роджер! Сыщик попадает в непредсказуемый мир, где его ожидают нарисованные злодеи с настоящими револьверами, говорящий автомобиль и соблазнительная мультяшная красотка. Наконец, на горизонте появляется мрачная фигура того, кто подставил кролика Роджера.","imdbId":"","duration":"1:43","slogan":"It's the story of a man, a woman, and a rabbit in a triangle of trouble","MPAA":"PG"},{"id":715063,"rate":7.332,"rate_count":3050,"kpOrder":2149,"name":"Проект Кей","secondName":"K","type":"TV_SHOW","year":2012,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Миром будущего правят молодежные банды, члены которых обладают сверхъестественными способностями. Их боятся и власти, и традиционные гангстеры, впрочем, не отказываясь от сотрудничества. Банды различают по именам и цветам стихии, которой владеют тамошние бойцы. И вот, пока в городе кипит разборка между «красными» и «синими», на райском острове, где стоит школа Асинака, 17-летний Ясиро Исана по кличке Сиро спокойно обедал в компании своей кошки. Но стоило парню тронуться в путь - началось полное Зазеркалье: за ним погнались какие-то гопники, потом явился странный меченосец, Кошка превратилась в обнаженную красотку, а сам герой узнал, что у него есть близнец – серийный убийца, с которым очень хотят пообщаться члены Красной Банды и много кто еще!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":491924,"rate":7.823,"rate_count":4054,"kpOrder":2150,"name":"Должность","secondName":"El empleo","type":"FILM","year":2008,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Фантазия на тему: кто мы и что в обществе.","imdbId":"tt1247184","duration":"0:07","slogan":null,"MPAA":null},{"id":495269,"rate":7.332,"rate_count":2358,"kpOrder":2150,"name":"Необычная семья","secondName":"No Ordinary Family","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Джим работает в полиции, однако он всего лишь составляет словесные портреты. Его жена Стефани, наоборот, успешный и блестящий ученый. Несмотря на то, что они все еще любят друг друга, былая искра в их отношениях уже давно потеряна. Однако все меняется когда Стефани, Джим и их двое детей отправляются в исследовательскую поездку на Амазонку, где их семейный самолет упал в болотистую реку. Сами они спаслись, однако их пилоту, к сожалению, повезло меньше. По возвращении к прежней жизни они с удивлением обнаружили, что теперь обладают экстраординарными способностями. Джиму досталась суперсила с бонусом в виде удивительных рефлексов. \n\rСтефани может развивать молниеносную скорость. Дафни слышит мысли окружающих, включая своего 16-летнего бойфренда. Джей Джей, никогда не отличавшийся умом, удивительным образом превратился в гения. Новые способности, несомненно, воодушевили Пауэллов, однако они скоро понимают, что самые трудные задачи могут быть самыми обычными. Конечно, они могут бороться с преступниками, но никакие суперспособности в мире не смогут исправить эмоциональные проблемы. Пауэллам лучше поторопиться уладить все дела, потому что пилот, которого они оставили на дне реки, только что… очнулся.","imdbId":"","duration":"0:43","slogan":"New powers. Instructions not included.","MPAA":null},{"id":7104,"rate":7.823,"rate_count":2969,"kpOrder":2151,"name":"Сны Акиры Куросавы","secondName":"Yume","type":"FILM","year":1990,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","фэнтези"],"age":null,"description":"Восемь новелл, связанных лишь тем, что они являются «снами» режиссёра. Среди них рассказ о том, как молодой Куросава попадает в картину Винсента Ван Гога и встречается там с самим автором. Также рассказы о жертвах Второй мировой и об апокалиптических картинах ядерной войны.\n\rВ одной из новелл, повествующей о лисьей свадьбе, домик, на фоне которого стоит герой - маленький мальчик, является воспоминанием Куросавы о доме, в котором он жил в детстве. Весь фильм во многом автобиографичен.","imdbId":"tt0100998","duration":"1:59","slogan":"The past, present, and future. The thoughts and images of one man... for all men. One man's dreams... for every dreamer.","MPAA":"PG"},{"id":933400,"rate":7.331,"rate_count":3169,"kpOrder":2151,"name":"Школа строгого режима","secondName":"Kangoku gakuen","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Частная академия Хатимицу в предместьях Токио - самая строгая женская школа в Японии. Вот только контингент местный – не капелла ангелов, на которых смотрит дева Мария, а скорее клубок змей, где официальному школьному Совету с президентом Кэйт активно противостоит подковерный конклав во главе с директорской дочкой Мари. И вот ради оживления школьной рутины в старшие классы Хатимицу впервые в истории зачислили пятерых парней. Отныне для несчастных шаг в сторону – нарушение школьных правил, а прыжок на месте – извращение и провокация!","imdbId":"tt4917066","duration":"0:24","slogan":null,"MPAA":null},{"id":738837,"rate":7.823,"rate_count":2552,"kpOrder":2152,"name":"Земля медведей","secondName":"Terre des ours","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["документальный","приключения","семейный"],"age":0,"description":"История рождения и взросления медвежонка на фоне бескрайних просторов не тронутой цивилизацией природы.","imdbId":"","duration":"1:35","slogan":"Путешествие в загадочный мир Камчатки","MPAA":null},{"id":251582,"rate":7.331,"rate_count":564,"kpOrder":2152,"name":"Чирс","secondName":"Cheers","type":"TV_SHOW","year":1982,"yearEnd":1993,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"«Чирс» — это название небольшого бара в Бостоне, которым владеет Сэм «Мэйдэй» Мэлоун, бывшая звезда бейсбола. Сэм, персонал и завсегдатаи бара каждый день болтают о проблемах, смеются друг над другом, обсуждают забавные случаи из жизни. Все это, разумеется, сдобрено солидной порцией алкоголя. На шутках, юморе и дружелюбных подколках и строится весь сериал.","imdbId":"","duration":"0:24","slogan":"The Laughs Are On The House!","MPAA":null},{"id":41591,"rate":7.823,"rate_count":2100,"kpOrder":2153,"name":"Маленькая принцесса","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["семейный"],"age":16,"description":"Капитан Кру привозит свою любимую дочь Сару, которую он называет «маленькой принцессой», в один из лучших и самых дорогих пансионов, чтобы она получила хорошее образование. Сам он вынужден на время уехать. Добрая девочка сразу нашла в пансионе хороших подруг.\n\rЕе полюбили все преподаватели, за исключением директрисы заведения мисс Минчин. Неожиданно в день своего рождения Сара узнает, что ее отец погиб, она осталась сиротой и на радость зловредной мисс Минчин абсолютно нищей.","imdbId":"tt0130843","duration":"1:28","slogan":null,"MPAA":null},{"id":538484,"rate":7.33,"rate_count":4213,"kpOrder":2153,"name":"Неуклюжая","secondName":"Awkward.","type":"TV_SHOW","year":2011,"yearEnd":2016,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Школьница Дженна Гамильтон очень хотела привлечь к себе внимание. Её желание исполняется, когда из-за неуклюжего инцидента в ванной вся школа считает, что она пыталась покончить с собой. Теперь наравне с ненужной репутацией суицидальной школьницы, ей приходится справляться с каждодневными проблемами, сопутствующими жизни подростка.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":64179,"rate":7.823,"rate_count":545,"kpOrder":2154,"name":"Лед на душе","secondName":"Kuch Naa Kaho","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Радж знакомится с Намратой, когда приезжает в Индию на помолвку старшей сестры. Намрату семь лет тому назад без объяснения бросил муж, и ей пришлось в одиночку поднимать сына Ади. Раджу нравится Намрата, да и с Ади они становятся хорошими друзьями.\n\rМалыш тоскует без мужского участия и мечтает назвать Раджу своим папой. Но Намрата, уже однажды обожглась и не спешит впускать Раджа в свою жизнь. Когда же лед начинает таять, на сцене появляется муж Намраты, который хочет воссоздать семью и просит дать ему последний шанс.","imdbId":"","duration":"2:46","slogan":"Love can't be arranged","MPAA":null},{"id":412346,"rate":7.33,"rate_count":633,"kpOrder":2154,"name":"В последний миг","secondName":"Eleventh Hour","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Доктор Джейкоб Худ - выдающийся биофизик и особый советник правительства по научным вопросам. Он расследует научные кризисы и загадочные феномены. Худ идет по следу каждого, кто использует научные открытия в собственных целях. Его страсть и миссия - защитить науку от нечестивых. Его зовут в последнюю минуту, и он - последний защитный рубеж.","imdbId":"","duration":"0:43","slogan":"Brave the new world.","MPAA":null},{"id":493208,"rate":7.822,"rate_count":367799,"kpOrder":2155,"name":"Холодное сердце","secondName":"Frozen","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Когда сбывается древнее предсказание, и королевство погружается в объятия вечной зимы, трое бесстрашных героев - принцесса Анна, отважный Кристофф и его верный олень Свен - отправляются в горы, чтобы найти сестру Анны, Эльзу, которая может снять со страны леденящее заклятие. По пути их ждет множество увлекательных сюрпризов и захватывающих приключений: встреча с мистическими троллями, знакомство с очаровательным снеговиком по имени Олаф, горные вершины покруче Эвереста и магия в каждой снежинке. Анне и Кристоффу предстоит сплотиться и противостоять могучей стихии, чтобы спасти королевство и тех, кто им дорог.","imdbId":"tt2294629","duration":"1:42","slogan":"From the creators of «Tangled» and «Wreck-It Ralph»...","MPAA":"PG"},{"id":256421,"rate":7.329,"rate_count":2079,"kpOrder":2155,"name":"Уилл и Грейс","secondName":"Will & Grace","type":"TV_SHOW","year":1998,"yearEnd":2020,"countries":["США"],"genres":["комедия","мелодрама"],"age":6,"description":"Уилл Трумэн и Грейс Адлер - лучшие друзья и соседи, которые идеально подходят друг другу: они обожают одни и те же вещи и отлично понимают друг друга, но никогда не смогут завязать романтические отношения, потому что Уилл - гей, а Грейс - гетеросексуалка. Уилл - преуспевающий юрист из Манхэттана, красивый, очаровательный и вызывающий симпатию. Он недавно расстался с другом, с которым долгое время был вместе.\n\rГрейс - тоже красивая девушка, имеющая собственный бизнес. Обоим нравится смотреть французские фильмы, проводить ночи за игрой в покер с друзьями... Они всегда были друзьями и оба хотят любви. Но они давным-давно договорились, что не будут заигрывать друг с другом. После очередной размолвки Грейс расстается со своим очередным парнем и переезжает жить к Уиллу. Сможет ли стопроцентный гей игнорировать очаровательную соседку?","imdbId":"tt0157246","duration":"0:22","slogan":"Meet Will and Grace...they're not a couple, they're a couple of best friends","MPAA":null},{"id":522941,"rate":7.822,"rate_count":292330,"kpOrder":2156,"name":"Выживший","secondName":"The Revenant","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","США","Тайвань"],"genres":["боевик","вестерн","приключения"],"age":18,"description":"Охотник Хью Гласс серьезно ранен на неизведанных просторах американского Дикого Запада. Товарищ Хью по отряду покорителей новых земель Джон Фицжеральд предательски оставляет его умирать в одиночестве. Теперь у Гласса осталось только одно оружие – его сила воли. Он готов бросить вызов первобытной природе, суровой зиме и враждебным племенам индейцев, только чтобы выжить и отомстить Фицжеральду.","imdbId":"tt1663202","duration":"2:36","slogan":"До последней капли крови","MPAA":"R"},{"id":81023,"rate":7.327,"rate_count":12951,"kpOrder":2156,"name":"Приключения мишек Гамми","secondName":"Adventures of the Gummi Bears","type":"TV_SHOW","year":1985,"yearEnd":1991,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":0,"description":"Красочный и добрый мультсериал о приключениях Мишек Гамми – сказочных медведях, тайно живущих рядом с людьми, и о которых ходят легенды по всей земле, ведь они не раз спасали королевство и подданых короля от нападений злых гоблинов под руководством хитрого графа Игторна и другой нечистой силы. Этих медведей полюбят все дети. Сказки про них нам расскажет Дисней. Ловкие, смелые, добрые, милые - Преданней вы не встречали друзей. Мишки Гамми нас рассмешат Забавными прыжками.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":260252,"rate":7.822,"rate_count":8032,"kpOrder":2157,"name":"Как казаки невест выручали","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Серия о приключениях казаков, в которой герои преследуют похитивших казачек пиратов. Погоня приводит отважных казаков в заморские страны — Грецию, Египет, Индию — и заканчивается на пиратском острове.","imdbId":"tt1332536","duration":"0:19","slogan":null,"MPAA":null},{"id":103293,"rate":7.327,"rate_count":4382,"kpOrder":2157,"name":"Чобиты","secondName":"Chobits","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Хидеки Мотосува приезжает в Токио, мечтая поступить в университет. Но пока всё его внимание занимает чудо современной техники - андроиды «персокомы» - умные помощники человека, дорогие игрушки, совершенно неотличимые от людей. Вскоре происходит невероятное событие: среди мусора Хидеки находит… брошенного персокома!\n\rТеперь у него есть своя очаровательная и верная подруга, но что-то с ней не так… Длинноволосая красавица с бездонными глазами произносит только звук «чии» и может функционировать без всяких программ. Благодаря Чии, ни один день не проходит для Хидеки без приключений и сюрпризов, но ему никак не удаётся разгадать тайну своей удивительной находки. Единственная ниточка - молва об уникальных «персокомах» под названием «Чобиты», которым гениальный создатель даровал волю и разум. Неужели это не просто слухи?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":3626,"rate":7.822,"rate_count":3831,"kpOrder":2158,"name":"Поли","secondName":"Paulie","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":0,"description":"Самый забавный и говорливый попугай в мире из-за своих необычных талантов очень быстро попадает в неприятности. Свои способности лучше скрывать - делает вывод попугай Поли в этой забавной приключенческой картине, которая безусловно понравится всем членам семьи. Маленькая, но очень умная птичка пытается разыскать девочку, которая ее вырастила. Способность говорить приносит попугаю одни неприятности, но в сердце живет надежда, ведь на своем пути Поли встречает друзей, которые помогают ему осуществить самую заветную мечту - вернуться наконец домой!","imdbId":"tt0125454","duration":"1:31","slogan":"The Bird is the Word","MPAA":"PG"},{"id":1111925,"rate":7.327,"rate_count":1132,"kpOrder":2158,"name":"Корпорация","secondName":"Corporate","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["США"],"genres":["комедия"],"age":16,"description":"Мэтт и Джейк - младшие менеджеры в бездушной многонациональной корпорации, находящиеся во власти тиранического генерального директора Кристиана Девилля и его главных помощников, подхалимов Джона и Кейт. Выпутываться из постоянно вращающейся череды катастроф им помогает их единственный союзник - Грэйс из отдела кадров.","imdbId":"tt5648202","duration":"0:30","slogan":null,"MPAA":null},{"id":94585,"rate":7.822,"rate_count":2808,"kpOrder":2159,"name":"Не пойман – не вор","secondName":"Ni vu, ni connu","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":0,"description":"Монпаньяр - самый спокойный город Франции. Единственный возмутитель спокойствия - это рыночный торговец Блеро. Он имеет разрешение на продажу грибов на местном рынке, но поскольку спрос на рыбу высок, то Блеро в свободное время нелегально рыбачит и тайком продает рыбу без разрешения. Жандармы пытаются поймать браконьера, но безуспешно. Когда на одного из жандармов совершается нападение, подозрение падает на Блеро, и его сажают в тюрьму на месяц. Внезапно объявляется настоящий преступник, и Блеро надеется выйти на свободу. Но обстоятельства складываются иначе...","imdbId":"tt0051989","duration":"1:35","slogan":null,"MPAA":null},{"id":470681,"rate":7.327,"rate_count":642,"kpOrder":2159,"name":"Смертельный улов","secondName":"Deadliest Catch","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["документальный","приключения","реальное ТВ"],"age":16,"description":"Сериал, который рассказывает о соревновании рыболовецких судов в Беринговом море во время сезонов ловли королевского краба и краба-опилио (стригуна). База действий - Датч-Харбор, порт на небольшом острове Амакнак в бухте Уналашка, близ острова Уналашка из группы Алеутских островов. Команды судов подвергаются огромному риску. В любой момент можно получить травму или даже погибнуть.","imdbId":"tt0446809","duration":"0:55","slogan":null,"MPAA":"PG"},{"id":42822,"rate":7.822,"rate_count":2374,"kpOrder":2160,"name":"Остров","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История человека, попавшего на необитаемый остров.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":1006693,"rate":7.326,"rate_count":3865,"kpOrder":2160,"name":"Свидетели","secondName":"Eyewitness","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["криминал","мелодрама","триллер"],"age":16,"description":"Во время тайной встречи в домике в лесу два подростка – Филипп и Лукас – становятся свидетелями тройного убийства и сами чудом остаются живы. В страхе, что все узнают об их отношениях и что убийца может добраться и до них, они никому не говорят о случившемся, однако скоро понимают, что вечно молчать о таком невозможно, подобные события меняют тебя навсегда.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":221792,"rate":7.822,"rate_count":569,"kpOrder":2161,"name":"Плоды прогресса","secondName":"Push-Button Kitty","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0045059","duration":"0:07","slogan":null,"MPAA":null},{"id":708082,"rate":7.326,"rate_count":3146,"kpOrder":2161,"name":"Взрыв!","secondName":"Btooom!","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"22-летний Рюта Сакамото ненавидит реальный мир - друзей нет, мать постоянно капает на мозги и заставляет искать работу. Нет ничего, что могло бы удержать его от онлайн-игры, в которой Сакамото лидирует в общем рейтинге.\n\rВот только что случится, если виртуальный мир вдруг поменяется местами с реальностью? Что, если однажды утром ты проснешься не в собственной кровати, а на тропическом острове, где есть только одно правило - убей или убьют тебя?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":636,"rate":7.821,"rate_count":89608,"kpOrder":2162,"name":"Шоколад","secondName":"Chocolat","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":12,"description":"Как-то зимним днем в тихом французском городке появляется молодая женщина по имени Виенн. А чуть позже она открывает необычный шоколадный магазин, предлагая посетителям испытать новое удовольствие. И действительно, побывав у нее однажды, люди вновь и вновь поддаются сладкому очарованию. Просто Виенн волшебным образом угадывает чужие желания. И они сбываются! Но только когда в город приезжает Ру, Виенн, наконец, смогла понять свои собственные…","imdbId":"tt0241303","duration":"2:01","slogan":"Нужно только попробовать","MPAA":"PG-13"},{"id":541017,"rate":7.326,"rate_count":2125,"kpOrder":2162,"name":"Мелисса и Джоуи","secondName":"Melissa & Joey","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Это комедия о Мелиссе, женщине-политике, которая становится опекуншей своих племянников, когда ее сестра попадает в тюрьму. Но она одна не в состоянии справиться со своей работой и воспитанием детей, и поэтому она решает найти няню. Джоуи – бывший работник мужа ее сестры, которого тот оставил без средств к существованию, теперь так отчаянно нуждается в работе, что принимает предложение Мелиссы стать няней ее племянникам...","imdbId":"","duration":"0:22","slogan":"A good nanny is hard to find.","MPAA":null},{"id":24705,"rate":7.821,"rate_count":62025,"kpOrder":2163,"name":"Доспехи Бога","secondName":"Lung hing foo dai","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг","Югославия"],"genres":["боевик","комедия","приключения"],"age":16,"description":"«Азиатский ястреб» - так назвали героя Джеки в Европе. Когда он похитил в Африке ритуальный меч, то не предполагал, что это начало опасных приключений. Оказывается, что меч - часть древних доспехов Бога, и если их уничтожить, то в мире будут править силы Ужаса и Зла. \n\rСилы Зла, которые укрылись в неприступном монастыре, узнают, что у Джеки есть доступ к остальным доспехам. Они похищают девушку, которую любит Ястреб, и требуют выкупа. \n\rПонимая, что одной ловкостью ему не справиться с полчищами бандитов, Джеки добровольно становится человеком - бомбой. Но этот козырь он приберег на самый крайний случай…","imdbId":"tt0091431","duration":"1:28","slogan":"Jackie Chan in his greatest adventure ever!","MPAA":"R"},{"id":1174264,"rate":7.326,"rate_count":2068,"kpOrder":2163,"name":"Святилище","secondName":"Himmelsdalen","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Швеция"],"genres":["детектив","триллер"],"age":null,"description":"Хелена приезжает проведать свою сестру-близнеца Сири в высококлассном санатории, расположенном в итальянских Альпах. Между ними быстро начинает нарастать напряжение, поскольку она отказывает родственнице в довольно необычной просьбе. Сири хочет, чтобы Хелена несколько дней выдавала себя за нее. На следующий день Хелена обнаруживает, что сестра пропала, а клиника — совсем не райское место. Но побег оттуда — не самая важная задача. В первую очередь ей нужно выжить. Ведь каждый из пациентов и их врачей представляет собой скрытую угрозу.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":533,"rate":7.821,"rate_count":33713,"kpOrder":2164,"name":"Неприкасаемые","secondName":"The Untouchables","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В основе сюжета - борьба полиции с королем преступного мира, знаменитым гангстером Аль Капоне, которого, как известно, удалось засадить за решетку лишь как лицо, уклоняющееся от уплаты налогов.","imdbId":"tt0094226","duration":"1:59","slogan":"Never stop fighting till the fight is done","MPAA":"R"},{"id":676944,"rate":7.326,"rate_count":1635,"kpOrder":2164,"name":"Сумеречная Дева и Амнезия","secondName":"Dusk Maiden of Amnesia","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"В анналах академии Сэйкё множество чудес, жутковатых легенд и просто страшных историй, в большинстве которых фигурирует местный призрак Юко. Неудивительно, что в школе создан клуб изучения паранормальных явлений, где основной ударной единицей является 13-летний экстрасенс Тэйити Ниия, свободно общающийся с потусторонним миром. Здравый смысл представляет на год старшая Кириэ Каноэ, девушка из старинного рода, тоже обладающая духовной силой, а энтузиазма хоть отбавляй у ее ровесницы, секретаря клуба Момоэ Оконоги. Проблема же в том, что президента клуба по имени Юко Каноэ никто из посторонних никогда не видел! \n\rВсе верно, Юко Каноэ и есть школьный призрак, общаться с ней могут только Тэйити, на самом деле сильный экстрасенс, и Кириэ, ее внучатая племянница. Юко, то есть «сумеречная дева», попросила Тэйити использовать клуб не только для развлечения (хотя за годы одиночества развила вкус к шуткам и проказам). Дело в том, что Каноэ-старшая знает, что умерла в этой школе, но совсем не помнит обстоятельства своей смерти. Вместе с тем всем призрачным чутьем Юко понимает, что смерть была нелегкой, и с этим связана какая-то опасность для потомков. Так что теперь доблестные исследователи непознанного должны между сказками и легендами постепенно подобраться к главной тайне…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":41184,"rate":7.821,"rate_count":1993,"kpOrder":2165,"name":"Глаза","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Хоккейная травма - шайба угодила прямо в глаз - привела симпатичного молодого хоккеиста в медицинский глазной центр. В палате, в которую он попал, существует закон - девчонка, которая находится в такой же палате, на том же месте, но этажом выше, должна быть с ним.\n\r`Послав законодателей` с их законами вначале, наш герой случайно увидел в холле центра свою избранницу, ничего не видящую, но такую красивую и очаровательную, что понял: он увидел свою мечту, любовь, а может и жизнь. Его выписывают, ей предстоит серьезная операция. Нервный шок от невозможности быть рядом с любимой был настолько силен, что мозг приказывает ему быть слепым. Но они хотят видеть!\n\rОна - потому, что любит жизнь, он - потому что любит больше жизни. Они просто должны, обязаны видеть свет и друг друга!","imdbId":"tt0104347","duration":"1:23","slogan":null,"MPAA":null},{"id":1169248,"rate":7.326,"rate_count":1050,"kpOrder":2165,"name":"Любовь – проблема для отаку","secondName":"Wotaku ni Koi wa Muzukashii","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Ещё в детстве не обделённый смазливой внешностью Хиротака Нифудзи подавал признаки заядлого отаку: играл в видеоигры, смотрел аниме-сериалы, читал мангу и никогда этого не скрывал. Вот и в настоящее время этот его закалённый годами диагноз ни на йоту не поменялся. Правда, молодому человеку пришлось найти работу, и он стал офисным планктоном. Наруми Момосэ, будучи писаной красавицей, была вынуждена бросить прежнее место работы и перевестись в другую фирму. Всё из-за того, что её тайное увлечение как только становится явным, обычно рушит не только личную, но и повседневную жизнь. Она — фудзёси-отаку — самая что ни на есть отвязная любительница нетрадиционной мужской любви. Каково же было удивление Наруми, когда, проходя по коридору по дороге на своё новое рабочее место в новой компании, она заметила своего бывшего однокашника по начальной и средней школах — Хиротаку. Ведь именно ему она в своё время была обязана тем, что вообще встала на скользкую дорожку, с которой не сходит долгие годы.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":417647,"rate":7.821,"rate_count":1018,"kpOrder":2166,"name":"Кадкина всякий знает","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"После войны возвращается домой Кузьма Кадкин - живой, здоровый, но не один, а с ребенком. Растерянно объявляет он, что на последнем перегоне отстала от поезда мать младенца. Никто не верит Кадкину - ни односельчане, ни собственные дети. Но меньше всех, конечно, жена...","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":771363,"rate":7.325,"rate_count":3755,"kpOrder":2166,"name":"Наемник Куорри","secondName":"Quarry","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Дело происходит в 1972 году. Снайпер Куорри возвращается из третьей военной командировки во Вьетнам и обнаруживает, что люди не видят в нём героя, скорее демонизируя образ американского солдата, а старые друзья так и вовсе от него отвернулись. От разочарования он подаётся в разветвлённую сеть наёмных убийц и коррупционеров, действующую на всей протяжённости Миссисипи.","imdbId":"tt2980696","duration":"1:00","slogan":"No easy way out","MPAA":null},{"id":229134,"rate":7.821,"rate_count":945,"kpOrder":2167,"name":"Коломбо: Смерть в объективе","secondName":"Columbo: Negative Reaction","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Знаменитый фотограф Пол Галеско планирует убийство своей властной жены Фрэнсис. Для исполнения «приговора» он нанимает бывшего заключенного по имени Алвин Дешлер. Тот должен похитить Фрэнсис, потребовать за нее выкуп, а затем убить. Таким образом, Галеско хочет обеспечить себе алиби.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":528137,"rate":7.325,"rate_count":1464,"kpOrder":2167,"name":"Красотки в Кливленде","secondName":"Hot in Cleveland","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["США"],"genres":["комедия"],"age":16,"description":"Разведённая писательница, бывшая звезда мыльной оперы и англичанка-косметолог - три эксцентричные лучшие подруги по пути из Лос-Анджелеса в Париж совершают экстренную посадку в Кливленде, где местные жители принимают их за неземных красоток. Теперь они должны решить: вернуться ли в Лос-Анджелес, где они уже «не в цене», или же остаться в городе, где они пользуются недюжинным успехом.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":675622,"rate":7.821,"rate_count":876,"kpOrder":2168,"name":"Если все","secondName":"If Only Everyone","type":"FILM","year":2012,"yearEnd":0,"countries":["Армения"],"genres":["военный","драма"],"age":12,"description":"Дочь русского солдата, погибшего на Карабахской войне, приезжает из Саратова в Карабах к его товарищу. Она рассказывает ему о своём намерении посадить дерево на могиле отца, и узнаёт, что могила находится на подконтрольной Азербайджану стороне. Вместе с другом отца она добирается до отцовской могилы. При посадке дерева их замечает азербайджанский пастух с ружьём.","imdbId":"tt2401964","duration":"1:35","slogan":null,"MPAA":null},{"id":178563,"rate":7.324,"rate_count":2119,"kpOrder":2168,"name":"Империя под ударом","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":12,"description":"В центре повествования противостояние сыщика царской полиции Путиловского и опасных революционных элементов, желающих Российской Империи одного - а именно, чтобы она никогда больше не существовала.\n\rОднако на их пути встанет отважный представитель правоохранительных органов Империи в лице Игоря Ливанова, конечно помогать ему будут настоящие друзья и профессионалы.","imdbId":"","duration":"10:24","slogan":"10 лет террора - 10 лет истории государства Российского","MPAA":null},{"id":63870,"rate":7.821,"rate_count":659,"kpOrder":2169,"name":"Вакантное место","secondName":"Il posto","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Доменико - молодой человек из предместья - надеется получить должность в большой компании. Его конкурентами оказываются два десятка человек самого разного возраста, но он успешно сдаёт экзамен - и его принимают. И теперь ему предстоит каждый день ездить на электричке и проводить целый день в огромном бюрократическом учреждении - среди людей, которые проработали там всю жизнь, всю жизнь просидели в одной комнате на одном стуле. На фоне откровенной бедности своей семьи он постоянно слышит, как ему повезло - он тоже получил работу на всю жизнь. Скучнее и тоскливее такого существования вроде бы трудно себе что-либо вообразить.","imdbId":"tt0055320","duration":"1:33","slogan":null,"MPAA":null},{"id":503296,"rate":7.324,"rate_count":865,"kpOrder":2169,"name":"Загадочные убийства Агаты Кристи","secondName":"Les petits meurtres d'Agatha Christie","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Франция","Швейцария"],"genres":["драма","комедия","криминал"],"age":18,"description":"Комиссар Ларозьер - новый герой французского сыска. Его помощник - инспектор Эмиль Лампьон. Немного беспокойный, он постоянно умудряется попасть в смешную ситуацию, чем разбавляет суровость детектива Ларозьера. Вместе героям удаётся раскрывать самые загадочные преступления.","imdbId":"tt1349600","duration":"1:30","slogan":null,"MPAA":null},{"id":56392,"rate":7.821,"rate_count":510,"kpOrder":2170,"name":"Грязь и ярость. История Sex Pistols","secondName":"The Filth and the Fury","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","документальный","музыка"],"age":16,"description":"Режиссер Джульен Темпл, поставивший также блестящий фильм о покойном лидере The Clash, легендарном Джо Страммере, приглашает сообща оценить культурную ситуацию в Лондоне середины семидесятых, проникнуть в само существо панк-движения, проанализировать причины его появления и невиданной популярности самой нелепой и одновременно харизматичной группы британского рок-н-ролла. Редкая архивная съемка прослеживает историю Sex Pistols от ранних пригородных пабов до Зимнего стадиона в Сан-Франциско, где 14 января 1978 года команда учинила последний раздрай.","imdbId":"tt0236216","duration":"1:48","slogan":"A Sex Pistols film - uncut, unseen, unbelievable.","MPAA":"R"},{"id":719762,"rate":7.323,"rate_count":6042,"kpOrder":2170,"name":"Люпен","secondName":"Lupin","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["США","Франция"],"genres":["детектив","драма","криминал"],"age":16,"description":"Сенегальский иммигрант Ассан Диоп планирует похитить выставленное на аукцион в Лувре колье Марии-Антуанетты. 25 лет назад за кражу у богатого семейства именно этой драгоценности был несправедливо осуждён его отец, поэтому Ассаном движет месть. Ещё подростком парень зачитывался приключениями джентльмена-грабителя Арсена Люпена и теперь будет действовать в лучших традициях своего книжного кумира.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":158786,"rate":7.82,"rate_count":229473,"kpOrder":2171,"name":"Жизнь Пи","secondName":"Life of Pi","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США","Тайвань"],"genres":["драма","приключения","фэнтези"],"age":6,"description":"Это история сына владельца одного индийского зоопарка, мальчика по имени Пи. Он познаёт мир, учится отстаивать свои принципы, ищет собственную дорогу к Богу, живя по канонам трёх конфессий, влюбляется… Но волей судьбы его семья вынуждена эмигрировать. На полпути между Индией и Канадой корабль терпит крушение, и Пи остаётся в шлюпке вместе с бенгальским тигром, гиеной, зеброй и орангутаном. Вокруг безбрежная водная гладь, а впереди — неизвестность...","imdbId":"tt0454876","duration":"2:07","slogan":"Поверь в невозможное","MPAA":"PG"},{"id":591843,"rate":7.322,"rate_count":44220,"kpOrder":2171,"name":"Американские боги","secondName":"American Gods","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["детектив","драма","фэнтези"],"age":18,"description":"Тень — человек с прошлым. Но теперь единственное, чего он хочет — это жить тихой и спокойной жизнью со своей женой в стороне от проблем. Пока он не узнает о ее гибели в результате несчастного случая. По пути на похороны домой, когда сильнейший шторм сотрясает самолет, ему представляется странный человек с соседнего кресла. Он называет себя мистер Среда. И он знает о Тени больше, чем кажется возможным. Он предупреждает Тень, что грядет ещё больший шторм. И ничто с этого момента, включая его самого, не будет таким, как прежде.","imdbId":"tt1898069","duration":"1:00","slogan":"You are what you worship. (Season 1)","MPAA":null},{"id":45352,"rate":7.82,"rate_count":23350,"kpOrder":2172,"name":"Зигзаг удачи","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"Молодой фотограф Володя Орешников выигрывает 10000 рублей. Товарищи по работе, не долго думая, организуют общественный суд. Дело в том, что 20 рублей на покупку облигации Орешников тайком взял из кассы взаимопомощи, председателем которой он был... В итоге все насмерть перессорились. Только празднование Нового года примирило сослуживцев.","imdbId":"tt0063840","duration":"1:28","slogan":null,"MPAA":null},{"id":807444,"rate":7.322,"rate_count":4668,"kpOrder":2172,"name":"Нереальный холостяк","secondName":"UnREAL","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["США"],"genres":["драма"],"age":16,"description":"Сериал дает нам возможность взглянуть на абсурд и ужас закулисья реалити-шоу. На съемочной площадке вымышленного шоу Everlasting, сериальной версии реального шоу «Холостяк», участницы в попытке устранить конкуренток предлагают секс, молодую женщину фактически держат заложницей на съемочной площадке, пока у нее дома разворачивается семейная трагедия, а афроамериканкам сообщают, что они останутся в шоу только при условии следования расистским стереотипам...","imdbId":"tt3314218","duration":"0:42","slogan":"Welcome to the world of bad people making good TV.","MPAA":null},{"id":931417,"rate":7.82,"rate_count":1284,"kpOrder":2173,"name":"Подарок","secondName":"The Present","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"История о том, как неожиданный подарок может дать надежду и вернуть к жизни.","imdbId":"tt3682556","duration":"0:04","slogan":"Every present isn't always a gift.","MPAA":"PG"},{"id":408632,"rate":7.322,"rate_count":2150,"kpOrder":2173,"name":"Судьба: Ночь схватки","secondName":"Fate/stay night","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"После смерти приемного отца юный Сиро Эмия жил-поживал в одиночестве в огромном поместье. Вырос 16-летний парень добрым, работящим и хозяйственным, потому был окружен заботой и вниманием сразу двух девушек – младшей школьной подруги Сакуры Мато и учительницы Тайги Фудзимуры, формально – опекуна, на деле – скорее старшей сестры. Все рухнуло, когда Сиро узнал, что родной город Фуюки – арена магической битвы за Святой Грааль, которая повторяется раз в несколько поколений. Вот только мир ускоряется, в итоге с последней войны прошло всего 10 лет – и уже пришла пора новой.\n\rСогласно древним законам, «королевскую битву» ведут семь Мастеров-магов, каждый из которых вызывает Слугу – одного из вечных героев ушедших или будущих эпох. Последний оставшийся Мастер получает Грааль – величайшее сокровище, которое выполняет любое желание. Правил нет, цель оправдывает средства, вчерашний друг может оказаться соперником и без раздумий предать, ударить в спину. Узнав правду, Сиро становится перед тяжким выбором – уйти, отказаться от борьбы или рискнуть и поставить на карту все - невеликий (так он думает) магический дар, горячее сердце, отчаянное желание спасти всех, кто ему дорог. Но последней каплей на чаше весов чести и мужества станут зеленые глаза из далекого прошлого, засиявшие той самой ночью.","imdbId":"","duration":"0:25","slogan":"The holy grail war begins!","MPAA":null},{"id":230889,"rate":7.82,"rate_count":799,"kpOrder":2174,"name":"Полк Шарпа","secondName":"Sharpe's Regiment","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"Июнь 1813 года. Шарп и Харпер отправляются в Англию для пополнения сильно поредевшего Южного Эссекса. Их направляют в Челмсфолд, где должны ждать 700 человек. По прибытию же они обнаруживают только 11...","imdbId":"tt0117621","duration":"1:40","slogan":null,"MPAA":null},{"id":648747,"rate":7.322,"rate_count":1897,"kpOrder":2174,"name":"Свежее мясо","secondName":"Fresh Meat","type":"TV_SHOW","year":2011,"yearEnd":2016,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Сериал, рассказывающий о группе студентов, поступивших в университет. Находящиеся в первый раз вдали от дома, они собираются выяснить, кто они есть на самом деле.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":661013,"rate":7.82,"rate_count":773,"kpOrder":2175,"name":"Я – Брюс Ли","secondName":"I Am Bruce Lee","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["биография","документальный"],"age":null,"description":"Этот документальный фильм содержит множество редких фотографий и интервью Брюса Ли. Великие атлеты, актёры, режиссёры и продюсеры делятся своими воспоминаниями о нём.","imdbId":"tt1954299","duration":"1:34","slogan":"«Water Can Flow Or It Can Crash. Be Water, My Friend.» - Bruce Lee","MPAA":null},{"id":395979,"rate":7.322,"rate_count":1160,"kpOrder":2175,"name":"Нашествие","secondName":"Invasion","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Ураган Ева наносит сокрушительный удар по городу Homestead во Флориде. Его трагические последствия - разрушенные дома, поваленные деревья, оборванные линии электропередач. Многие жители города пропали без вести, а после были найдены обнаженными, без малейших повреждений на теле. Как это связано с таинственными светящимися существами, поселившимися в воде?","imdbId":"","duration":"0:43","slogan":"В течение многих веков человек всматривался в небеса в поисках доказательств существования иной разумной жизни. Но что произойдет, если эти иные формы жизни уже находятся среди нас?","MPAA":null},{"id":13552,"rate":7.82,"rate_count":707,"kpOrder":2176,"name":"Мой лучший враг – Клаус Кински","secondName":"Mein liebster Feind - Klaus Kinski","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["биография","документальный"],"age":null,"description":"Клаус Кински - он был невероятен. Он был страшен и привлекателен. Он шел по жизни, оставляя позади жертв своей необузданности - женщин, мужчин, детей. Ему было все равно, кого совращать. Гениальный актер, космополит, горбун, великий «казанова», пьяница и наркоман, старообразный монстр с лучистыми глазами ребенка на изможденном лице. Вернер Херцог, единственный режиссер, который смог одолеть своенравную природу Кински и кому он сам предлагал сотрудничество (редкий случай для этого «священного чудовища», ответившего отказом на предложения Феллини, Куросавы, Копполы), снял после смерти актера документальный фильм «Мой любимый враг - Клаус Кински». Великий актер оценил бы точность и остроумие своего ненавистного друга. Он сам состоял из этих, раздирающих его, несовпадений, полярных точек существования - высоты и бездны, разрушительного зла и гармонии, покоя и первобытного хаоса. Часто их путая. Меняя смыслами.","imdbId":"tt0200849","duration":"1:35","slogan":null,"MPAA":null},{"id":603931,"rate":7.322,"rate_count":1004,"kpOrder":2176,"name":"Клуб свиданий старшей школы Оран","secondName":"Ouran High School Host Club","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Оранская старшая школа — наикрутейшее заведение для отпрысков олигархов, политиков и т.п. А главное, школа ивестна своим хост-клубом, в котором изнеженных девушек развлекают 6 самых красивых парней. Но тут на горизонте появляется Харухи Фудзиока - простолюдин, поступивший в школу своими силами, и случайно разбивает вазу в 8 миллионов иен, из-за чего оказывается в фактическом рабстве у красавчиков из хост-клуба.  Однако, за ужасными очками Харухи ребята рассмотрели симпатичное личико, что меняет их план: теперь им хочется сделать из Харухи нового члена клуба с условием, что долг они простят, если парня выберет сотня клиенток.  Но вот незадача... Харухи Фудзиока — девушка.","imdbId":"tt1939256","duration":"0:23","slogan":null,"MPAA":null},{"id":58332,"rate":7.82,"rate_count":591,"kpOrder":2177,"name":"Кузина Анхелика","secondName":"La prima Angélica","type":"FILM","year":1974,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"В этом отчасти автобиографическом фильме режиссер максимально зримо и покоряюще, причем в условиях франкистской цензуры, передает с двойной точки зрения взрослого-ребенка весь ужас и кошмар кровавой бойни гражданской войны.","imdbId":"tt0072030","duration":"1:47","slogan":null,"MPAA":null},{"id":229729,"rate":7.322,"rate_count":464,"kpOrder":2177,"name":"Трансформеры: Виктори","secondName":"Transformers: Victory","type":"TV_SHOW","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Дело происходит примерно в 2025 году. Во главе Десептиконов находится Смертоносец. Смертоносец собирает энергию, чтобы освободить свою крепость, уничтожить автоботов и завоевать Землю.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":64187,"rate":7.819,"rate_count":139890,"kpOrder":2178,"name":"Пила: Игра на выживание","secondName":"Saw","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Двое незнакомцев просыпаются в подвале, где лежит человек с простреленной головой и пистолетом в руке. Они прикованы цепями и не знают, как там оказались. Голос с найденной плёнки велит одному из них выбирать - убить товарища по несчастью или дать умереть своей жене и дочери. Так начинается жестокая игра, у участников которой есть 7 часов, чтобы выжить.","imdbId":"tt0387564","duration":"1:43","slogan":"Сколько крови ты прольёшь, чтобы остаться в живых?","MPAA":"R"},{"id":861614,"rate":7.321,"rate_count":10693,"kpOrder":2178,"name":"Чёрная материя","secondName":"Dark Matter","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Канада"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Экипаж заброшенного космического корабля пробуждается от анабиоза, без воспоминаний о том, кто они и как они поднялись на борт. Сталкиваясь с угрозами на каждом шагу, они должны работать вместе, чтобы выжить. Их путешествие наполнено местью, предательством и скрытыми тайнами.","imdbId":"tt4159076","duration":"0:42","slogan":"Fight to remember. Fight to survive.","MPAA":null},{"id":4540,"rate":7.819,"rate_count":35037,"kpOrder":2179,"name":"Переговорщик","secondName":"The Negotiator","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Переговорщик - это полицейский, ведущий переговоры с преступниками или террористами, захватившими заложников. Герой картины Дэнни Роумэн - один из лучших «переговорщиков» в Чикаго. Напарник и близкий друг Роумэна сообщает ему, что в Фонде помощи инвалидам, членом правления которого был Дэнни, расхищают деньги, а он знает, кто за этим стоит. Это Терренс Найбаум из отдела внутренних расследований.\n\rДруг назначил Дэнни встречу в парке, намереваясь сообщить ему полные данные, но, когда Дэнни пришел, тот уже был застрелен. На следующий день к нему с обыском приходит именно Найбаум. У Роумэна находят банковские документы на крупные суммы денег. Его обвиняют в убийстве друга. Понимая, что шансов доказать свою невиновность нет, Роумэн берет Найбаума и еще трех человек в заложники.\n\rОн не может доверять полицейским своего участка, так как знает, что среди них убийцы его напарника, и требует, чтобы в качестве переговорщика был приглашен специалист с другого участка. Сумеет ли Роумэн доказать свою невиновность?","imdbId":"","duration":"2:14","slogan":"Он зарабатывает на жизнь, освобождая заложников, и берет заложников, чтобы выжить","MPAA":"R"},{"id":161265,"rate":7.321,"rate_count":4701,"kpOrder":2179,"name":"Детектив Нэш Бриджес","secondName":"Nash Bridges","type":"TV_SHOW","year":1996,"yearEnd":2001,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Дон Джонсон играет лейтенанта, главу отдела особого назначения. Этот отдел занимается исключительно самыми запутанными, самыми сложными делами. Формально этот отдел входит в департамент Сан-Франциско, но к обычным полицейским Нэш относится с долей презрения. Друг и партнер Бриджеса - Джо Домингез.\n\rК тому же в отделе работают знаток компьютеров Харви Лик и амбициозный красавчик Эван Кортез. Действие сериала разворачивается в Сан-Франциско и его окрестностях. Чаще всего основные события происходят на пляжах Фриско, в Чайнатауне, на знаменитых холмах одного из красивейших городов Америки.","imdbId":"","duration":"0:43","slogan":"Crime fighter by day. Lady killer by night.","MPAA":null},{"id":756496,"rate":7.321,"rate_count":539,"kpOrder":2180,"name":"Брачное агентство «Сирано»","secondName":"Yeonaejojakdan: Sirano","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Команда по найму помогает тем, кто имеет проблемы с личной жизнью. Они использует сложные инсценировки, чтобы помочь клиентам сойтись со своими любимыми.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":446114,"rate":7.819,"rate_count":4865,"kpOrder":2181,"name":"Моя жизнь","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Маленький поросенок, живущий на ферме, рассказывает о своей жизни.","imdbId":"tt2077799","duration":"0:03","slogan":null,"MPAA":null},{"id":1262900,"rate":7.32,"rate_count":615,"kpOrder":2181,"name":"Сомали и лесной дух","secondName":"Somali to Mori no Kamisama","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"История совместного путешествия голема и человеческой девочки в мире, где правят духи, гоблины и всевозможные странные существа, истребляющие людей.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":93581,"rate":7.819,"rate_count":2691,"kpOrder":2182,"name":"Царь Эдип","secondName":"Edipo re","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Марокко"],"genres":["драма"],"age":16,"description":"Фильм снят по трагедии Софокла - мифу об Эдипе, убившем своего отца и женившемся на своей матери. Оракул предсказал отцу Эдипа, что он умрет от рук собственного сына, и маленький Эдип был изгнан из дворца.\n\rВоспитанный в семье бездетной пары, Эдип проходит через ряд испытаний, женится на собственной матери, и, узнав об этом, лишает себя зрения...","imdbId":"tt0061613","duration":"1:44","slogan":null,"MPAA":null},{"id":994698,"rate":7.319,"rate_count":3337,"kpOrder":2182,"name":"Повторная жизнь","secondName":"ReLIFE","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"После увольнения с предыдущей работы 27-летний Арата Каидзаки проваливает каждое собеседование. Его жизнь меняет встреча с Рё Ёакэ из научно-исследовательского института «Повторная жизнь». Тот предлагает парню препарат, который в рамках эксперимента сделает его 17-летним, но только на один год. Арата снова идёт в старшую школу.","imdbId":"tt5857720","duration":"0:24","slogan":null,"MPAA":null},{"id":277609,"rate":7.319,"rate_count":825,"kpOrder":2183,"name":"Дарма и Грег","secondName":"Dharma & Greg","type":"TV_SHOW","year":1997,"yearEnd":2002,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Воспитанная в свободном духе Дарма Финкельштейн встретилась с молодым адвокатом Грегом Монтгомери, «парнем из хорошей семьи». И они поженились в Лас-Вегасе на первом же свидании! Надо сказать, что обеим родительским семьям это далось нелегко. \n\rВедь Эбби и Ларри Финкельштейн едва-едва остепенившиеся хиппи, в то время как Китти и Эдвард Монтгомери - типичные снобы республиканцы. Однако влюбленная парочка не обращает внимания на мелочи, позволяя своему чувству расти и крепчать с каждым днем супружеской жизни","imdbId":"","duration":"0:22","slogan":"He's old school. She's new age. Together, they're just right.","MPAA":null},{"id":1990,"rate":7.818,"rate_count":80884,"kpOrder":2184,"name":"На гребне волны","secondName":"Point Break","type":"FILM","year":1991,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Таинственная банда серфингистов среди белого дня совершает ограбления банков. Полиция и ФБР поражены профессиональностью и скоростью проведения преступлений.\n\rСледствие ведет молодой и претенциозный агент ФБР, который, рискуя жизнью, внедряется в банду и раскрывает это дело, но неожиданно для самого себя он осознает, что вернуться к нормальной жизни он уже не сможет.","imdbId":"","duration":"1:57","slogan":"27 банков за 3 года - и всё отдать за идеальную волну!","MPAA":"R"},{"id":1293403,"rate":7.318,"rate_count":1892,"kpOrder":2184,"name":"Алиса в Пограничье","secondName":"Imawa no Kuni no Arisu","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Япония"],"genres":["боевик","драма","фантастика"],"age":18,"description":"Молодой безработный игроман Рёхэй Арису в очередной раз поссорился с отцом и старшим братом и ушёл из дома. Он встречается с двумя закадычными друзьями — один прогуливает работу, а другого уволили — в районе Сибуя, где ребята видят в небе странный салют, а после троицу накрывает новая реальность. Друзья оказываются в пустынной версии Токио и выясняют, что теперь им предстоит участвовать в жестоких играх на выживание, после успешного прохождения которых им будут выдаваться визы на несколько дней. Проигравших ждёт смерть, вышедших из игры ждёт смерть, и тех, кто отказывается продлевать визы, тоже ждёт мгновенная смерть от небесного лазера.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":257900,"rate":7.818,"rate_count":9959,"kpOrder":2185,"name":"Персиполис","secondName":"Persepolis","type":"FILM","year":2007,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","мультфильм","семейный"],"age":16,"description":"Тегеран, 1978 г. Восьмилетняя Маржан мечтает стать пророком и спасти человечество. Она увлеченно следит за событиями, которые вскоре приводят к революции и падению режима шаха. С установлением исламской республики приходит время «революционных комиссаров». Маржан вынуждена теперь носить чадру, но в мечтах видит себя революционеркой. С началом войны против Ирака начинаются бомбардировки, лишения, исчезновение близких людей, репрессии усиливаются. Свободолюбивая и бунтарская натура девочки может привести к беде, поэтому родители отправляют ее в Европу.","imdbId":"","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":994622,"rate":7.318,"rate_count":1571,"kpOrder":2185,"name":"Последняя статья журналиста","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"СССР. Начало восьмидесятых. Молодой корреспондент «Псковской правды» Олег Верховцев пишет только о том, что видел своими глазами. Поэтому идею о том, чтобы написать репортаж из камеры смертников, куда журналисту попасть невозможно, он воспринимает с восторгом и уговаривает своих высокопоставленных друзей для правдоподобности посадить его по ложному обвинению, а после выполнения задачи вытащить. Неожиданные события вносят свои коррективы в первоначальный замысел Олега и, чудом избегая расстрела, он реально попадает в тюрьму на пятнадцать лет, а в его невиновность не верит даже любимая жена Полина.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":84052,"rate":7.818,"rate_count":8608,"kpOrder":2186,"name":"Счастливого Рождества","secondName":"Joyeux Noël","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["военный","драма","мелодрама"],"age":12,"description":"В канун Рождества 1914 года четверо людей пережили незабываемое. Шотландский священник, французский лейтенант, немецкий тенор и его возлюбленная оказались в самом сердце спонтанного братства, возникшего между траншеями немцев, шотландцев и французов. \n\rРужья были оставлены на дне окопов, а сами солдаты и офицеры вышли навстречу друг другу, чтобы обменяться сигаретами, разделить шоколад и пожелать друг другу: «Счастливого Рождества!»","imdbId":"","duration":"1:51","slogan":"Декабрь 1914 года. История, которая не попала в учебники","MPAA":"R"},{"id":1048099,"rate":7.317,"rate_count":1459,"kpOrder":2186,"name":"Кармен Сандиего","secondName":"Carmen Sandiego","type":"TV_SHOW","year":2019,"yearEnd":2021,"countries":["США"],"genres":["боевик","детектив","мультфильм"],"age":null,"description":"Сериал заглянет в прошлое Кармен и расскажет, кто она, и почему она, будучи воровкой, переквалифицировалась и стала детективом.","imdbId":"tt7042146","duration":"0:22","slogan":null,"MPAA":null},{"id":5652,"rate":7.818,"rate_count":3701,"kpOrder":2187,"name":"Последний единорог","secondName":"The Last Unicorn","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","Франция"],"genres":["драма","мультфильм","фэнтези"],"age":0,"description":"В далекой волшебной стране в сиреневой роще жил юный прекрасный единорог, знающий секреты магии. Однажды он узнал, что все его сородичи исчезли с лица земли, и он может стать последним единорогом на свете.\n\rИ тогда единорог покинул свою рощу и отправился в долгое и опасное путешествие, чтобы разыскать и спасти своих сородичей. Много приключении пришлось ему пережить и многих опасных врагов довелось повстречать-свиноподобную ведьму Матушку Фортуну, шайку разбойников капитана Калли, злобного и жадного короля Хэггарда.\n\rНо с помощью верных друзей - волшебника-недоучки Шмендрика, девушки Молли и прекрасного принца Лира -единорогу удалось одолеть огромного и страшного Красного Быка и освободить своих собратьев-единорогов.","imdbId":"tt0084237","duration":"1:32","slogan":"The Magical Fantasy Adventure Based on the Bestselling Book.","MPAA":"G"},{"id":153020,"rate":7.818,"rate_count":2725,"kpOrder":2188,"name":"На Верхней Масловке","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Анна Борисовна - в прошлом знаменитая скульпторша, которая покоряла в свое время российскую и французскую столицы. Теперь ей за 80, но, несмотря на преклонный возраст, она сохраняет ясность и живость ума, меткий юмор и интерес к жизни.\n\rПетр - театровед по образованию, режиссер самодеятельного театра. Когда-то он с успехом начинал, много публиковался, но потом сдал и так и не смог сделать что-то заметное в искусстве. Уже много лет, не имея собственного жилья в Москве, он живет у Анны Борисовны в квартире на Верхней Масловке, ухаживает за ней, помогает по хозяйству.\n\rВзаимоотношения этих людей противоречивы и загадочны, между ними огромная разница в возрасте и в эмоциональном складе. Порой кажется, что Анна Борисовна и Петр ненавидят друг друга. Но что же тогда удерживает их вместе столько лет?","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":1311065,"rate":7.315,"rate_count":26372,"kpOrder":2188,"name":"Псих","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Олег — столичный психолог. К нему в очередь выстраиваются клиенты центрального округа Москвы. Только в последнее время Олег их не любит, он их терпит. Кризис среднего возраста, жизнь с мамой в 40 лет, потеря самоуважения, медикаментозная зависимость, раздражительность и нарастающая агрессия — никто из клиентов не подозревает о его проблемах. Со стороны он кажется успешным, счастливо женатым, состоятельным. Никто не знает правду, да и зачем? \n\rГод назад без вести пропала его жена. Её нет уже 384 дня.","imdbId":"","duration":"0:52","slogan":"Душевное спокойствие требует жертв","MPAA":null},{"id":1045622,"rate":7.315,"rate_count":6196,"kpOrder":2189,"name":"Школа 2017","secondName":"Hakgyo 2017","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Двоечница Ын-хо рисует вебтуны (интернет-комиксы) и тайно влюблена в парня из колледжа. Однажды в поисках вдохновения для очередного комикса девушка оказывается не в том месте и не в то время - и сразу же попадает в категорию самых проблемных учеников. И на этом её неприятности не заканчиваются.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":408962,"rate":7.818,"rate_count":1404,"kpOrder":2190,"name":"Сердечное танго","secondName":"Heartango","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["короткометражка"],"age":null,"description":"Очаровательный тангуэро, красивый студент школы танца. Отношения, которые закончились, но интенсивная страсть разожжена и оставляет нашего главного героя с трудным решением. Она идет, чтобы встретить своего прежнего любовника в отеле, открывает дверь и находит его занимающимся любовью с другой женщиной. Но та женщина — она сама.","imdbId":"tt1202014","duration":"0:07","slogan":null,"MPAA":null},{"id":257785,"rate":7.315,"rate_count":3673,"kpOrder":2190,"name":"Медиум","secondName":"Medium","type":"TV_SHOW","year":2005,"yearEnd":2011,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"У Элисон Дюбуа трое детей и любящий муж. Она - образцовая мать и домохозяйка. И она обладает экстраординарными способностями: может говорить с мёртвыми.\n\rЭтот дар помогает Элисон в работе над раскрытием преступлений, поисках пропавших без вести. Элисон пытается совмещать не щадящую её работу со своим даром и семейным бытом. И если бы не любящий муж, стресс давно свёл бы её с ума.","imdbId":"","duration":"0:43","slogan":"She Sees What Others Can't.","MPAA":null},{"id":404915,"rate":7.315,"rate_count":723,"kpOrder":2191,"name":"Призраки","secondName":"Spooks","type":"TV_SHOW","year":2002,"yearEnd":2011,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":16,"description":"Призраки... Они не существуют, вы никогда не узнаете их имён, и они те, кто всегда стоят между вами и теми, кто пытается причинить вред стране. Группа агентов британской разведки известна как Призраки. По долгу службы им приходится скрывать свою настоящую личность. В обычной жизни у них другие имена и биографии. Они секретные агенты, ответственные за национальную безопасность королевства.","imdbId":"","duration":"0:43","slogan":"It's a fine line between safety and terror. Meet the rulers.","MPAA":null},{"id":44394,"rate":7.817,"rate_count":11338,"kpOrder":2192,"name":"Дежа вю","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["Польша","СССР"],"genres":["комедия","криминал"],"age":12,"description":"1925 год. В Америке сухой закон. Подпольные торговцы спиртным, которые понесли убытки из-за предательства некоего Микк Нича — Микиты Ничипорука, решают ему отомстить и нанимают киллера. В поисках своей жертвы наемный убийца прибывает из Чикаго в Одессу, где Ничипорук организовал самогонный бизнес. И тут у киллер сталкивается с советской реальностью.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":1159922,"rate":7.314,"rate_count":31439,"kpOrder":2192,"name":"Темные начала","secondName":"His Dark Materials","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Великобритания","США"],"genres":["драма","приключения","фэнтези"],"age":12,"description":"Юной Лире Белакве суждено освободить свой мир из тисков Магистериума, который подавляет связь людей с магией и их животными духами, известными как деймоны.","imdbId":"tt5607976","duration":"1:00","slogan":"The Truth Lies Beyond the World We Know","MPAA":null},{"id":229136,"rate":7.817,"rate_count":1129,"kpOrder":2193,"name":"Коломбо: Настоящий друг","secondName":"Columbo: A Friend in Deed","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Респектабельный домовладелец Хью Колдуэл убивает свою жену Дженис. В ужасе он немедленно звонит своему соседу и настоящему другу Марку Гальперину, который в это время играет в карты в баре неподалеку.\n\rМарк просит Хью отправиться в бар, а сам приезжает на место преступления и имитирует кражу со взломом. На следующее утро Коломбо поручают расследовать это дело. Одна загвоздка: Гальперин - непосредственный начальник нашего лейтенанта.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":418674,"rate":7.314,"rate_count":1289,"kpOrder":2193,"name":"Подруга особого назначения","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":0,"description":"Однажды секретарша Варвара Лаптева обнаружила в кабинете своего шефа труп незнакомого посетителя. Но Лаптева и не подозревала, что с этого дня ее жизнь уже никогда не будет прежней. Теперь ей придется провести собственное расследование таинственного убийства, спасти друзей от смертельной опасности - и даже встретить человека, о любви которого она не смела мечтать...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":419789,"rate":7.817,"rate_count":1115,"kpOrder":2194,"name":"Беспомощное бесплотное существо","secondName":"An Créatúr","type":"FILM","year":2007,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","короткометражка","семейный"],"age":null,"description":"Неординарная история двух братьев, родившихся и растущих в обычной ирландской семье.","imdbId":"tt1160908","duration":"0:24","slogan":null,"MPAA":null},{"id":466484,"rate":7.314,"rate_count":728,"kpOrder":2194,"name":"Сознание","secondName":"Mental","type":"TV_SHOW","year":2009,"yearEnd":2009,"countries":["Канада","Колумбия","США"],"genres":["драма"],"age":null,"description":"Новый глава психического отделения лос-анджелесского госпиталя доктор Джек Галлахер имеет репутацию радикального неортодоксального психиатра. Его необычный способ погружения в сознание своих пациентов, для того, чтобы понять, как они ощущают реальность и найти кратчайший путь к их выздоровлению, пугает его коллег. Новаторскую терапию они считают странной, способной изменить привычный ход дел в больнице.","imdbId":"","duration":"0:43","slogan":"There Is No Mystery Greater Than The Human Mind","MPAA":null},{"id":453406,"rate":7.816,"rate_count":300279,"kpOrder":2195,"name":"Безумный Макс: Дорога ярости","secondName":"Mad Max: Fury Road","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия","США","ЮАР"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Преследуемый призраками беспокойного прошлого Макс уверен, что лучший способ выжить - скитаться в одиночестве. Несмотря на это, он присоединяется к бунтарям, бегущим через всю пустыню на боевой фуре, под предводительством отчаянной Фуриосы.\n\rОни сбежали из Цитадели, страдающей от тирании Несмертного Джо, и забрали у него кое-что очень ценное. Разъярённый диктатор бросает все свои силы в погоню за мятежниками, ступая на тропу войны - дорогу ярости.","imdbId":"tt1392190","duration":"2:00","slogan":"Какой чудесный день","MPAA":"R"},{"id":330206,"rate":7.314,"rate_count":707,"kpOrder":2195,"name":"Красный карлик","secondName":"Red Dwarf","type":"TV_SHOW","year":1988,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия","приключения","фантастика"],"age":null,"description":"Место действия сериала — космический корабль «Красный карлик». Смертельный выброс радиации убивает на корабле всё живое, кроме младшего техника Дэйва Листера, находившегося в замедлителе времени, и его беременной кошки Франкенштейн, находившейся в грузовом отсеке. Холли — бортовой компьютер «Красного карлика», держит Листера в замедлителе до тех пор, пока уровень радиации не спадёт до безопасного, что занимает 3000000 лет. \n\rТаким образом Листер, фактически, оказывается последним представителем человеческой расы, но не единственной формой жизни на борту судна. Холли воскрешает в виде голограммы его соседа по каюте и непосредственного начальника Арнольда Риммера. Также, на корабле обитает существо, известное как Кот, которое произошло от кошки Листера.","imdbId":"","duration":"0:22","slogan":"The Brand New Smegging Series (series X)","MPAA":null},{"id":77548,"rate":7.816,"rate_count":128472,"kpOrder":2196,"name":"Труп невесты","secondName":"Corpse Bride","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":12,"description":"Действие развивается в европейской деревушке XIX века. Главного героя – молодого человека Виктора – силы тьмы утаскивают в преисподнюю и женят там на таинственном Трупе Невесты, в то время как его настоящая невеста Виктория ожидает своего жениха в мире живых.Несмотря на то, что проживание в Царстве мертвых оказывается много интересней, чем его привычный викторианский образ жизни, Виктор понимает, что свою единственную любовь он не променяет ни на что ни в одном из альтернативных миров…","imdbId":"tt0121164","duration":"1:17","slogan":"Ошибка оказалась смертельной","MPAA":"PG"},{"id":1162236,"rate":7.313,"rate_count":5008,"kpOrder":2196,"name":"Мамы чемпионов","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["драма","спорт"],"age":16,"description":"У 17-летней Веры было всё: золото на соревнованиях, любимый человек, обожаемый папа, мама–тренер по плаванию. Но после предательства мамы в один момент от Веры «уплыла» вся её успешная жизнь: девушка неожиданно покидает большой спорт и остаётся одна с ребёнком на руках. Спустя 15 лет, она успешный тренер, среди подопечных которой — её сын Кирилл. Только прошлое не отпускает Веру и преподносит заманчивое предложение. И теперь бывшей чемпионке придётся вновь столкнуться не только с коварством собственной матери, готовой пойти на всё ради больших побед, но и экс-парнем, возглавившим сборную страны по плаванию.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":3984,"rate":7.816,"rate_count":47618,"kpOrder":2197,"name":"Донни Браско","secondName":"Donnie Brasco","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":16,"description":"Нью-Йорк, 1978 год. Агент ФБР Джо Пистоне получает новое задание: внедриться в одну из преступных группировок Бруклина с целью получения полноценной информации о деятельности гангстерских банд. Он должен забыть свое настоящее имя, порвать со всеми друзьями и родными, так как теперь он - Донни Браско.\n\rЕго лучшим другом становится стареющий мафиози, нуждающийся в молодом напарнике. Он верит в Донни и поручает ему самые ответственные дела. Чувствуя свою безнаказанность, Донни понимает: как ни затянула его новая жизнь, дающая практически неограниченную свободу, вернуться обратно еще не поздно.\n\rНужно лишь сделать решающий шаг и предать того, кто стал для него настоящим другом...","imdbId":"tt0119008","duration":"2:07","slogan":"Основано на реальной истории","MPAA":"R"},{"id":1254433,"rate":7.313,"rate_count":3184,"kpOrder":2197,"name":"Я никогда не...","secondName":"Never Have I Ever","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["комедия"],"age":null,"description":"Девушка-подросток индийского происхождения пытается стать популярной, но это оказывается не так просто.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":42727,"rate":7.816,"rate_count":19714,"kpOrder":2198,"name":"Одиноким предоставляется общежитие","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":6,"description":"В общежитие ткачих комендантом направляется бывший моряк. Он сразу же узнает, что душой вверенного ему коллектива является Вера Голубева, занимающаяся устройством личной жизни своих подруг. «Сваха» по призванию, она организовала нечто вроде бесплатного брачного агентства, собирая данные о потенциальных женихах со всей страны. Между Верой и новым комендантом отношения поначалу не складываются. Но потом он влюбляется в эту обаятельную и деятельную женщину. Однажды в свадебной машине будут и они с Верой...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":1008494,"rate":7.313,"rate_count":1376,"kpOrder":2198,"name":"Суперкрошки","secondName":"The Powerpuff Girls","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"Цветик, Пестик и Пузырек – три сестры, обладающие суперспособностями. Они всегда готовы встать на защиту родного города Таунсвилля от разных злодеев. Девочкам помогают профессор Утоний и мэр Таунсвилля. Ходить в школу, делать уроки и при этом бороться со злом не так-то просто. Но Суперкрошкам под силу доказать, что можно спасти мир и успеть домой к ужину.\n\rБлондинка Пузырек – милая, нежная и доверчивая девочка. Она знает много языков и к тому же понимает язык животных. Рыженькая Цветик – самая рассудительная из сестер, она лидер Суперкрошек. Ее суперспособность – замораживающее дыхание. Брюнетка Пестик – настоящий сорванец, она очень смелая и решительная.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":57327,"rate":7.816,"rate_count":7540,"kpOrder":2199,"name":"Крылышко или ножка","secondName":"L'aile ou la cuisse","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["комедия","семейный"],"age":0,"description":"Главный герой мсье Дюшемен - респектабельный составитель ежегодного справочника-путеводителя по ресторанам. Авторитет его книги настолько высок, что все рестораны в Париже и его окрестностях стремятся предстать на ее страницах в выгодном свете.\n\rЭто очень трудно, поскольку Дюшемен все время сам обходит все заведения, переодеваясь, чтобы оставаться не узнанным. Единственное разочарование Дюшемена - его сын, который не желает идти по стопам отца, мечтая стать клоуном в цирке...","imdbId":"tt0074103","duration":"1:44","slogan":null,"MPAA":null},{"id":1335579,"rate":7.312,"rate_count":8003,"kpOrder":2199,"name":"Угрюм-река","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"История трех поколений семьи Громовых. Главный герой — Прохор Громов: его дед Данила нажил состояние грабежом и разбоем, отец Петр вложил деньги в бизнес и передал все Прохору по наследству. Тот обладает предпринимательской жилкой: обустраивает леса Сибири, строит сталелитейный завод, но чем больше богатеет, тем больше превращается в монстра.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1002696,"rate":7.816,"rate_count":6398,"kpOrder":2200,"name":"Спасти планету","secondName":"Before the Flood","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный","новости"],"age":12,"description":"Леонардо ДиКаприо, новый посол Мира ООН по проблемам климата, берется за главную роль в своей жизни. Путешествуя от пустошей Гренландии к лесам Суматры и залам Ватикана, ДиКаприо изучает влияние климатических изменений на нашу планету. Он пользуется своими привилегиями, чтобы побеседовать с активистами, учеными и сильными мира сего, включая Барака Обаму, Илона Маска и Папу Франциска. Изучая проблему со всех сторон, Лео ищет ответ на вопрос: что мы можем сделать, пока не стало слишком поздно?","imdbId":"tt5929776","duration":"1:36","slogan":"The Science is Clear. The Future is Not.","MPAA":"PG"},{"id":774330,"rate":7.312,"rate_count":3954,"kpOrder":2200,"name":"Нити судьбы","secondName":"El tiempo entre costuras","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Испания"],"genres":["детектив","драма","мелодрама"],"age":12,"description":"1934 год. Сира Кирога - молодая портниха из Мадрида, которая всю свою жизнь работает с матерью в ателье высокой моды доньи Мануэлы. Сира покидает Мадрид на месяцы до государственного переворота 1936 года, чтобы уйти за Рамиро Аррибасом, о котором она практически ничего не знает, но в которого безумно влюблена. Из-за него она бросает своего жениха Игнасио и оставляет мать одну. Вместе они едут в Марокко и останавливаются в Танжере. В начале ее прибывания в городе все идет прекрасно, но все меняется, когда Рамиро начинает от нее отдаляться и тратить деньги, которые ей дал отец...","imdbId":"tt1864750","duration":"14:13","slogan":null,"MPAA":null},{"id":5587,"rate":7.816,"rate_count":2519,"kpOrder":2201,"name":"Коты не танцуют","secondName":"Cats Don't Dance","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Это история о бедном коте Денни, который всю свою жизнь мечтал стать звездой сцены. Но оказалось, что роли в Голливуде дают только людям. Животные на сцене могут мяукать, лаять и мычать. Но не больше. Вместе с друзьями Денни разрушает привычные стереотипы и доказывает, что мечты превращаются в реальность.","imdbId":"tt0118829","duration":"1:15","slogan":"For a Bunch of Funny Friends Trying to Break Into Show Business...","MPAA":"G"},{"id":1248317,"rate":7.311,"rate_count":2406,"kpOrder":2201,"name":"Годунов. Продолжение","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Вторая часть саги охватывает годы Смутного времени. Это продолжение истории любви, истории России и истории семьи Годуновых. Борис, первый избранный царь на Руси, обещал расцвет и усиление государства. Но голод, эпидемии и бедствия не дали надеждам сбыться. Потеряв уверенность в своих силах, Борис Годунов допускает роковые ошибки, не отличая друзей от врагов... Начинаются времена переворотов, тревог и больших потрясений. Крушение власти, политические игры, волна самозванства, народные восстания…","imdbId":"","duration":"0:52","slogan":"История любви. История России","MPAA":null},{"id":15189,"rate":7.816,"rate_count":2221,"kpOrder":2202,"name":"Лицо","secondName":"Ansiktet","type":"FILM","year":1958,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия"],"age":16,"description":"Преследуемая кредиторами экстравагантная труппа «Магнетического Целебного Театра доктора Фоглера» останавливается на ночлег в доме консула Эгермана. Его именитые обитатели не прочь развлечься, а заодно и разоблачить искусство «фигляров». Альберт Фоглер молча сносит насмешки и издевательства. Но стоит только начаться представлению, реванш неизбежен…","imdbId":"","duration":"1:42","slogan":"Spine-Chilling! Suspenseful! Mind Shattering!","MPAA":null},{"id":411764,"rate":7.31,"rate_count":1353,"kpOrder":2202,"name":"Чемпион","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Главный герой футболист Жига ради карьеры бросает свою девушку Тину. Проходит 10 лет. Повзрослевшая, в корне изменившая свою жизнь и даже внешность, Тина вновь встречает Александра. Теперь она состоятельная дама, жена нефтяного магната, хозяйка клуба, в котором играет Жигулев. Беды, которые она пережила из-за Жигулева, толкают ее на жестокую месть бывшему возлюбленному, но неизжитая любовь, в конце концов, берет верх. Оба по натуре – лидеры. Оба предъявляют друг другу суровый счет: Тина из-за Жигулева не может иметь детей, Жигулев из-за козней Тины потерял профессию, которая значила для него больше жизни. Все переплелось в их жизни – любовь и ненависть, страсть и футбол…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":151513,"rate":7.309,"rate_count":17031,"kpOrder":2203,"name":"Говорящая с призраками","secondName":"Ghost Whisperer","type":"TV_SHOW","year":2005,"yearEnd":2010,"countries":["США"],"genres":["драма","фэнтези"],"age":12,"description":"Мелинда Гордон только что вышла замуж и открыла собственный антикварный магазин. С виду она такая же, как большинство девушек. Но на самом деле Мелинда обладает редчайшей способностью общаться с духами умерших людей. Девушка использует этот дар, чтобы передавать важную информацию из мира мертвых в мир живых...","imdbId":"","duration":"0:43","slogan":"The dead are talking...and she is listening","MPAA":null},{"id":139278,"rate":7.816,"rate_count":648,"kpOrder":2204,"name":"После дождя","secondName":"Ame agaru","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция","Япония"],"genres":["драма"],"age":null,"description":"Странствующий ронин Мисава Ихеи и его верная жена пережидают разлив реки в захудалой гостинице на берегу. Искусство Ихеи во владении мечом достойно удивления, но еще удивительнее его доброта и сострадание к людям. Ни мастерство, ни доброта не помогли ронину найти места в жизни. Неудачи и бедность преследуют его. И вот Судьба сводит его с местным вельможей, который, кажется, почувствовал в неприкаянном самурае родственную душу. Повезет ли Ихеи на этот раз? Блестнет ли луч надежды, когда пройдет дождь?","imdbId":"tt0181960","duration":"1:31","slogan":null,"MPAA":null},{"id":325750,"rate":7.309,"rate_count":3048,"kpOrder":2204,"name":"Во имя любви","secondName":"Por Amor","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":16,"description":"История начинается в Венеции. Туда накануне своей свадьбы приезжает Эдуарда с матерью Эленой. Элена, перед тем, как дочь выйдет замуж, решает показать ей великолепную Венецию, а заодно в последний раз провести отпуск вместе.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":1899,"rate":7.815,"rate_count":6188,"kpOrder":2205,"name":"Выбор Софи","secondName":"Sophie's Choice","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Экранизация одноименного романа У. Стайрона о женщине из Польши, лишившейся в нацистском лагере мужа и детей и пытающейся найти силы, чтобы продолжать жить в послевоенной сытой и благополучной Америке.","imdbId":"","duration":"2:37","slogan":"Between the innocent, the romantic, the sensual, and the unthinkable. There are still some things we have yet to imagine.","MPAA":"R"},{"id":942280,"rate":7.309,"rate_count":1209,"kpOrder":2205,"name":"Ради любви я все смогу","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"Главной героине сериала – симпатичной и скромной студентке Марии Ильиной, приходится бросить учебу, чтобы помочь своей семье. Не жалея себя, Мария берется за любую работу – утром она заправляет машины на бензоколонке, а затем мчится в кафе, где трудится официанткой. Её искренностью и трудолюбием беззастенчиво пользуются мачеха и сводная сестра, которые предают Марию, когда в их дом приходит беда – отец Марии оказывается при смерти, его фирму объявляют банкротом, а на квартиру Ильиных накладывают арест. Ради спасения отца Мария решается на отчаянный шаг и соглашается стать суррогатной матерью для бездетной, но очень богатой пары. Ей приходится скрывать свою беременность даже от самых близких людей. Оставшись в полном одиночестве, она не подозревает - настоящая беда еще впереди. А спасти ее может лишь беззаботный и добродушный красавчик Костя Городецкий. Но встреча с ним так разозлила Марию, что любовь между молодыми людьми кажется невозможной.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1227993,"rate":7.308,"rate_count":66115,"kpOrder":2206,"name":"Водоворот","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","триллер"],"age":18,"description":"В городском коллекторе группа следователей обнаруживает убитых подростков, которых никто никогда не разыскивал. Раскручивая шаг за шагом это дело, полицейские сталкиваются лицом к лицу с безусловным злом — водоворотом большого города, который засасывает и уничтожает слабых — тех, кого никто не любит и не ждет дома. Зло безнаказанно уничтожает людей, и каждый из героев столкнется с ним лично, заглянет внутрь себя, чтобы встретиться с собственными демонами и страхами.","imdbId":"","duration":"0:45","slogan":"Тьма затягивает","MPAA":null},{"id":938708,"rate":7.815,"rate_count":1055,"kpOrder":2207,"name":"Истории ран. Часть 3: Холодная кровь","secondName":"Kizumonogatari III: Reiketsu hen","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt5084198","duration":"1:23","slogan":null,"MPAA":null},{"id":1111888,"rate":7.308,"rate_count":864,"kpOrder":2207,"name":"Приятные хлопоты","secondName":"Good Trouble","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сёстры Кэлли и Мариана начинают самостоятельную жизнь в Лос-Анджелесе. У них новый дом, новые друзья, новые занятия и новые увлечения. Осваиваясь в непривычной для себя обстановке, девушки сталкиваются с первыми серьёзными проблемами на своём жизненном пути.","imdbId":"tt7820906","duration":"0:45","slogan":null,"MPAA":null},{"id":42975,"rate":7.815,"rate_count":477,"kpOrder":2208,"name":"Пиковая дама","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","мюзикл"],"age":16,"description":"«Тройка, семерка, туз - не выходили из его головы и шевелились на его губах. …Тройка, семерка, туз - преследовали его во сне, принимая все возможные виды… Все мысли его слились в одну, - воспользоваться тайной, которая дорого ему стоила.»","imdbId":"tt0054183","duration":"1:46","slogan":null,"MPAA":null},{"id":678394,"rate":7.308,"rate_count":521,"kpOrder":2208,"name":"Ежедневное шоу","secondName":"The Daily Show","type":"TV_SHOW","year":1996,"yearEnd":1,"countries":["США"],"genres":["комедия","новости","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":"When news breaks we fix it.","MPAA":null},{"id":258328,"rate":7.814,"rate_count":164479,"kpOrder":2209,"name":"История игрушек: Большой побег","secondName":"Toy Story 3","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Энди почти 18 лет, ему остаётся 3 дня до отправки в колледж, в то время как его игрушки, в том числе Вуди и Базз Лайтер, гадают о своём будущем.\n\rКуда забросит их судьба? На чердак, на свалку или, может быть, в детский сад «Солнышко»?\n\rСобытия развиваются в самом неожиданном направлении, и приключения полюбившихся героев продолжаются!","imdbId":"tt0435761","duration":"1:43","slogan":"The Breakout Comedy Of The Summer","MPAA":"G"},{"id":207010,"rate":7.307,"rate_count":5587,"kpOrder":2209,"name":"Чудаки","secondName":"Jackass","type":"TV_SHOW","year":2000,"yearEnd":2007,"countries":["США"],"genres":["боевик","комедия","реальное ТВ"],"age":18,"description":"Сериал представляет собой исполнение различных опасных, грубых, смехотворных и самоистязающих трюков и розыгрышей.","imdbId":"","duration":"0:22","slogan":"Don't try this at home.","MPAA":null},{"id":612,"rate":7.814,"rate_count":78975,"kpOrder":2210,"name":"Черный ястреб","secondName":"Black Hawk Down","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма","история"],"age":16,"description":"Сомали, 1993 год. Страна вымирает от голода, число жертв превысило триста тысяч человек. Миротворческие силы ООН пытаются восстановить порядок и организовать поставки продовольствия. В помощь им Вашингтон выслал полтысячи человек из элитных подразделений американской армии, знаменитые отряды «Дельта» и армейских рейнджеров.\n\rВ городе Могадишо хозяйничает и творит беспредел полевой командир Айдид, убивая мирных граждан и отбирая гуманитарную помощь. В определенный момент орлы из Вашингтона решают провести операцию по захвату Айдида в его резиденции.\n\rМолодой офицер, только что назначенный взводным; матерый сержант, ведущий колонну машин; казарменный писарь, не нюхавший пороху; экипажи сбитых вертолетов, вынужденных ждать подкрепления и эвакуации; пара солдат, которых забыли взять с собой при смене позиции; генерал, сидящий в штабе и наблюдающий со спутника, как погибают его солдаты…","imdbId":"tt0265086","duration":"2:24","slogan":"Спецназ не сдается. Он выполняет приказ или погибает","MPAA":"R"},{"id":1235054,"rate":7.307,"rate_count":2015,"kpOrder":2210,"name":"Пламенный отряд","secondName":"Enen no Shouboutai","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В Токио участились случаи самовозгорания. Причины этого феномена неизвестны, и люди не умирают, а превращаются в огнелюдей — безмозглых монстров, кторые становятся причиной ещё больших пожаров. Для борьбы с ними созданы пожарные отряды, которые ещё и пытаются выяснить, из-за чего это всё происходит. К такому отряду присоединяется Синра Кусакабэ. Его считают виновным в смерти собственной семьи, и, чтобы доказать обратное, парень стремится стать героем, которого будут уважать и не бояться.","imdbId":"tt9307686","duration":"0:23","slogan":null,"MPAA":null},{"id":11064,"rate":7.814,"rate_count":28506,"kpOrder":2211,"name":"Аризонская мечта","secondName":"Arizona Dream","type":"FILM","year":1991,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Дядя Лео привык добиваться своего. А хочет он, чтобы племянник Аксель стал шафером на его свадьбе и работал в его фирме по продаже «кадиллаков». Аксель же ничего не хочет.\n\rОн предпочитает проводить время в компании своей возлюбленной, местной сумасшедшей Элен, и ее падчерицы Грейс, и вместе с ними предаваться мечтам. Влюбленная Элен мечтает летать как птица. Отвергнутая Грейс мечтает перевоплотиться в черепаху.\n\rАксель мечтает о заснеженных просторах Аляски, где охотники-эскимосы ловят стрелозубых палтусов. Мечтает даже дядя Лео: построить бы целую гору из «кадиллаков» и забраться бы по ней на Луну…","imdbId":"","duration":"2:22","slogan":"A rebellious young man. With his own vision of the future. And his own fantasy of love","MPAA":"R"},{"id":1343926,"rate":7.307,"rate_count":754,"kpOrder":2211,"name":"Продавец на полставки","secondName":"Pyeonuijeom saetbyeoli","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Четыре года назад Чхве Дэ-хён познакомился компанией отвязных старшеклассниц и даже покупал им сигареты, а теперь мужчина уволился из большой компании, держит небольшой магазин, и ему требуется продавец на ночные смены. Внезапно встретив одну из тех девушек, Дэ-хён берёт её на работу.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":63539,"rate":7.814,"rate_count":2874,"kpOrder":2212,"name":"Кайдан: Повествование о загадочном и ужасном","secondName":"Kaidan","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"Четыре страшные истории: «Черные волосы», «Снежная женщина», «Сказание о безухом Хоити», «В чашке чая».","imdbId":"tt0058279","duration":"2:43","slogan":"In the tradition of «RASHOMON» and «GATE OF HELL»","MPAA":null},{"id":1302026,"rate":7.306,"rate_count":4085,"kpOrder":2212,"name":"Убийство по Фрейду","secondName":"Vienna Blood","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Австрия","Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Доктор Макс Либерман, ученик Зигмунда Фрейда, помогает детективу Оскару Райнхарду в расследовании череды жестоких убийств на улицах Вены 1900-х годов.","imdbId":"tt9179616","duration":"1:30","slogan":null,"MPAA":null},{"id":474771,"rate":7.814,"rate_count":1587,"kpOrder":2213,"name":"Кот Котофеевич","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Как лиса коту другом стала.","imdbId":"tt6096826","duration":"0:09","slogan":null,"MPAA":null},{"id":461787,"rate":7.306,"rate_count":3048,"kpOrder":2213,"name":"Брак по завещанию","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Иногда в жизни всё идёт не так, как хотелось бы...А иногда судьба преподносит неожиданные сюрпризы и предоставляет умопомрачительный шанс, который нельзя упускать!\n\rАнглийский миллионер Теренс Харпер оставил завещание, по которому Саше Козинцевой полагается получить 9 миллионов фунтов стерлингов! Но есть одно, весьма непростое условие... Но игра стоит свеч!...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":56859,"rate":7.814,"rate_count":1580,"kpOrder":2214,"name":"Людвиг","secondName":"Ludwig","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["биография","драма","история"],"age":16,"description":"Этот фильм об удивительной жизни короля Баварии Людвига II (1845 - 1886), романтика и идеалиста, поклонника красоты и гармонии, мечты которого разбились о жизненные реалии и привели его к трагическому финалу. С юности Людвиг был заворожен романтическим миром героев, легенд и идеальной любви, услышав оперу Вагнера «Лоэнгрин».\n\rС момента прихода к власти он всемерно поддерживает творческий гений Вагнера, а сам строит по всей Баварии потрясающие замки. Его неудовлетворенная любовь к австрийской принцессе Елизавете способствует проявлению нездоровых страстей. Предательство ближайших друзей завершает окончательную деградацию короля, окружившего себя развращенными подонками. Его состояние было расценено при дворе как начало прогрессирующего безумия. 9 июня 1886 года Людвиг был отстранен от власти, а 12 июня он вышел на прогулку, с которой не вернулся...","imdbId":"","duration":"3:55","slogan":"Ludwig. He loved women. He loved men. He lived as controversially as he ruled. But he did not care what the world thought. He was the world. From Luchino Visconti, the director of «The Damned» and «Death in Venice». Once again your eyes will be opened.","MPAA":"R"},{"id":984256,"rate":7.306,"rate_count":1922,"kpOrder":2214,"name":"Вольтрон: Легендарный защитник","secondName":"Voltron: Legendary Defender","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Пять земных подростков - Кит, Лэнс, Ханк, Пидж и Широ - волею судьбы стали пилотами величайшего оружия во вселенной, Вольтрона. Теперь они последняя надежда галактики в битве против империи Галра и её правителя Заркона.","imdbId":"tt5580664","duration":"0:23","slogan":"5 unlikely heroes must join together to defend the universe.","MPAA":null},{"id":44149,"rate":7.814,"rate_count":883,"kpOrder":2215,"name":"Деревня Утка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":16,"description":"Однажды Оля узнала от бабушки, у которой проводила каникулы, что в их старом деревенском доме живет добрый и озорной домовой Шишок. Девочка с радостью поверила в бабушкину байку - и Шишок появился. Новый друг провел с девочкой все каникулы, проказничая и веселя всю деревню...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":94673,"rate":7.305,"rate_count":11214,"kpOrder":2215,"name":"Чудеса на виражах","secondName":"TaleSpin","type":"TV_SHOW","year":1990,"yearEnd":1991,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Весёлое и опасное путешествие по небесным просторам в компании весёлого пилота-толстяка Балу и его отважных друзей. Воздушные пираты, погони за сокровищами и настоящая дружба.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":230891,"rate":7.814,"rate_count":832,"kpOrder":2216,"name":"Битва Шарпа","secondName":"Sharpe's Battle","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"Пиренеи, сентябрь 1813 года. Король Испании посылает Веллингтону в качестве дара роту дворцовой охраны, ирландцев, стрелявших до этого разве что на стрельбищах под командованием молодого и смелого, но самоуверенного сверх меры полковника Кайли. К ним приставляют Шарпа и отправляют на пограничный пост. Цель одна - избавиться от них побыстрее, чтобы все дезертировали от греха подальше.\n\rТам же в это время хозяйничает французский бригадный генерал Ги Лю (по кличке «Волк»), с которым Ричард как раз недавно повздорил...","imdbId":"tt0114416","duration":"1:40","slogan":null,"MPAA":null},{"id":888207,"rate":7.305,"rate_count":1748,"kpOrder":2216,"name":"Кровь","secondName":"Beulreodeu","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фантастика"],"age":null,"description":"Пак Чи-сан красив, богат, умён, и он является заведующим отделением общей онкологии в больнице. Его родители были инфицированы вирусом вампира. И он, соответственно, родился вампиром. Чтобы стать человеком, он проводит клинические исследования.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":102328,"rate":7.813,"rate_count":123594,"kpOrder":2217,"name":"Дежавю","secondName":"Deja Vu","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Каждый из нас хотя бы раз в жизни испытывал эффект дежа вю, когда нам вдруг начинает казаться, что мы знакомы с людьми, которых на самом деле раньше никогда не видели, и уже бывали в местах, где на самом деле никогда не были. И, возможно, в такие моменты кому-то приходила в голову мысль, что эти ощущения - не что иное, как предупреждения, посланные нам из прошлого, а может быть, и ключ к познанию будущего.\n\rАгент АТФ Даг Карлин получает возможность совершать путешествия во времени, расследуя обстоятельства взрыва, произошедшего на новоорлеанском пароме. Оказавшись в прошлом, он встречает женщину, которую должны убить, и в итоге влюбляется в нее…","imdbId":"tt0453467","duration":"2:06","slogan":"Дежа вю считается обманом сознания... а что, если это не так?","MPAA":"PG-13"},{"id":1309955,"rate":7.305,"rate_count":730,"kpOrder":2217,"name":"Бетти","secondName":"Betty","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["комедия"],"age":18,"description":"Сериал будет посвящен группе девушек, которые решают личные проблемы, параллельно завоевывая место в мужском и крайне враждебном мире скейтбординга.","imdbId":"tt10814438","duration":"","slogan":null,"MPAA":null},{"id":77038,"rate":7.813,"rate_count":52773,"kpOrder":2218,"name":"Король Лев 2: Гордость Симбы","secondName":"The Lion King II: Simba's Pride","type":"FILM","year":1998,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","мультфильм","мюзикл"],"age":0,"description":"Много времени утекло с тех пор, как лев Симба сверг своего злого дядю Шрама и вернул трон короля саванны. У него и королевы Налы уже подрастает дочь - принцесса Киара.\n\rОднако порученная легкомысленным заботам наших старых знакомых Тимона и Пумбы, проказливая и непослушная Киара пока никак не похожа на будущую королеву. Однажды сбежав в Запретную Землю, она встречает там львенка Кову, который становится ее лучшим другом.\n\rДа только принцесса не знает, что эта дружба может стоить ей короны! Кову - наследник Шрама, и пусть он не пошел в старого интригана, его мать Зира спит и видит, как бы усадить сына на трон.\n\rИ чем прочнее дружба между Киарой и Кову, тем гуще тучи над племенем Симбы...","imdbId":"tt0120131","duration":"1:21","slogan":"The Circle of Life Continues...","MPAA":"G"},{"id":915331,"rate":7.305,"rate_count":652,"kpOrder":2218,"name":"Продюсеры","secondName":"Peurodyusa","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ра Джун-мо - продюсер с десятилетним стажем. Он приложил руку к множеству развлекательных шоу, но ни одно из них не выходило под его именем. Тхак Е-джин десять лет работает в музыкальном отделе канала. Когда-то она была скромной и наивной, но работа в режиме постоянной борьбы и конкуренции превратила её в жесткую и гордую женщину, которая всегда говорит то, что думает. Пэк Сын-чхан - новичок в шоу-бизнесе. Он отказался от должности прокурора ради того, чтобы попасть в индустрию развлечений. И всё это из-за любви. Синди - молодая певица с замашками дивы. Она тренировалась с 13-летнего возраста и выросла холодной и неприступной. Она никого не подпускает близко, потому что пережила не одно предательство.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":2987,"rate":7.813,"rate_count":50675,"kpOrder":2219,"name":"Плезантвиль","secondName":"Pleasantville","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Дэвид Вагнер - дитя девяностых. Но он увлечен телевизионным шоу «Плезантвиль», где действие происходит в 50-е годы в небольшом одноименном городке, где все шикарны, веселы и непорочны, и жизнь удивительно приятна.\n\rЗаворожённый этим утопическим миром Дэвид воображает себя в «Плезантвиле», где он наконец-то избавился бы от своей взбалмошной и помешанной на парнях сестры Дженнифер. И однажды вечером жизнь совершает причудливый поворот: странный телемастер вручает Дэвиду необычный пульт дистанционного управления, который отправляет его вместе с сестрой прямо в Плезантвиль. Визит пришельцев не прошел для города бесследно, удивительным образом изменив судьбы его обитателей.","imdbId":"tt0120789","duration":"2:04","slogan":"Попади в город твоей мечты","MPAA":"PG-13"},{"id":934535,"rate":7.305,"rate_count":513,"kpOrder":2219,"name":"Озорной поцелуй","secondName":"Rak Lon Jai Nai Klaeng Joob","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Таиланд"],"genres":["комедия","мелодрама"],"age":null,"description":"Всё начинается с того, что неуклюжая, но милая главная героиня безнадёжно влюбляется в лучшего ученика школы. Он не только умён, но ещё и красив и богат. Наша героиня тайно вздыхает по своему принцу, пока в один прекрасный день не решается вручить ему письмо с признанием в любви. На что получает довольно жесткий от ворот поворот. Однажды в результате несчастного случая дом героини разрушается, и они с отцом переезжают к старому его другу, который оказывается отцом этого гения. Сможет ли она растопить его ледяное сердце?","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":631754,"rate":7.304,"rate_count":6141,"kpOrder":2220,"name":"Связь","secondName":"Touch","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["детектив","драма","фантастика"],"age":null,"description":"Мартин Бом, вдовец и отец-одиночка, пытается найти подход к своему 11-летнему сыну Джейку. Заботливый и понимающий Мартин перепробовал всё, чтобы установить контакт с мальчиком, страдающим аутизмом. Джейк никогда не разговаривает, не проявляет никаких эмоций и не позволяет никому до себя дотрагиваться. Ребёнок одержим числами, проводя дни напролет, записывая в своей тетради непонятные ряды цифр и разбирая вышедшие из строя сотовые телефоны. После того как Джейк несколько раз сбегает из школы, Мартина посещает социальный работник Клеа Хопкинс, которая считает, что Мартин не может самостоятельно справиться с сыном. Джейк попадает в клинику, несмотря на отчаянные возражения отца. Все меняется после встречи Мартина с Артуром Теллером, профессором и экспертом по детям, обладающим неординарными аналитическими способностями...","imdbId":"tt1821681","duration":"0:43","slogan":"В мире все взаимосвязано. И это, опасно","MPAA":null},{"id":44234,"rate":7.813,"rate_count":2426,"kpOrder":2221,"name":"До свидания, мальчики","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"В приморском городе живут три друга. Целыми днями они пропадают на море, невольно наблюдая жизнь порта, пляжные радости отдыхающих и с юношеским максимализмом размышляя о дружбе, первой любви и смысле их молодой жизни, которую совсем скоро перевернет война...","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":373106,"rate":7.813,"rate_count":1864,"kpOrder":2222,"name":"Секрет","secondName":"Bu Neng Shuo De. Mi Mi","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"В первый день в новой школе во время прогулки внимание Луня привлекает соло на пианино. Он следует за музыкой и в старом классе музыки встречает красивую девушку. Это Юй, одна из одноклассниц Луня. Она всегда опаздывает в школу и садится за последнюю парту. Они становятся близкими друзьями и проводят много времени вместе. «Что за мелодию ты играла при нашей первой встрече», - спрашивает Лунь. «Это мой секрет», - шепчет ему в ответ Юй.","imdbId":"tt1037850","duration":"1:41","slogan":null,"MPAA":null},{"id":573719,"rate":7.303,"rate_count":696,"kpOrder":2222,"name":"Здесь кто-то есть...","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","триллер"],"age":16,"description":"В основе сюжета сериала - история семьи, переехавшей в новый дом. События, происходящие в нем, настораживают с первых дней: внезапно распахиваются окна, слышится гул, странные голоса. Все члены семьи постоянно ощущают рядом с собой присутствие кого-то постороннего. Все эти ужасы переплетаются с драмой и с любовными отношениями.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null}]