[{"id":107526,"rate":6.823,"rate_count":270,"kpOrder":97212,"name":"Приключения Марка Твена","secondName":"The Adventures of Mark Twain","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"В этом полнометражном анимационном фильме, основанном на историях Марка Твена, рассказывается о приключениях Тома Сойера, Бекки Тэтчер и Хака Финна, отправившихся в путешествие на межпланетном воздушном шаре Марка Твена.","imdbId":"tt0088678","duration":"1:26","slogan":"Where dreams become reality.","MPAA":"G"},{"id":55966,"rate":6.823,"rate_count":247,"kpOrder":97213,"name":"Настольная книга молодого отравителя","secondName":"The Young Poisoner's Handbook","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Фильм основан на реальной истории жизни британского подростка, отравившего свою семью, друзей и коллег.","imdbId":"tt0115033","duration":"1:39","slogan":"Meet Graham. He's not your ordinary teenager.","MPAA":"R"},{"id":146861,"rate":6.823,"rate_count":254,"kpOrder":97215,"name":"11:59","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фантастика"],"age":null,"description":"Молодой и, только что прославившийся на всю страну, журналист, Аарон Дагерти, просыпается в чистом поле, неизвестно где. Причём из его жизни пропал целый день. Да к тому же он оказывается перед лицом собственной смерти. Потом он столь же чудесным образом получает назад свои 24 часа. И за это время постараться что-то изменить в своей жизни, чтобы избежать катастрофы.","imdbId":"tt0472254","duration":"1:42","slogan":"He woke up in the middle of nowhere. Nowhere was the way","MPAA":null},{"id":688808,"rate":6.823,"rate_count":238,"kpOrder":97216,"name":"Жизнь на виду","secondName":"Vonarstræti","type":"FILM","year":2014,"yearEnd":0,"countries":["Исландия"],"genres":["драма"],"age":null,"description":"Фильм рассказывает истории о жизни трех персонажей, судьбы которых оказывают взаимное влияние на протяжении многих лет. В первую очередь перед нами разворачивается история талантливого молодого писателя, чья карьера стремительно набирает обороты, но вскоре все рушится. Следующие 20 лет его жизни посвящены лишь беспробудному пьянству. Вторая история – об одинокой девушке, которая работает в детском саду, а по ночам торгует собой на улице, чтобы прокормить себя и ребенка. И наконец, третья история – о бывшем футболисте, взбирающемся на верхушку иерархии банковской системы, пока его семейная жизнь разваливается на части.","imdbId":"tt2172554","duration":"2:09","slogan":"Everyone has something to hide.","MPAA":null},{"id":196578,"rate":6.823,"rate_count":205,"kpOrder":97217,"name":"Разрушители плотин","secondName":"The Dam Busters","type":"FILM","year":1955,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","история"],"age":null,"description":"В мае 1943 года эскадрилья бомбардировщиков «Ланкастер» разрушила две дамбы в Рурской долине в Германии, используя оригинальное оружие - «прыгающую бомбу». Этот фильм рассказывает о создании и применении этого оружия.","imdbId":"tt0046889","duration":"2:04","slogan":"The dramatic true-life story of the men who broke the Nazis' back!","MPAA":null},{"id":43186,"rate":6.823,"rate_count":210,"kpOrder":97218,"name":"Повесть о неизвестном актере","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Павел Павлович Горяев немолодой актёр. Много лет он играет в провинциальном театре на ведущих ролях. Режиссёр спектакля по пьесе, которую писали для Горяева, берёт молодого актёра на его роль. Горяев поначалу впадает в отчаяние, уходит из театра, обращается к друзьям. Через некоторое время он переваривает случившееся и понимает, что наступило время достойно уйти со сцены.","imdbId":"tt0127738","duration":"1:23","slogan":null,"MPAA":null},{"id":8908,"rate":6.823,"rate_count":217,"kpOrder":97219,"name":"Жизнь по наклонной","secondName":"A Slipping-Down Life","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Услышав по радио выступление популярного автора и исполнителя песен Кейси Драмстрингса, застенчивая и робкая Эви Декер влюбляется в него. Решив познакомиться с ним, молодая девушка начинает посещать местный ночной клуб, где певец часто дает концерты...","imdbId":"tt0162662","duration":"1:49","slogan":"You think you're invisible. But I see you.","MPAA":"R"},{"id":31133,"rate":6.823,"rate_count":182,"kpOrder":97220,"name":"Распрощайся с завтрашним днем","secondName":"Kiss Tomorrow Goodbye","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":null,"description":"Безжалостный гангстер Ральф Коттер совершает дерзкий побег из тюрьмы.","imdbId":"tt0042648","duration":"1:42","slogan":"Unarmed... He's dangerous. Armed... He's Lethal.","MPAA":null},{"id":59005,"rate":6.823,"rate_count":164,"kpOrder":97221,"name":"Колдовская любовь","secondName":"El amor brujo","type":"FILM","year":1986,"yearEnd":0,"countries":["Испания"],"genres":["драма","музыка"],"age":16,"description":"Родители Хосе и Канделы договариваются женить своих детей, когда те вырастут. И женят, невзирая на то, что влюблены Хосе и Кандела совсем не друг в друга. Хосе погибает в драке, и его призрак заманивает Канделу танцевать на кладбище каждую ночь. Если что и спасёт молодую цыганку, так это истинная любовь.","imdbId":"tt0090636","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":272657,"rate":6.823,"rate_count":137,"kpOrder":97223,"name":"Сентябрь","secondName":"September","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"Сентябрь 1968 года. Мир стремительно меняется в то время, как два пятнадцатилетних подростка пытаются спасти свою дружбу под давлением социальных и политических условий...","imdbId":"tt0903644","duration":"1:25","slogan":null,"MPAA":null},{"id":107988,"rate":6.823,"rate_count":135,"kpOrder":97224,"name":"Бедный богач","secondName":"Un povero ricco","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":null,"description":"Эудженио, промышленник лет сорока, одержим мыслью о грядущем Апокалипсисе. И по его представлению, конец света наступит не когда-то там, в далеком будущем, а в самые ближайшие дни. Эудженио не радуется процветанию своей компании и не огорчается по причине ее возможного банкротства. Деньги его теперь скорее пугают, чем привлекают. И промышленник, «земную жизнь прошедший до середины», приходит к неожиданному выводу: он решает стать бедняком. У нищего нет проблем, считает Эудженио. По крайней мере, тех, которые постоянно встают перед богатым и преуспевающим бизнесменом.\n\rПопрошайничать, побираться объедками из мусорных бачков рядом с ресторанами, спать в пустых бассейнах или в залах ожидания железнодорожных вокзалов - чем не жизнь?... И так продолжается до тех пор, пока Эудженио не знакомится с прелестной Мартой, которая влачит такое же существование на речном катере...","imdbId":"tt0189021","duration":"1:32","slogan":null,"MPAA":null},{"id":230858,"rate":6.823,"rate_count":106,"kpOrder":97225,"name":"Рождественские колокольчики","secondName":"Jingle Bells","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Наступает Рождество - время веселья и чудесных подарков. Но на ферме родителей Тома и Бетти не все идет гладко, и на подарки нет денег.\n\rНо немного волшебства и фантазии помогут детям понять, что настоящие и самые лучшие подарки - те, что дарят от чистого сердца, а их не всегда можно купить в магазине...     ","imdbId":"tt0228459","duration":"0:48","slogan":null,"MPAA":"G"},{"id":264279,"rate":6.823,"rate_count":87,"kpOrder":97226,"name":"Мой брат – единственный ребенок в семье","secondName":"Mio fratello è figlio unico","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","криминал"],"age":18,"description":"Ацио — настоящее проклятие семьи. Он неуправляемый, импульсивный, взрывной, до крови готовый отстаивать свою правоту в споре. Его брат Манрико — полная противоположность — душа компании и любимец родителей. В маленький итальянский городок врываются бурные шестидесятые с их насыщенной политической и общественной жизнью, а братья взрослеют, непримиримо конфликтуют из-за разных политических взглядов, влюбляются в одну женщину, но несмотря ни на что остаются неразлучными.","imdbId":"","duration":"1:40","slogan":null,"MPAA":"R"},{"id":143482,"rate":6.823,"rate_count":85,"kpOrder":97227,"name":"Маркиз дель Грилло","secondName":"Il marchese del Grillo","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия","Франция"],"genres":["история","комедия"],"age":null,"description":"Фильм является вольной интерпретацией истории реального человека, жившего в XVIII веке маркиза Онорио дель Грилло. Сюжет фильма построен на классическом приёме — подмене человека из высшего общества похожим на него человеком из другого класса. В этом фильме маркиз дель Грилло ради развлечения меняется местами с пьяницей угольщиком Гасперино.","imdbId":"tt0082714","duration":"2:15","slogan":null,"MPAA":null},{"id":477540,"rate":6.822,"rate_count":441,"kpOrder":97228,"name":"Горный мастер","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм создан по известным сказкам Павла Петровича Бажова. Мультфильм воспевает замечательное искусство уральских мастеров-умельцев, чудесных резчиков по камню. Одновременно фильм рассказывает о богатстве души трудового человека, о его верности и преданной любви.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":144158,"rate":6.822,"rate_count":373,"kpOrder":97229,"name":"Месть актера","secondName":"Yukinojô henge","type":"FILM","year":1963,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Действие происходит в старом Эдо (древнее название Токио). Знаменитый исполнитель женских ролей (по-японски «Оннагата») замышляет отомстить нескольким торговцам, виновным в смерти его родителей…но не торопится: он хочет, чтобы его жертвы познали перед смертью отчаяние.","imdbId":"tt0057710","duration":"1:55","slogan":null,"MPAA":null},{"id":942637,"rate":6.822,"rate_count":295,"kpOrder":97230,"name":"Тео и Юго в одной лодке","secondName":"Théo et Hugo dans le même bateau","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Знакомство Тео и Юго началось с секса в одном из парижских клубов. После нескольких слов всё затмевает пелена необузданной страсти, вновь на минуту прояснение – их взгляды встречаются и снова расходятся, – когда телесные ощущения берут верх.    Вскоре двое мужчин выходят на улицу и вместе пересекают пустынный ночной Париж. Внезапно они сталкиваются с реальностью, которая не оставляет и следа от их чувства свободы и наполняет каждый шаг экзистенциальной беспомощностью. Хотят ли они узнать друг друга лучше? Будут ли вознаграждены за своё доверие? Чего они ждут?","imdbId":"tt5096628","duration":"1:37","slogan":null,"MPAA":null},{"id":1119,"rate":6.822,"rate_count":234,"kpOrder":97231,"name":"Два всадника","secondName":"Two Rode Together","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Два всадника - это лейтенант кавалерии и шериф, без особого энтузиазма ставший его напарником в деликатной миссии: провести переговоры с индейцами, чтобы освободить давно похищенных ими белых поселенцев. Они и сами быстро попадают в плен, однако им удается убедить краснокожих, что их цель - переговоры и ничто иное. В индейском становище оказывается четверо выживших пленников. Две пленницы отказываются вернуться в «цивилизованный» мир. Двое готовы попробовать «нормальную» жизнь, но лучше бы они этого не делали...","imdbId":"tt0055558","duration":"1:49","slogan":"TOGETHER...THEY RODE INTO A THOUSAND DANGERS! (original print ad - all caps)","MPAA":null},{"id":615792,"rate":6.822,"rate_count":212,"kpOrder":97233,"name":"Трубка и медведь","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Однажды Медведь нашел в лесу трубку и пристрастился к курению, чем очень сильно подорвал свое здоровье.","imdbId":"tt6923430","duration":"0:10","slogan":null,"MPAA":null},{"id":14457,"rate":6.822,"rate_count":111,"kpOrder":97236,"name":"Враг народа","secondName":"An Enemy of the People","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Томас Стокманн - доктор и учёный-любитель в небольшом норвежском городе. Город ожидает большой туристический бум, вызванный лечебными свойствами близлежащих источников, но Стокманн обнаруживает, что они загрязнены отходами городского кожевенного завода. Отцы города утверждают, что очистка будет стоить очень дорого, а разглашение уничтожит репутацию города, поэтому информация о загрязнении должна быть скрыта. Доктор Стокманн пытается предать скандал гласности, но встречает очень неоднозначную реакцию.","imdbId":"tt0075993","duration":"1:43","slogan":"The tragedy of an honest man destroyed by a town's greed.","MPAA":"G"},{"id":6634,"rate":6.822,"rate_count":98,"kpOrder":97238,"name":"Возвращение солдата","secondName":"The Return of the Soldier","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Первая мировая война. Крис Болдри после тяжелого ранения возвращается в родной дом. Он был контужен и абсолютно не помнит события последних двадцати лет своей жизни. Криса встречают две любящие его женщины - кузина Дженни и жена Китти, Первую Крис узнает, потому что они росли вместе, вторая для него - чужой, незнакомый человек. \r\n\r\nА ему нужна только Маргарет, в которую он был страстно влюблен в молодости, и чувство к ней вспыхивает с новой силой, несмотря на то, что вместо юной девушки он видит даму средних лет. Только Маргарет может излечить его и вернуть в реальную жизнь...","imdbId":"","duration":"1:41","slogan":null,"MPAA":"PG"},{"id":1006539,"rate":6.821,"rate_count":399,"kpOrder":97242,"name":"Чай","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt10104556","duration":"0:20","slogan":null,"MPAA":null},{"id":45303,"rate":6.821,"rate_count":397,"kpOrder":97243,"name":"Женщина для всех","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"Анна - одинокая разведенная женщина. У Марии тоже нет мужа, но есть двое детей. Воспитывая двух детей без мужа, Мария несчастна. Она любит Николая. Но он женат и не может остаться с ней навсегда из-за больной дочери. После долгого отсутствия Николай, не подозревая о том, что Мария умерла, уходит от жены. Но встречает в ее доме незнакомую женщину - её подругу Анну, которая воспитывает ее детей, и решает остаться с ней...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":26781,"rate":6.821,"rate_count":350,"kpOrder":97244,"name":"Карусель","secondName":"La ronde","type":"FILM","year":1950,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Персонаж, который представляется как «Автор», приглашает нас в Вену 1900-го года - прокатиться на карусели любовных историй, которые и проходят перед нами в ритме вальса: на каждого персонажа приходится по две истории, причём герои по очереди передают друг другу «эстафету флирта», пока круг не замыкает первый герой…","imdbId":"tt0042906","duration":"1:33","slogan":"A Wonderful Merry-Go-Round of Love With Eleven Stars","MPAA":null},{"id":44389,"rate":6.821,"rate_count":292,"kpOrder":97246,"name":"Джокер","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик","приключения"],"age":16,"description":"В руки двух друзей-авантюристов попадает древний манускрипт. «Аристократ» Джокер и нечистый на руку Хрущ отправляются на поиски клада. За этими же сокровищами охотится хладнокровный и жестокий Капитан. Джокер и Хрущ пытаются действовать поодиночке, но лишь вдвоем им удается победить соперника. Сокровища, правда, не достаются никому, но это не главное...","imdbId":"tt0182058","duration":"1:30","slogan":null,"MPAA":null},{"id":258115,"rate":6.821,"rate_count":284,"kpOrder":97247,"name":"Василек","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как мальчик Василек искал своего дедушку Василия.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":23543,"rate":6.821,"rate_count":288,"kpOrder":97248,"name":"Соколы","secondName":"Fálkar","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Исландия","Франция"],"genres":["драма"],"age":16,"description":"В Исландии соколов стерегут сильнее, чем банки. Потому что банки все равно не грабят, а вот за сокола на черных рынках Европы дают миллионы. Но даже угроза тюрьмы не действует на Дуа. Полицейские считают ее бродяжкой, женщины - распутницей, мужчины - лакомым кусочком. Раненого сокола Дуа подобрала на улице. Сама вылечила, и потому считает своим.\n\rПочти так же на улице она подобрала и Саймона. Саймон отсидел в американской тюрьме и приехал в Исландию застрелиться. Но встреча с Дуа и ее редкой птицей рисуют иную перспективу: побег из страны и чёс по всей Европе навстречу свободе и удаче…","imdbId":"tt0317469","duration":"1:31","slogan":null,"MPAA":null},{"id":91471,"rate":6.821,"rate_count":262,"kpOrder":97249,"name":"Заткнись и пристрели меня","secondName":"Shut Up and Shoot Me","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Чехия"],"genres":["комедия"],"age":16,"description":"Многострадальный Павел работает на шести работах, благодаря чему его неблагодарная жена Либа может покупать модельную обувь и одежду. Колин Фрамптон - англичанин, который никогда не прекращает волноваться, даже на отпуске в Праге. \n\rКогда жену Колина случайно раздавила статуя, он решает, что он не может оставаться жить без нее. Колин уговаривает Павела помочь ему умереть. Но планы Павела относительно смерти Колина выходят из-под контроля, так как привлекли внимание местного гангстера Карела Карловика.","imdbId":"tt0406219","duration":"1:30","slogan":"If I kill you will you leave me alone?","MPAA":null},{"id":470311,"rate":6.821,"rate_count":252,"kpOrder":97250,"name":"Самый первый","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"О забавных туристах и мальчике, который старался всех обогнать, но...","imdbId":"tt1075395","duration":"0:04","slogan":null,"MPAA":null},{"id":88735,"rate":6.821,"rate_count":194,"kpOrder":97252,"name":"Привет с фронта","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Действие фильма происходит в годы Великой Отечественной войны. Раненый солдат Юра полюбил медсестру Нину, но так и не решился ей признаться. Из первого письма Нина узнала о его любви - и ждала новых писем, не зная, что Юра погиб.","imdbId":"tt0261206","duration":"1:20","slogan":null,"MPAA":null},{"id":499408,"rate":6.821,"rate_count":201,"kpOrder":97253,"name":"Радужное стекло","secondName":"Takumi-kun Series: Nijiiro no garasu","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Гии возвращается из Америки, куда, по его словам, он ездил по делам своего отца. В первый же день по возвращении он при всех целует Такуми, но между ними очень скоро возникает непонимание. Гии устраивает вечеринку в честь Хэллоуина и настаивает, чтобы Такуми пригласил на нее первокурсника Мориту Тоору. Такуми ревнует, так как думает, что надоел Гии, и тот больше не хочет быть с ним.","imdbId":"tt1422709","duration":"1:14","slogan":null,"MPAA":null},{"id":5422,"rate":6.821,"rate_count":170,"kpOrder":97254,"name":"Люди-птицы в Китае","secondName":"Chûgoku no chôjin","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Вада – молодой японский бизнесмен, которого компания отправляет в командировку в китайскую провинцию Юньнань с целью разработки залежей нефрита в маленькой деревушке. Неожиданно к нему присоединяется старый якудза Удзииэ, чтобы вернуть долг с компании, которая задолжала клану большую сумму.","imdbId":"tt0142181","duration":"1:58","slogan":null,"MPAA":null},{"id":8044,"rate":6.821,"rate_count":148,"kpOrder":97256,"name":"Автобус 174","secondName":"Ônibus 174","type":"FILM","year":2002,"yearEnd":0,"countries":["Бразилия"],"genres":["документальный","криминал"],"age":null,"description":"12 июня 2000 года - день, который навсегда останется в памяти народа Бразилии. Рано утром, когда жители Рио-де-Жанейро отправились на работу, несколько человек стали жертвами угона автобуса у исторического центра города - ботанических садов. Лента повествует о событиях того рокового дня..","imdbId":"tt0340468","duration":"2:30","slogan":null,"MPAA":"R"},{"id":43846,"rate":6.821,"rate_count":134,"kpOrder":97257,"name":"Слепая птица","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":null,"description":"История о том, как мальчик, внук смотрителя заповедника, проникнувшись состраданием в слепому птенцу пеликана, решил вернуть ему зрение с помощью известного московского профессора.","imdbId":"tt0057509","duration":"1:07","slogan":null,"MPAA":null},{"id":1843,"rate":6.821,"rate_count":99,"kpOrder":97258,"name":"Гензель и Гретель","secondName":"Hansel and Gretel","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["мюзикл","семейный","фэнтези"],"age":12,"description":"Это сказка о брате и сестре, которые ушли в лес, ослушавшись родителей. Гензель и Гретель заблудились в запретном лесу и случайно вышли к домику, сделанному из конфет и печенья. Но оказалось, что в нем живет злая колдунья Гризельда. Она хочет заворожить их и оставить у себя навсегда. Брат и сестра должны найти способ убежать от колдуньи.","imdbId":"tt0093144","duration":"1:24","slogan":"They lost their way... but found a magical adventure!","MPAA":null},{"id":311097,"rate":6.821,"rate_count":90,"kpOrder":97259,"name":"Воздействие любви","secondName":"El resultado del amor","type":"FILM","year":2007,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм о любви. О любви, которая приходит совсем не оттуда, откуда чаще всего мы её ждем. О любви, которая делает нас счастливыми, благодаря вере и надежде. О любви чистой, чувственной и вечной. Это фильм о том, через что людям приходится пройти на жизненном пути, чтобы не потерять любовь. Фильм о том, что любовь - это чудо, вдыхающее в нас жизнь. Это фильм о любви и о её воздействии на наши судьбы.","imdbId":"tt1029154","duration":"1:34","slogan":null,"MPAA":null},{"id":221085,"rate":6.821,"rate_count":79,"kpOrder":97260,"name":"Тирамису","secondName":"Luen oi hang sing","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Современная мистическая сказка о чистой любви юноши Фунга, работающего почтальоном, и девушки Джейн, мечтающей выиграть конкурс танцев. Они встречаются в метро и сразу влюбляются в друг друга. В тот же день Джейн погибает в автокатастрофе, но встречи их продолжаются и чувства возрастают.","imdbId":"tt0348214","duration":"1:51","slogan":null,"MPAA":null},{"id":41652,"rate":6.82,"rate_count":473,"kpOrder":97272,"name":"101-й километр","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Действие фильма разворачивается в 50-е годы в городке, расположенном на 101-м километре от Москвы, куда в советские времена высылали из столицы неблагонадежных - политических и уголовных.\n\rГерой картины Ленька попадает в компанию уголовников. Местный главарь Костя Коновалов предлагает ему участвовать в ограблениях. С другой стороны, люди из милиции и госбезопасности склоняют Леньку к написанию доносов…","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":397551,"rate":6.82,"rate_count":331,"kpOrder":97273,"name":"Против течения","secondName":"Against the Current","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Пол Томпсон уже 5 лет не может смириться с потерей любимой жены и в конце концов решает осуществить мечту всей своей жизни - проплыть реку Гудзон. Только не поперек, а вдоль. В компании друзей он начинает свой провокационный заплыв, который вскоре покажет не только границы его физических возможностей, но и пределы дружбы и права распоряжаться своей собственной судьбой.","imdbId":"","duration":"1:38","slogan":null,"MPAA":"R"},{"id":81033,"rate":6.82,"rate_count":261,"kpOrder":97274,"name":"Похищенный","secondName":"Kidnapped","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":12,"description":"1751 год. Изгнанный из страны после поражения борцов за независимость Шотландии, Алан Стюарт возвращается на родину с секретной миссией. В это же время Дэвид Бэлфур узнает, что после смерти отца является законным наследником родового поместья.\n\rНо его родной дядя обманом завлекает Дэвида на борт корабля «Завет», отправляющегося в Америку.\n\rИ быть бы Дэвиду проданным с аукциона рабов в Южной Каролине, если бы не лучший воин и фехтовальщик Шотландии Алан Стюарт, попавший по ошибке на этот же корабль. Вместе с Дэвидом Алан захватывает «Завет».\n\rТеперь они намерены восстановить справедливость и покарать зло. С помощью Алана юный Дэвид становится настоящим бойцом...","imdbId":"tt0113539","duration":"2:35","slogan":null,"MPAA":null},{"id":731515,"rate":6.82,"rate_count":262,"kpOrder":97275,"name":"Нобл","secondName":"Noble","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Вьетнам"],"genres":["биография","драма"],"age":null,"description":"Действие фильма происходит во Вьетнаме в 1989 году. Кристина Нобл летит в Хошимин (бывший Сайгон) с несколькими долларами в кармане, и желанием помочь бедствующим жителям города. Картина рассказывает о ее воспитание в Дублине, и ее взрослой уже жизни в Великобритании. Это реальная, вдохновляющая история о женщине, которая своим примером показала, что нужен лишь один человек, чтобы изменить мир.","imdbId":"tt2626090","duration":"1:40","slogan":"A fearless life. A reckless love.","MPAA":"PG-13"},{"id":2611,"rate":6.82,"rate_count":254,"kpOrder":97276,"name":"Версия Браунинга","secondName":"The Browning Version","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":12,"description":"Профессор классической литературы привилегированного колледжа для мальчиков Эндрю Крокер-Хэррис  ведет размеренный и консервативный образ жизни. Он глубоко разочарован своей карьерой и неудавшейся личной жизнью.\n\rКрасавица-жена выставляет Эндрю на посмешище перед коллегами, закрутив роман с молодым преподавателем. Неблагодарное начальство отказывает профессору в заслуженной пенсии и лишает Крокера его любимой работы, предлагая взамен незначительную и унизительную должность. \n\rКажется, будто судьба специально нанесла запрещенный и безжалостный удар по маленькому миру беззащитного замкнутого человека. Но один прекрасный миг, неожиданно, вернет профессору веру и надежду... ","imdbId":"tt0109340","duration":"1:37","slogan":"The greatest lessons in life are the ones learned by the heart.","MPAA":"R"},{"id":324663,"rate":6.82,"rate_count":201,"kpOrder":97277,"name":"Рядом с Лео","secondName":"Tout contre Léo","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Когда 21-летний Лео, старший из 4 братьев в семье, рассказывает своим родителям, что он ВИЧ-инфицирован, семейные связи проверяются на прочность. Семья решает, что 11-летний Марсель, младший из братьев, еще слишком юн, чтобы понять это, и скрывают от него эту новость. Но Марсель достаточно неглуп, чтобы понять, что с Лео что-то не то, и во время их поездки в Париж высказывает брату свои догадки.","imdbId":"tt0346039","duration":"1:28","slogan":null,"MPAA":null},{"id":340561,"rate":6.82,"rate_count":145,"kpOrder":97278,"name":"Это Огромная Тыква, Чарли Браун","secondName":"It's the Great Pumpkin, Charlie Brown","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Компания Арахисов отмечает Хэллоуин. Лайнус ждет, что его наконец-то посетит Огромная Тыква. Чарли Браун приглашен на вечеринку в честь Хэллоуина.","imdbId":"tt0060550","duration":"0:25","slogan":"Peanuts, pumpkins, and pleasure for the whole family! (2008 DVD re-release)","MPAA":null},{"id":767929,"rate":6.82,"rate_count":141,"kpOrder":97279,"name":"Три мелодии","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":12,"description":"Первая часть мультфильма – философская притча о жизни на музыку «Интродукция и Рондо-каприччиозо» Сен-Санса. Второй сюжет на «Элегию» Массне – история о молодых влюбленных, которые ничего не замечают вокруг себя и одержимы только своими чувствами. Третий сюжет основан на легендарной композиции Луи Армстронга «Let my people go».","imdbId":"tt6067480","duration":"0:18","slogan":null,"MPAA":null},{"id":4297471,"rate":6.82,"rate_count":125,"kpOrder":97280,"name":"Чебурашка. Секрет праздника","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения","семейный"],"age":0,"description":"","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":485221,"rate":6.82,"rate_count":105,"kpOrder":97282,"name":"Альтернатива","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фильм олицетворяет борьбу двух противоположностей, которые существуют в каждом человеке.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":224399,"rate":6.82,"rate_count":104,"kpOrder":97283,"name":"Волшебный дом","secondName":"The Hand Is Pinker Than the Eye","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Замерзшая Пантера залезает в дом, которым владеет волшебник.","imdbId":"tt0061745","duration":"0:06","slogan":null,"MPAA":null},{"id":87653,"rate":6.82,"rate_count":105,"kpOrder":97284,"name":"Малыш Бобби","secondName":"The Adventures of Greyfriars Bobby","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["история","приключения","семейный"],"age":12,"description":"Шотландия, 1858 год. Скайтерьер по кличке Бобби печально бредет за похоронной процессией, провожающей его хозяина Джона Грея в последний путь, на церковное кладбище Грейфриар. После похорон Бобби отказывался отойти от могилы. До самой смерти пес не покидал кладбища, где специально для него было построено укрытие. Вскоре вся страна узнала о преданности и стойкости малыша Бобби и люди специально стали приезжать на Грейфриар, чтобы увидеть его…","imdbId":"tt0435597","duration":"1:44","slogan":null,"MPAA":"PG"},{"id":45198,"rate":6.82,"rate_count":91,"kpOrder":97285,"name":"Зачем человеку крылья","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Балагур и весельчак Вася-акушер, любимец деревни, получил свое прозвище за то, что часто рассказывал историю военных лет, над которой все смеялись. Однажды в деревне появился его бывший командир...","imdbId":"tt0262932","duration":"1:27","slogan":null,"MPAA":null},{"id":13711,"rate":6.82,"rate_count":76,"kpOrder":97286,"name":"Каскадерша","secondName":"A Jin de gu shi","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":null,"description":"Фильм рассказывающий о жизни каскадерской группы. История женщины каскадера Ах Кам, автобиографично переплетается с биографией актрисы Мишель Йео. Фильм состоит из трех частей. Первая часть - история развития отношений внутри группы каскадеров и определения Ах Кам как мастера своего дела. Вторая часть - история любви Ах Кам и молодого бизнесмена. Третья часть - столкновение с криминальным миром Гонконга в лице главаря местной банды. Параллельно, на всем протяжении фильма развиваются отношения Ах Кам и Мастера Тунга - постановщика боевых сцен, перерастающих во взаимные чувства.","imdbId":"tt0115485","duration":"1:35","slogan":null,"MPAA":null},{"id":95616,"rate":6.82,"rate_count":72,"kpOrder":97288,"name":"Чувство вины","secondName":"Gunaah","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал"],"age":12,"description":"Преступник Адитья спасает    жизнь    инспектору Прабхе, но сам оказывается в   руках   полиции.   Прабха   невольно испытывает чувство вины к человеку, который стал ей  небезразличен.  Адитье  удается бежать из-под стражи, и Прабха считает своим долгом разыскать его.   Она осознает, что Адитья - добрый человек, вынужденный встать на преступный путь, но кто скрывается за маской беглеца? ","imdbId":"tt0331256","duration":"2:16","slogan":"Вместе, на разных сторонах закона","MPAA":null},{"id":669107,"rate":6.82,"rate_count":75,"kpOrder":97289,"name":"LMFAO: Sorry for Party Rocking","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мюзикл"],"age":null,"description":"","imdbId":"tt2265557","duration":"0:07","slogan":null,"MPAA":null},{"id":9803,"rate":6.82,"rate_count":55,"kpOrder":97290,"name":"Один – одинокое число","secondName":"One Is a Lonely Number","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Эми бросил муж и она впервые остается одна. Эмми не может понять причины разрыва. Она надеется, что рано или поздно он вернется к ней, но, проходит время и ей становится известно об измене мужа. Она окончательно осознает, что брак разрушен и ничего уже не вернуть. Но нет худа без добра: смирившись с неизбежным, женщина наконец понимает, что действительно важно в жизни…","imdbId":"tt0069044","duration":"1:37","slogan":"When your husband walks out, there are three things you gotta do... get a job, get a lawyer, and get a man.","MPAA":"PG"},{"id":581199,"rate":6.819,"rate_count":441,"kpOrder":97291,"name":"Нечестная сделка","secondName":"Budanggeorae","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"Полиция сбилась с ног, пытаясь найти маньяка, держащего в страхе весь Сеул. Единственный подозреваемый застрелен при задержании, причём оказалось, что он был невиновен. Дело берёт под контроль президент страны. Начальству Национального полицейского управления срочно нужен новый убийца, и найти кандидата на эту роль поручают детективу Чхве Чхоль-ги. Его всё время обходили стороной при повышениях, но сейчас твёрдо пообещали высокий пост и перспективы в случае успеха операции. При помощи знакомого бандита Чхве Чхоль-ги выполняет задание, однако тут всплывают последствия предыдущего дела, когда эти двое задели интересы крупного бизнесмена. Чтобы решить проблему, тот попросил своего прокурора Джу-яна разобраться с детективом.","imdbId":"tt1843120","duration":"1:59","slogan":"Justice is a deal","MPAA":null},{"id":10143,"rate":6.819,"rate_count":342,"kpOrder":97292,"name":"Рассвет зулусов","secondName":"Zulu Dawn","type":"FILM","year":1979,"yearEnd":0,"countries":["Нидерланды","США"],"genres":["военный","драма","приключения"],"age":16,"description":"1879г., доблестные британские войска под предводительством лорда Челмсфорда продвигаются по Южной Африке, чтобы «раз и навсегда уладить зулусский вопрос». Король зулусов Кечвайо считает англичан своими союзниками, их вторжение на земли зулусов - полная неожиданность для африканцев.\n\rИ тогда зулусы нападают на крупное британское соединение в 1500 человек и разбивают его, кровопролитное сражение стоило жизни почти всем английским солдатам. ","imdbId":"tt0080180","duration":"1:57","slogan":"The battle that shook the empire!","MPAA":"PG"},{"id":1114397,"rate":6.819,"rate_count":319,"kpOrder":97293,"name":"5 терапия","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"В 17 лет Стас узнал, что болен ВИЧ. Он стал еще больше употреблять наркотики и оказался в тюрьме, где его вскоре перевели в больницу. Там Стаса определили в палату, называемую «пятая терапия», куда помещали самых тяжелых пациентов.","imdbId":"tt7607276","duration":"1:18","slogan":"Упасть на самое дно, чтобы от него оттолкнуться","MPAA":null},{"id":577650,"rate":6.819,"rate_count":296,"kpOrder":97294,"name":"Юма","secondName":"Yuma","type":"FILM","year":2012,"yearEnd":0,"countries":["Польша","Чехия"],"genres":["боевик","драма","криминал"],"age":null,"description":"Начало 90-ых годов, городок на границе с Германией. Компания друзей во главе с Зыгой ищет способ молниеносного обогащения. С помощью оборотистой тетки Халины начинают заниматься юмом - мелкими кражами ценных товаров из немецких магазинов и перевозом контрабандой их в Польшу. С каждым днём компания всё больше завоёвывает признание и уважение среди ровесников. Но идиллия продолжается недолго. Их деятельностью начинает интересоваться как немецкая полиция, так и русская мафия во главе с Опатом.","imdbId":"tt1743985","duration":"1:53","slogan":"It only takes one step to cross the point of no return","MPAA":null},{"id":267312,"rate":6.819,"rate_count":272,"kpOrder":97296,"name":"Доктор Плонк","secondName":"Dr. Plonk","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","фантастика"],"age":0,"description":"1907-й год. Выдающийся ученый и изобретатель Доктор Плонк подсчитывает точную дату конца света. Тот должен неминуемо произойти через 101 год, если тотчас же не предпринять мер по спасению человечества. Как это обычно и бывает с предсказателями, Плонка поднимают на смех политики, бюрократы и даже его верный слуга Паулюс. Чтобы подтвердить свою правоту, Плонк изобретает машину времени и отправляется в будущее собирать доказательства грядущего апокалипсиса.\n\rНо в 2007-м году у незадачливого изобретателя начинаются проблемы. Безуспешные попытки Доктора Плонка обратить внимание уполномоченных властных органов на надвигающуюся беду не просто не увенчались успехом, но и поставили его вне закона. Теперь, когда все силы национальной обороны оказались у него на хвосте, ему пора переформулировать цель его научных изысканий... а именно: достаточно ли быстро он бегает, чтобы скрыться?","imdbId":"tt0783511","duration":"1:25","slogan":"A comedy about the end of the world","MPAA":null},{"id":580864,"rate":6.819,"rate_count":261,"kpOrder":97297,"name":"Лишь друзья?","secondName":"Chingu sai?","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":18,"description":"Сог-и приехал проведать своего бойфренда Мин-су, который проходит службу в армии. В самый разгар свидания появляется мама Мин-су, решившая тоже проведать сына в этот день.","imdbId":"tt1753995","duration":"0:54","slogan":null,"MPAA":null},{"id":153816,"rate":6.819,"rate_count":227,"kpOrder":97298,"name":"Человек, который коротко стригся","secondName":"De man die zijn haar kort liet knippen","type":"FILM","year":1966,"yearEnd":0,"countries":["Бельгия"],"genres":["драма"],"age":null,"description":"Школьный учитель Миревельд влюблен в свою ученицу. Не имея смелости признаться в своих чувствах, он пытается убежать от прошлого, переезжая в другой дом и меняя работу. Став клерком в суде, он однажды отправляется с коллегой-патологоанатомом на вскрытие в северную деревушку, где вскоре прошлое настигает его и сводит с ума.","imdbId":"tt0129222","duration":"1:34","slogan":null,"MPAA":null},{"id":40809,"rate":6.819,"rate_count":215,"kpOrder":97299,"name":"Я обещала, я уйду...","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Израиль","Россия"],"genres":["драма"],"age":12,"description":"Встреча с грузинским парнем отвлекают безнадежно больную девушку от переживаний. С помощью его родителей герои едут в Израиль на медицинскую консультацию. Там выясняется, что она здорова. Казалось, что жизнь наладилась... Но счастье их длится недолго: на смену одной печали приходит другая...","imdbId":"tt0203218","duration":"1:29","slogan":null,"MPAA":null},{"id":20944,"rate":6.819,"rate_count":184,"kpOrder":97300,"name":"Дело Доминичи","secondName":"L'affaire Dominici","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история","криминал"],"age":null,"description":"Джек и Анн Драммонд, сопровождаемые своей дочерью десяти лет, отправились к друзьям на Лазурный берег. Они решили провести ночь 4 августа 1952 года на берегу моря. На следующий день там были обнаружены их изуродованные тела. Подозрения пали на семью Доминичи, проживавшую неподалеку на ферме возле деревни Лурс в Провансе...","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":63871,"rate":6.819,"rate_count":185,"kpOrder":97301,"name":"Рассказ плачущего верблюда","secondName":"Die Geschichte vom weinenden Kamel","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Монголия"],"genres":["драма","семейный"],"age":null,"description":"Весна в пустыне Гоби, Южной Монголии. Семьи кочевых племен останавливают свое движение, чтобы помочь верблюдам родить. И одна из матерей неожиданно отказывается от своего верблюжонка. Теперь кочевники вынуждены кормить и воспитывать малыша. Но молока не так много, а они в пустыне, надежд на спасение жеребенка совсем мало, но они есть.","imdbId":"tt0373861","duration":"1:33","slogan":"Some fairy tales are true... some legends are real.","MPAA":"PG"},{"id":257402,"rate":6.819,"rate_count":129,"kpOrder":97302,"name":"Дикая банда 4","secondName":"Die Wilden Kerle 4","type":"FILM","year":2007,"yearEnd":0,"countries":["Багамы","Германия"],"genres":["комедия","семейный","спорт"],"age":null,"description":"Это команда называет себя «Дикая банда». Они всегда побеждают во всех играх и в последнем матче одержали победу над командой Чудовищ. В финале им придётся встретиться с Волками, на стороне которых стоят темные силы. Кто же победит?","imdbId":"tt0811159","duration":"1:50","slogan":null,"MPAA":null},{"id":419217,"rate":6.819,"rate_count":93,"kpOrder":97304,"name":"Шеф-повар и пианистка","secondName":"Der Hochzeitswalzer","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":null,"description":"Талантливая пианистка Лотта из-за травмы руки давно не выступала на публике. Чтобы подготовиться к предстоящему концерту и сосредоточиться исключительно на музыке, девушка отправляется в знакомый отель в тихом живописном уголке. Едва прибыв на место, она вступает в перепалку с местным шеф-поваром Себастьяном – человеком молодым и горячим…","imdbId":"tt1153108","duration":"","slogan":null,"MPAA":null},{"id":64575,"rate":6.818,"rate_count":436,"kpOrder":97305,"name":"Театр ужасов якудза: Годзу","secondName":"Gokudô kyôfu dai-gekijô: Gozu","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Молодой якудза Минами - член банды Адзамавари, и его эксцентричность заставляет порой сомневаться в его психическом здоровье. Недолюбливает его и босс банды. Однажды он посылает Минами сопровождать Аники, который однажды спас Минами жизнь. Путь лежит в таинственный город Нагоя.","imdbId":"tt0361668","duration":"2:09","slogan":null,"MPAA":"R"},{"id":2051,"rate":6.818,"rate_count":406,"kpOrder":97307,"name":"Водная страна","secondName":"Waterland","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма"],"age":16,"description":"Чтобы как-то разбудить в учениках интерес к своему предмету, преподаватель истории начинает вместо лекций рассказывать им яркие факты из жизни своей семьи и эпизоды собственной бурной молодости. На его уроках речь идет не о знаменитых сражениях и великих географических открытиях... ","imdbId":"tt0105790","duration":"1:35","slogan":null,"MPAA":"R"},{"id":6428,"rate":6.818,"rate_count":399,"kpOrder":97308,"name":"Круклин","secondName":"Crooklyn","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"В этой картине режиссер признается в своей любви к семидесятым - последней «эпохе невинности», на смену которой пришла рациональная и хладнокровная Америка яппи, где на некогда спокойных улицах «черных» кварталов уже правили безжалостные гангстерские банды.","imdbId":"tt0109504","duration":"1:55","slogan":null,"MPAA":"PG-13"},{"id":246905,"rate":6.818,"rate_count":381,"kpOrder":97309,"name":"Монах и рыба","secondName":"Le moine et le poisson","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Упитанный и устремленный монах пытается поймать рыбу, а игривая рыба ускользает от него. Сначала монах использует прут и сачок... \n\rКончается всё абсолютным проникновением в сущность вещей, гармонией и стиранием мира дуальности.","imdbId":"tt0110547","duration":"0:06","slogan":null,"MPAA":null},{"id":225978,"rate":6.818,"rate_count":387,"kpOrder":97310,"name":"Костница","secondName":"Kostnice","type":"FILM","year":1970,"yearEnd":0,"countries":["Чехословакия"],"genres":["документальный","короткометражка","ужасы"],"age":null,"description":"В 1870 году князь Шварценберг распорядился обустроить костницу в церкви Всех Святых в Седлеце близ Кутны-Горы. Работа резчика по дереву Франтишека Ринта, его жены и двоих детей продолжалась 10 лет. Большинство костей датируются 1318 годом, когда Кутну-Гору поразила чума. Предполагается, что Ринт использовал 50-70 тысяч человеческих скелетов...","imdbId":"tt0065947","duration":"0:10","slogan":null,"MPAA":null},{"id":5297,"rate":6.818,"rate_count":330,"kpOrder":97311,"name":"Пригоршня праха","secondName":"A Handful of Dust","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"Размеренная и налаженная жизнь Энтони и Бренды Ластов начинает рушится после приезда в их поместье Хеттон Джона Бивера. Джон производит приятное впечатление на Бренду, а вскоре она и влюбляется в нового знакомого.","imdbId":"tt0095274","duration":"1:58","slogan":null,"MPAA":"PG"},{"id":50867,"rate":6.818,"rate_count":291,"kpOrder":97312,"name":"Когда весь день испорчен","secondName":"When the Day Breaks","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Короткометражка без слов повествует об одном дне из жизни свинки Руби, чья радостная суета и «поющее» настроение было прервано страшным инцидентом, после которого главная героиня пытается укрыться от чар города и пережить потрясение.","imdbId":"tt0200282","duration":"0:10","slogan":null,"MPAA":null},{"id":126129,"rate":6.818,"rate_count":260,"kpOrder":97313,"name":"Запретная женщина","secondName":"La femme défendue","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Франсуа 39 лет, Мюриэль 22 года. Он женат, у него ребенок, он привык к комфорту. Она работает в туристическом агентстве, необыкновенно хороша, молода и свободна. Они случайно встречаются. Он сдается. Название всему этому – адюльтер. Адюльтер, с его мимолетными наслаждениями и неповторимыми мгновениями, подкрадывающейся ревностью и ненужными ссорами, ускользающим счастьем, пролитыми и непролитыми слезами…","imdbId":"tt0119113","duration":"1:40","slogan":null,"MPAA":null},{"id":656096,"rate":6.818,"rate_count":229,"kpOrder":97314,"name":"Записки Пиквикского клуба","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["детектив","комедия","мелодрама"],"age":null,"description":"В центре спектакля неунывающий, эксцентричный, наивный и трогательный мистер Пиквик и его друзья - забавные и милые чудаки, наблюдающие жизнь, и попадающие в силу своей искренней наивности и простодушия в нелепые ситуации.","imdbId":"tt6087340","duration":"2:40","slogan":null,"MPAA":null},{"id":260405,"rate":6.818,"rate_count":130,"kpOrder":97317,"name":"Железные игры","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","спорт"],"age":null,"description":"Известный штангист Николай Басаргин стремится преодолеть полосу неудач и завершить спортивную карьеру установлением нового рекорда. Тренер не верит в возможности Басаргина и пытается заменить его в сборной молодым спортсменом...","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":12253,"rate":6.818,"rate_count":121,"kpOrder":97318,"name":"Молоты над наковальней","secondName":"Hammers Over the Anvil","type":"FILM","year":1993,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Действие разворачивается в маленьком австралийском городке, а рассказ ведет мальчик - жертва полиомиелита, Алан Маршалл. Будучи инвалидом, он тем не менее мечтает стать великолепным наездником, как его герой, Ист Дрисколл. Ист - объездчик лошадей, живет в одиночестве, несмотря на то, что «каждая женщина в городе мечтала о нем». Приезд в город замужней Грэйс МакКалистер ведет к страстной любви между ней и Истом и безответной любви для юного Алана.","imdbId":"tt0101996","duration":"1:37","slogan":"From the producer of «THE HEARTBREAK KID», and based on the writings of celebrated author, ALAN MARSHALL (I Can Jump Puddles), comes an unforgettable story of passion, courage and discovery.","MPAA":null},{"id":815228,"rate":6.818,"rate_count":125,"kpOrder":97319,"name":"Джек Тейлор: Подстреленный","secondName":"Jack Taylor: Shot Down","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Ирландия"],"genres":["драма"],"age":null,"description":"Будучи по делам в Дублине, Джек Тейлор становится невольным свидетелем трагедии маленькой девочки, только что пережившей убийство матери. Испуганный взгляд малышки не даёт покоя Тейлору и он решает во что бы то ни стало докопаться до истины и найти убийцу.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":720065,"rate":6.818,"rate_count":122,"kpOrder":97320,"name":"Пуля-раджа","secondName":"Bullett Raja","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","криминал"],"age":null,"description":"Два безбашенных друга, политических коммандос под крылом влиятельного депутата, сеют хаос среди тех, кто идет против «системы». Но один неверный шаг превращает их в мишеней, и чтобы сохранить себе жизнь, Раджа и Рудра должны устроить настоящее пекло среди коррумпированных чиновников.","imdbId":"tt2551378","duration":"2:18","slogan":null,"MPAA":null},{"id":43828,"rate":6.818,"rate_count":101,"kpOrder":97322,"name":"Скуки ради","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Искренно завидовали жители одной из станций проезжающим мимо них людям. На станции кухаркой работала Арина. Ей было лет под 40, некрасивая, грязная, оборванная, ходила она переваливаясь с ноги на ногу, на её рябом лице блестели узкие испуганные глазки, окруженные морщинами.\n\rЖила Арина одиноко. Но вот однажды зашёл к ней на кухню стрелочник Гомозов, тоже одинокий человек, потерявший недавно семью, и попросил сшить ему несколько рубах. А потом пригласил зайти к нему вечерком — чайку попить, поговорить скуки ради. Ушла от него Арина уже на рассвете. Так они и зажили, пряча от всех свою грязь.\n\rНо вот об их отношениях узнали обитатели станции. Вокруг Арины и Гомозова ради развлечения устроили шутовскую свадьбу. Неподвижно, точно немая, стояла Арина, опустив голову на грудь. А когда растерянный, сконфуженный Гомозов стал поддакивать окружающим, обвиняя во всем Арину, она повернулась и ушла в степь.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":54082,"rate":6.818,"rate_count":93,"kpOrder":97324,"name":"Баллада о Долтонах","secondName":"La ballade des Dalton","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"Уже знакомые вам по первой серии братья Долтоны, осужденные в общей сложности на 4200 лет тюрьмы, так и не успокоились. Если горбатого хоть могила исправит, то Долтоны неисправимы. Четверо преступников бегут из тюрьмы за местью и наследством. Уж теперь-то праздник и на их улице. Но не тут-то было! Счастливчик Люк - лучший шериф Дикого Запада, самый меткий стрелок и гроза всех окрестных бандитов - снова стоит у Долтонов на пути. Чем опаснее, тем и веселее! Кто сказал, что настоящие ковбои никогда не снимались в мультфильмах?!","imdbId":"tt0077204","duration":"1:22","slogan":null,"MPAA":null},{"id":223317,"rate":6.818,"rate_count":83,"kpOrder":97326,"name":"Джованни Фальконе","secondName":"Giovanni Falcone","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":null,"description":"В Италии убивают трех судей. Расследование об их убийстве ведет судья Фальконе. Как только Фальконе начинает докапываться до сути, его отстраняют от расследования...","imdbId":"tt0126320","duration":"2:04","slogan":null,"MPAA":null},{"id":82419,"rate":6.818,"rate_count":82,"kpOrder":97327,"name":"Эхо темной империи","secondName":"Echos aus einem düsteren Reich","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия","Франция"],"genres":["документальный"],"age":null,"description":"В центре повествования картины – одиозная фигура Жана-Беде́ля Бокассы – президента Центральноафриканской Республики, который занимал свой пост с 1 января 1966 по 4 декабря 1976, а затем был провозглашен императором Бокассой I. Один из самых эксцентричных диктаторов XX века не брезговал человеческим мясом. По некоторым сведениям, Бокасса употреблял в пищу лидеров оппозиции, а однажды тайком накормил свой кабинет министров одним из его членов. Херцог дает образ Бокассы не прямо, а опосредованно, через персонажа своего фильма Майкла Голдсмита, который в свое время был заподозрен Бокассой в шпионаже и брошен им в тюрьму. Голдсмит словно путешествует по своему прошлому, встречаясь с людьми, причастными к режиму Бокассы и пытаясь с их помощью дополнить штрихи ужасного портрета человека, который так сильно повлиял на его судьбу.","imdbId":"tt0162941","duration":"1:31","slogan":null,"MPAA":null},{"id":780889,"rate":6.818,"rate_count":87,"kpOrder":97328,"name":"Do the Bartman","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":8748,"rate":6.818,"rate_count":72,"kpOrder":97329,"name":"Конец романа","secondName":"The End of the Affair","type":"FILM","year":1955,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Вернувшийся с фронта писатель Морис Бендрикс влюбляется в жену своего друга, и та отвечает ему взаимностью. Однако ревнивый и мнительный Бендрикс не доверяет своей возлюбленной, он страдает и заставляет страдать её…","imdbId":"tt0048034","duration":"1:45","slogan":"A TREMENDOUS EMOTIONAL EXPERIENCE! (Print Ad- Jamestown Post-Journal, ((Jamestown NY)) 14 June 1955)","MPAA":null},{"id":604036,"rate":6.818,"rate_count":65,"kpOrder":97333,"name":"Назад к одиночеству","secondName":"Back to Solitude","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Последний поцелуй, последнее свидание, последний взгляд друг другу в глаза. А затем - ничего...","imdbId":"tt1904843","duration":"0:06","slogan":null,"MPAA":null},{"id":88675,"rate":6.817,"rate_count":446,"kpOrder":97449,"name":"Оса","secondName":"Wasp","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Зое была матерью-одиночкой, со своими тремя дочерьми они жили в пригороде Дартфорда. Они были настолько бедны, что им не хватало денег даже на то, чтобы закупиться продуктами. Однажды один из ее бывших ухажеров пригласил ее на свидание. И тогда Зое решила, что сделает вид, будто дети не ее, будто она няня.","imdbId":"tt0388534","duration":"0:26","slogan":null,"MPAA":null},{"id":841922,"rate":6.817,"rate_count":428,"kpOrder":97450,"name":"Гордость нации","secondName":"Stolz der Nation","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["военный","короткометражка"],"age":null,"description":"","imdbId":"tt3563338","duration":"0:06","slogan":null,"MPAA":null},{"id":1896,"rate":6.817,"rate_count":381,"kpOrder":97451,"name":"Беспокойное сердце","secondName":"Plenty","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"Участница французского сопротивления англичанка Сюзан возвращается домой после войны. Ее философия: если ты хочешь что-нибудь - возьми это. Ее мирная жизнь: замужество за дипломатом, общество коллег мужа по работе, юный любовник.\n\rВоспоминания о товарищах по романтической борьбе, золотые мечты во время войны так контрастируют с размеренной спокойной жизнью послевоенной Англии, что благоразумие начинает отступать под натиском нервных срывов на грани безумия.","imdbId":"tt0089816","duration":"2:01","slogan":"She would settle for nothing less...","MPAA":"R"},{"id":13726,"rate":6.817,"rate_count":326,"kpOrder":97452,"name":"Да, мадам!","secondName":"Huang jia shi jie","type":"FILM","year":1985,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","комедия"],"age":18,"description":"В Гонконг приезжает коррумпированный британский агент Ричард Нордон, целью которого является продажа боссу мафии микрофильма, изобличающего его преступные махинации. Но Нордон не сходится с ним в цене, и Тьен подсылает к нему убийцу, который убивает англичанина, но микрофильм так и не находит.\n\rПленка хранится в паспорте Нордона, который прихватили с собой воришки Стрепсилс и Аспирин. Не зная, что у них на руках, существенная улика, они ведут свой обычный образ жизни, ноу них на хвосте сидят две девушки-полицейские.","imdbId":"tt0093229","duration":"1:33","slogan":null,"MPAA":null},{"id":21353,"rate":6.817,"rate_count":242,"kpOrder":97453,"name":"100 глаз Ларса фон Триера","secondName":"Von Trier's 100 øjne","type":"FILM","year":2000,"yearEnd":0,"countries":["Дания"],"genres":["документальный"],"age":12,"description":"«Наши отношения с Бьорк похожи на брак. Все начинается с массы эмоций, творческого настроя и т.д., а заканчивается борьбой за власть. До начала этой борьбы кажется, что вы читаете мысли друг друга. И ты чувствуешъ себя обиженным, если твой партнер не читает твои мысли.» - Ларс.","imdbId":"tt0277428","duration":"0:56","slogan":null,"MPAA":null},{"id":17466,"rate":6.817,"rate_count":207,"kpOrder":97454,"name":"Прекрасное безумие","secondName":"A Fine Madness","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Доведенный до нервного срыва, поэт Самсон Шиллито никак не может закончить свою поэму. Ему мешают постоянные неурядицы в личной жизни и многочисленные истории с женщинами, метания, непонимание окружающих, преследования обиженных мужей, кредиторов и судебных приставов, требующих с него алименты... в общем, за что бы он ни взялся, где бы ни появился, там наступает хаос и разрушение. На свое произведение, свой шедевр, поэт возлагает большие надежды. Но поэма не пишется, да и как же обрести вдохновение, когда в голове и в жизни царит полный бардак?","imdbId":"tt0060414","duration":"1:44","slogan":"We should all be so crazy.","MPAA":null},{"id":300059,"rate":6.817,"rate_count":188,"kpOrder":97455,"name":"Дело Чаттерлей","secondName":"The Chatterley Affair","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"В октябре 1960 года в Лондоне проходит процесс по делу об издании романа «Любовник леди Чаттерлей». Сцены суда, воссозданные по записям репортёров, переплетаются с историей любви между двумя вымышленными присяжными - Хеленой и Китом.","imdbId":"tt0757175","duration":"1:30","slogan":null,"MPAA":null},{"id":470249,"rate":6.817,"rate_count":182,"kpOrder":97456,"name":"Умная дочь крестьянина","secondName":"Die kluge Bauerntochter","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":16,"description":"Экранизация сказки братьев Гримм. Однажды король даровал бедному крестьянину и его дочери участок плодородной земли. Обрабатывая землю, крестьяне выкопали из нее золотую ступку. В знак благодарности отец решил подарить ее королю, но дочь предупредила его, что государь может потребовать к ступке еще и пестик. Отец не послушался, отправился к королю с одной только ступкой и угодил в темницу. Его дочь отправилась во дворец, чтобы выручить отца из беды. Своей мудростью она так очаровала короля, что тот пообещал на ней жениться, если девушка разгадает его загадку...","imdbId":"tt1483361","duration":"0:59","slogan":null,"MPAA":null},{"id":45324,"rate":6.817,"rate_count":154,"kpOrder":97457,"name":"Житие и вознесение Юрася Братчика","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В давние времена голода и татарских набегов лицедей-сатирик Юрась Братчик появляется перед народом в облике Христа, и народ верит в чудо. Это событие решает использовать хитрый монах Босяцкий. Арестованного по приказу кардинала Юрася и его друзей - «апостолов», загримировав и одев в соответствующие одежды, выводят к народу. Голодный люд начинает молить о хлебе, и Юрась ведет толпу к закромам богатеев. Сбежав от кардинала, Юрась с друзьями укрывается в женском монастыре. С помощью народа они разбивают и напавших татар, и войско кардинала.","imdbId":"tt0258330","duration":"1:21","slogan":null,"MPAA":null},{"id":19508,"rate":6.817,"rate_count":107,"kpOrder":97459,"name":"Холодная война","secondName":"Cold War","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Бедный Гуффи простудился. Его ожидает постельный режим и холодная война с лекарствами и простудой.","imdbId":"tt0042336","duration":"0:07","slogan":null,"MPAA":null},{"id":39799,"rate":6.817,"rate_count":86,"kpOrder":97460,"name":"Убийцы во имя порядка","secondName":"Les assassins de l'ordre","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Следователь префектуры Бернар Левель пытается привлечь к ответу полицейских, забивших до смерти арестованного ими (по подозрению в ограблении) невинного человека. При этом ему приходится выступить против всей пораженной коррупцией судебной системы. Он проигрывает процесс: убийцы оправданы. Но все-таки его усилия не пропадают даром: многие местные жители осознают правоту Левеля.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":395768,"rate":6.817,"rate_count":81,"kpOrder":97462,"name":"Мой маленький мальчик","secondName":"My Little Boy","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Двадцатиминутный фильм погружает нас в атмосферу 30-х годов минувшего столетия, когда немецкие геи танцевали под веселую песенку: «Мой маленький мальчик, я стану твоим счастьем, иди ко мне и поцелуй меня». И хотя до настоящей войны было еще далеко, тучи гитлеровского террора уже во всю сгущались над «нетрадиционными» гражданами. \n\rВедь наци с самого начала относились к однополой любви враждебно, отождествляя ее с еврейством, женственностью и «моральным вырождением». В программной декларации нацистов во время избирательной кампании 1928 года говорилось: «Те, кто допускает любовь между мужчинами или между женщинами - наши враги, потому что такое поведение ослабляет нацию и лишает ее мужества». А врагов, как известно, нужно уничтожать…","imdbId":"tt1118600","duration":"0:19","slogan":null,"MPAA":null},{"id":70956,"rate":6.817,"rate_count":81,"kpOrder":97464,"name":"Тень императора","secondName":"Qin song","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма"],"age":16,"description":"Это случилось два тысячелетия назад. Двум детям, вскормленным одной матерью, предстояло стать великими мужами своего народа. Ин Чжэн - великий полководец, жестокий владыка, объединивший разрозненные, враждующие княжества и ставший первым могущественным императором древнего Китая.\n\rЕго молочный брат Гао - великолепный композитор и гениальный создатель музыкальных инструментов. Ин Чжэн пытается - заставить Гао писать военные гимны, но эксцентричный, миролюбивый и чувственный композитор отвечает молчаливым протестом.\n\rОн все свое время посвящает двум музам: дочери Ин Чжэна - прекрасной, но парализованной Юянь, и музыке. Между композитором и императором возникает духовное противостояние длиною в целую жизнь…","imdbId":"tt0125994","duration":"2:10","slogan":null,"MPAA":null},{"id":46453,"rate":6.816,"rate_count":399,"kpOrder":97465,"name":"Ночевала тучка золотая...","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"О трагической судьбе двух братьев-сирот, в 1944 вывезенных вместе с другими детдомовцами из подмосковного города на Кавказ, откуда было депортировано чеченское население.","imdbId":"tt0098004","duration":"1:37","slogan":null,"MPAA":null},{"id":450773,"rate":6.816,"rate_count":264,"kpOrder":97466,"name":"Полпути","secondName":"Harufuwei","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Они признались друг другу в чувствах, когда первая половина их пути должна была уступить черёд второй. Школа и родной дом — будущему и незнакомому городу. Но дилемма оказалась не из лёгких: на пути будущего встал любимый человек. Как поступить и что выбрать?","imdbId":"tt1382627","duration":"1:25","slogan":null,"MPAA":null},{"id":1004797,"rate":6.816,"rate_count":244,"kpOrder":97467,"name":"Хочу съесть твою поджелудочную железу","secondName":"Kimi no suizo wo tabetai","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Ученик старшей школы находит дневник своей одноклассницы Сакуры Ямаути, из которого следует, что девушка страдает от болезни поджелудочной железы. Парень старается проводить с Сакурой как можно больше времени, но вскоре она умирает. \n\rСпустя 12 лет герой становится учителем той же школы, в которой они учились вместе с Сакурой, и попадает в плен воспоминаний о тех нескольких месяцах, проведённых вместе. Тем временем Кёко, когда-то близкая подруга Сакуры Ямаути, готовится к свадьбе — и тоже вспоминает дни, проведённые вместе с ней.","imdbId":"tt6078840","duration":"1:55","slogan":null,"MPAA":null},{"id":469774,"rate":6.816,"rate_count":149,"kpOrder":97469,"name":"Детство. Отрочество. Юность","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Николай Иртеньев, став взрослым человеком, предается воспоминаниям и анализирует прожитую жизнь. Он стремится найти ответы на главные для каждого человека вопросы: каким надо быть, как поступать правильно, к чему стремиться?","imdbId":"tt6103416","duration":"3:55","slogan":null,"MPAA":null},{"id":18150,"rate":6.816,"rate_count":132,"kpOrder":97470,"name":"Кадиллак","secondName":"Coupe de Ville","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Три брата встречаются впервые после пятилетней разлуки, чтобы вместе отправиться на празднование 50-летия своей матери. Раньше они люто ненавидели друг друга, но во время веселого путешествия в родной город получают шанс стать лучшими друзьями.","imdbId":"tt0099310","duration":"1:39","slogan":"A comedy for everyone who ever struggled to love a brother...or strangle one.","MPAA":"PG-13"},{"id":331795,"rate":6.816,"rate_count":123,"kpOrder":97472,"name":"Дети раздоров","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Журналист пытается выяснить причины развода семьи Деминых. Каждый из супругов выдвигает свою версию происходящего. Выясняется, что муж отказывается отдать жене девятилетнего сына, считая, что она не сможет воспитать его должным образом. Он пользуется всеми дозволенными и недозволенными методами, чтобы привлечь мальчика на свою сторону.","imdbId":"tt0169759","duration":"1:16","slogan":null,"MPAA":null},{"id":33899,"rate":6.816,"rate_count":85,"kpOrder":97475,"name":"Вот так так","secondName":"Gee Whiz-z-z-z-z-z-z","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0049251","duration":"0:07","slogan":null,"MPAA":null},{"id":455413,"rate":6.816,"rate_count":84,"kpOrder":97477,"name":"Вуди Аллен: Жизнь в кино","secondName":"Woody Allen: A Life in Film","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Первый американский документальный фильм о карьере Вуди Аллена, в котором он согласился принять участие. Развернутое интервью с режиссером, актером и писателем снятое в Нью-Йорке в октябре 2001 года, затрагивает его работу над такими знаковыми фильмами как: Энни Холл (1977), Ханна и ее сестры (1986), Пули над Бродвеем (1994), Преступления и проступки (1989).","imdbId":"tt0320769","duration":"1:30","slogan":null,"MPAA":null},{"id":260192,"rate":6.815,"rate_count":340,"kpOrder":97487,"name":"Только в мюзик-холле","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Студент-химик Ванадий, вопреки воле родителей, хочет стать артистом мюзик-холла. Во время репетиции он встречает молодую артистку, и это знакомство перерастает в бурный роман.","imdbId":"tt0081640","duration":"1:07","slogan":null,"MPAA":null},{"id":21172,"rate":6.815,"rate_count":325,"kpOrder":97489,"name":"Любители неприятностей","secondName":"Botte di Natale","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Италия","США"],"genres":["вестерн","комедия","семейный"],"age":0,"description":"Трэвис, самый быстрый из всех стрелков Запада, пытается заполучить своего братца Мозеса в гости. Однако тому некогда. Он, лучший ловец преступников в штате, охотится за очередным бандитом. Непутевые родственнички дерутся, ставят ловушки преступникам, сами попадают в ловушку, их объявляют вне закона. Их ждет любовь, тюрьма и разъяренные головорезы. Круговерть трюков, острых словечек, меткой стрельбы и захватывающих погонь! Но ведь они просто обязаны выйти сухими из воды!...","imdbId":"tt0109321","duration":"1:47","slogan":"How the West was almost lost","MPAA":"PG"},{"id":422925,"rate":6.815,"rate_count":271,"kpOrder":97490,"name":"К расследованию приступить. Фильм 2: Клевета","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"В течение нескольких лет руководителя крупного строительного треста Мельникова в анонимных письмах обвиняли в хищениях, взятках и аморальном поведении. В результате проверок многочисленными комиссиями все эти «сигналы» не подтверждались. Мельников, не выдержав нападок и клеветы, скончался от инфаркта. Следователю Джангирову удается разоблачить клеветника…","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":494311,"rate":6.815,"rate_count":276,"kpOrder":97491,"name":"Сосед","secondName":"El hombre de al lado","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина"],"genres":["триллер"],"age":16,"description":"Леонардо — человек, успешный в личной и профессиональной жизни. Он с семьёй живет в доме, спроектированном Ле Корбюзье, который является настоящим чудом средневековой архитектуры. Но однажды утром Леонардо поджидает неприятный сюрприз — проснувшись, он обнаруживает, что в соседнем доме рабочие устанавливают огромное окно прямо напротив его собственного. \n\rЛеонардо всеми правдами и неправдами пытается уговорить своего соседа Виктора отказаться от этой затеи, но тот остается глух к его уговорам — в конце концов, всё, что нужно Виктору, — немного света в гостиной. Постепенно стремление Леонардо отстоять свое право на тайну частной жизни перерастает в настоящую одержимость, которая грозит трагическими последствиями для всех её участников.","imdbId":"tt1529252","duration":"1:50","slogan":null,"MPAA":null},{"id":79869,"rate":6.815,"rate_count":226,"kpOrder":97492,"name":"Спрут 9","secondName":"La piovra 9 - Il patto","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","Италия","Швеция"],"genres":["драма"],"age":null,"description":"Сценарий 8-го и 9-го сезона не связан с главной сюжетной линией «Спрута». Действие происходит на Сицилии примерно за 20 лет до начала основных событий сериала.\n\rЧерез два года после скандала капитану Карло Аркутти вновь приказано вернуться на Сицилию. На этот раз его цель - наркодел и убийца Дидье Мартен. Расследование по делу Мартена оказывается только ниточкой в клубке мафиозных сицилийских хитросплетений.\n\rБарбара Альтамура возвращается домой, который можно назвать таким лишь условно: она практически разлучена с сыном, муж ей более не верит, ее место подле него занято его кузиной Августой, которая следит за каждым шагом баронессы. Бизнес барона Альтамуры все больше погрязает в преступных сделках. Чтобы вырваться из этого кошмара, спасти сына и обрести возможность на счастье с любимым, Барбара соглашается на предложение полковника Валенте - передавать полиции информацию о темных делах мужа...","imdbId":"tt0178158","duration":"3:40","slogan":null,"MPAA":null},{"id":391891,"rate":6.815,"rate_count":201,"kpOrder":97493,"name":"Слепая гора","secondName":"Mang shan","type":"FILM","year":2007,"yearEnd":0,"countries":["Китай"],"genres":["драма","криминал"],"age":16,"description":"Молодую женщину похищают и продают мужчине средних лет в качестве «жены». Она снова и снова пытается сбежать и снова и снова ее ловят и возвращают «мужу». Жители деревни, в которой все это происходит, не обращают никакого внимания на страдания женщины, а представители власти и полицейские подкуплены.","imdbId":"tt1020972","duration":"1:35","slogan":null,"MPAA":null},{"id":34695,"rate":6.815,"rate_count":139,"kpOrder":97495,"name":"Папарацци","secondName":"Paparazzi","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Папарацци - прирожденные и терпеливые охотники. Они холят и лелеют свою драгоценную добычу. А если это необходимо, они заставят жертву саму выйти на безжалостного хищника, питающегося сокровенными тайнами личных жизней знаменитостей.\n\rОднажды простодушный ночной сторож Франк Бордони на свое несчастье встречает одного из таких охотников - искушенного фотографа Мишеля Вердье. Эта встреча становится роковой для обоих... В добряке Франке просыпается непреодолимый инстинкт безжалостного папарацци, а Мишель начинает сомневаться в своей вероломной и опасной профессии.","imdbId":"tt0133314","duration":"1:51","slogan":null,"MPAA":null},{"id":454090,"rate":6.815,"rate_count":112,"kpOrder":97496,"name":"Хочу тебе кое-что сказать","secondName":"Quelque chose à te dire","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Шестидесятилетняя мать семейства Мэди проводит большую часть своего времени в разговорах об ужасном поведении своих троих детей, а также о своем муже Анри, бывшем значительном начальнике. \r\n\r\nЕе сын Антуан, директор предприятия, неспособный управлять людьми, переживает банкротство за банкротством, в то время как старшая дочь Алиса, постоянно находится между депрессиями и употреблением наркотиков. \r\n\r\nЧто касается младшей Аннабель, медицинской сестры в отделении интенсивной терапии, то она пытается предпринимать абсолютно бесполезные попытки спасать своих родственников, предсказывая им будущее на картах. \r\n\r\nСлучайно Алиса встречает Жака, одинокого и разочарованного в жизни полицейского, появление которого встряхнет рутинное течение жизни семьи…  ","imdbId":"tt1401625","duration":"1:40","slogan":null,"MPAA":null},{"id":82189,"rate":6.815,"rate_count":95,"kpOrder":97498,"name":"Бегущие мишени","secondName":"San jaat si hing","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":null,"description":"Они были лучшими друзьями еще со школьной скамьи и вместе закончили школу полиции. Но судьба развела их по разные стороны баррикад. Они стали мишенями друг для друга. \n\rТеперь общая цель снова сводит их вместе – это Большой Брайан – глава наркосиндиката, у которого своя армия наемных убийц. Охота за мишенями только началась, и не известно, кто останется жив в этой кровавой схватке.","imdbId":"tt0419983","duration":"1:34","slogan":null,"MPAA":null},{"id":31671,"rate":6.815,"rate_count":69,"kpOrder":97499,"name":"Мало времени","secondName":"Small Time","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"","imdbId":"tt0139733","duration":"1:36","slogan":"They really tried to be professionals... it just didn't work out.","MPAA":"R"},{"id":651054,"rate":6.815,"rate_count":70,"kpOrder":97500,"name":"Юбка","secondName":"Skirt","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Появление женщины в вашем доме, даже на пару дней, вызывает привыкание и меняет жизнь.","imdbId":"tt2120140","duration":"0:05","slogan":null,"MPAA":null},{"id":487536,"rate":6.815,"rate_count":63,"kpOrder":97501,"name":"Воробьи – дети голубей","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В воображении маленького человека обыденная жизнь превращается в волшебную сказку. Но в этой удивительной стране малыш часто бывает одинок. И только мама – по тонкой ниточке любви – может войти в этот чудесный мир… Малыш так ждет. Вот бы мама об этом догадалась!","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":22449,"rate":6.814,"rate_count":383,"kpOrder":97517,"name":"Сердце мира","secondName":"The Heart of the World","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка"],"age":null,"description":"Два очень разных брата Осип и Николас любят одну женщину. Анна ученая, она делает открытие, что сердце мира протянет еще ровно сутки. Чем займутся означенные персонажи в отмеренное время собственно «рассказывает» короткометражка.","imdbId":"tt0260948","duration":"0:06","slogan":null,"MPAA":null},{"id":13962,"rate":6.814,"rate_count":283,"kpOrder":97519,"name":"Победители","secondName":"Winning","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","спорт"],"age":12,"description":"Гонщик Фрэнк Капуа сражается за победу на гонках Инди-500, стараясь не думать об измене жены, ушедшей к главному сопернику по трассе. Что теперь важнее для него - победить или вернуть любовь супруги.","imdbId":"tt0065215","duration":"2:03","slogan":"WINNING is for men who live dangerously! WINNING is for women who love recklessly! WINNING is for young people who live for now! WINNING...is for everybody!","MPAA":"PG"},{"id":105436,"rate":6.814,"rate_count":263,"kpOrder":97520,"name":"Я страшненькая","secondName":"J'me sens pas belle","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"Дурнушка Фани в свои 30 с хвостиком лет все еще не замужем и ее достало ложиться в постель в одиночестве. Набравшись храбрости, она приглашает Пола, компьютерного программиста, с которым познакомилась на работе, на обед, при этом явно рассчитывая на большее, как минимум - на секс. Но при встрече все начинает идти немножко не так, как задумывала Фани...","imdbId":"tt0408927","duration":"1:25","slogan":null,"MPAA":null},{"id":8767,"rate":6.814,"rate_count":243,"kpOrder":97521,"name":"Комедианты","secondName":"The Comedians","type":"FILM","year":1967,"yearEnd":0,"countries":["Бермуды","США","Франция"],"genres":["драма"],"age":16,"description":"О диктаторском режиме на Гаити. В этом мрачном мире беззакония, слежки, убийств и террора правит доктор Дювалье и его специальная полиция под названием «тонтон-макуты». В столицу Гаити Порт-О-Пренс прибывает корабль. Ступившие на землю владелец местного отеля Браун, майор Джонс и пожилые супруги Смит становятся участниками политической драмы.","imdbId":"tt0061502","duration":"2:30","slogan":"They lie, they cheat, they destroy...they even try to love.","MPAA":null},{"id":1112639,"rate":6.814,"rate_count":232,"kpOrder":97522,"name":"Крис Рок: Бубен","secondName":"Chris Rock: Tamborine","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt8005338","duration":"1:04","slogan":null,"MPAA":null},{"id":274352,"rate":6.814,"rate_count":205,"kpOrder":97523,"name":"Сегодня жить, умереть завтра","secondName":"Hadaka no jûkyû-sai","type":"FILM","year":1970,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В основу фильма была положена книга Но-рио Нагаяма, совершившего серию преступлений, среди которых четыре убийства. Опираясь на нее, создатели картины исследуют причины, которые толкают девятнадцатилетних на путь преступлений, анализируют их психологию. Характер главного героя сформировался под влиянием воспоминаний о несчастном детстве. Чувство одиночества ожесточило его, он проходит через обиды, жестокость, безразличие и, доведенный до отчаяния, становится убийцей.","imdbId":"tt0065809","duration":"2:00","slogan":null,"MPAA":null},{"id":123451,"rate":6.814,"rate_count":207,"kpOrder":97524,"name":"Мадо","secondName":"Mado","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма"],"age":null,"description":"Мадо - девушка, живущая за счет богатых покровителей. Ничего предосудительного в своей профессии она не видит, считая, что «каждый продается, как умеет». Одного из ее любовников, Симона Леотара, хозяина солидной фирмы, начинает шантажировать конкурент. Леотару грозит полное разорение и, оказывается, что единственный человек, способный помочь ему избежать жизненной катастрофы, это Мадо...","imdbId":"tt0074840","duration":"2:15","slogan":"You'll Remember Her Name!","MPAA":null},{"id":660958,"rate":6.814,"rate_count":194,"kpOrder":97525,"name":"Пожиратель картин","secondName":"Dripped","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Нью-Йорк, 1950 год. Страстно увлечённый живописью, Джек на протяжении всего времени грабит музеи. Он ворует картины, которые прячет у себя для того, чтобы их потом съесть! Произведения великих художников являются его пищей, и когда он их съедает, они погружают его в экстаз. Но их массивное потребление приводит к тому, что картины становятся редкими и потом совсем исчезают.","imdbId":"tt1980094","duration":"0:08","slogan":null,"MPAA":null},{"id":276286,"rate":6.814,"rate_count":100,"kpOrder":97527,"name":"Долгий путь домой","secondName":"The Long Way Home","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","семейный"],"age":null,"description":"Том Геррин вдовец и пенсионер, не вписывающийся в жизнь своих детей. Но он не сдаётся и совершает удивительное путешествие автостопом из Канзаса в Калифорнию. Посещая места, где он бывал в молодости, вспоминая друзей, Том понимает, что жизнь прожита не зря, и что ещё есть ради чего жить.","imdbId":"tt0143436","duration":"1:36","slogan":null,"MPAA":null},{"id":33928,"rate":6.814,"rate_count":102,"kpOrder":97528,"name":"Туда-сюда","secondName":"Zipping Along","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0046567","duration":"0:07","slogan":null,"MPAA":null},{"id":61813,"rate":6.814,"rate_count":79,"kpOrder":97530,"name":"Цветок на ветру","secondName":"Kaza-hana","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Преуспевающий элитный чиновник, холостяк средних лет, просыпается утром после очередной бурной пьянки и не может понять, где находится. Над головой шелестят ветви сакуры, а рядом лежит женщина, которую, как ему кажется, он видит впервые в жизни.\n\r«Как? Ты не помнишь, что вчера было? Забыл, что мне обещал? Вспоминай Хоккайдо!..» Попытка выяснить, что случилось, приводит к тому, что незнакомые мужчина и женщина садятся в ее машину и мчат на Хоккайдо... Случайная встреча переворачивает судьбы людей, которые заблудились в себе и своих одиночествах.","imdbId":"tt0261000","duration":"1:56","slogan":null,"MPAA":null},{"id":221403,"rate":6.814,"rate_count":82,"kpOrder":97531,"name":"6000 километров страха","secondName":"6000 km di paura","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия","Кения"],"genres":["боевик","приключения"],"age":null,"description":"О международных автомобильных гонках в Монако и Кении, соперниками в которых стали итальянские профессионалы — знаменитый Поль Старк и его ученик по спортклубу Джо Масси. ","imdbId":"tt0078194","duration":"1:30","slogan":null,"MPAA":null},{"id":575959,"rate":6.814,"rate_count":76,"kpOrder":97532,"name":"Шесть градусов могут изменить мир","secondName":"Six Degrees Could Change the World","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"За последнее столетие среднегодовая температура выросла на 0.8 градуса, и это привело, как полагают, в некоторых областях планеты к серьезным последствиям. Небывалая засуха 2001 года в Австралии вызвала катастрофический рост числа лесных пожаров, от которых пострадала не только природа, но и население крупных городов. Ускоренное таяние ледников в Гренландии и Гималаях, уменьшение площади арктической шапки и др. Что произойдет с человечеством, если температура поднимется на 1 градус, на 2 градуса... а на 6 градусов?","imdbId":"tt1224519","duration":"1:36","slogan":null,"MPAA":null},{"id":394373,"rate":6.814,"rate_count":74,"kpOrder":97533,"name":"Варуборо","secondName":"Waruboro","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"В один прекрасный день Ко-чан, подравшись со своим друганом, школьным бандюгом-хулиганом, решает стать таким же... Целыми днями он со своими друзьями только и делают что бьют кому-то лицо... Но вот однажды в их городок приехал полнейший отморозок, и за пару недель подчинил себе всю местную шпану. Для Ко-чана и его друганов настали тяжелые времена... Паралельно с этой заварушкой наш главный герой сохнет по своей однокласснице Ямаде.","imdbId":"tt1096965","duration":"1:49","slogan":null,"MPAA":null},{"id":77754,"rate":6.813,"rate_count":440,"kpOrder":97536,"name":"Женщина моего друга","secondName":"La femme de mon pote","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"На альпийском горнолыжном курорте парижанка Вивиана познакомилась с владельцем магазина Паскалем и очень быстро оказалась в его постели. Утром Паскаль привел своего лучшего друга Микки полюбоваться красотой спящей Вивианы.\n\rНеуклюжий толстячок Микки с первого взгляда влюбился в парижанку. Теперь он должен сделать выбор - либо отказаться от Вивианы, либо поссориться с другом…","imdbId":"tt0085529","duration":"1:39","slogan":null,"MPAA":null},{"id":132536,"rate":6.813,"rate_count":340,"kpOrder":97537,"name":"Уайти","secondName":"Whity","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["вестерн","драма"],"age":16,"description":"1870-е годы. Действие происходит где-то на недавно завоеванном Западе. В доме хмурого нувориша мистера Николсона проживают его красивая молодая жена и двое сыновей от первого брака. Один - гомосексуалист, склонный к трансвестизму, второй - попросту умственно-отсталый. \n\rВсей компании прислуживает рослый мулат с ироническим прозвищем «Уайти» (Беленький). Он изо всех сил старается угодить господам, но их эксцентричные аппетиты только растут...","imdbId":"tt0067979","duration":"1:35","slogan":null,"MPAA":null},{"id":5503,"rate":6.813,"rate_count":334,"kpOrder":97538,"name":"И длинно, и коротко","secondName":"The Long and Short of It","type":"FILM","year":2003,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0343992","duration":"0:05","slogan":null,"MPAA":null},{"id":888985,"rate":6.813,"rate_count":275,"kpOrder":97539,"name":"Taylor Swift: Shake It Off","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4433450","duration":"0:04","slogan":null,"MPAA":null},{"id":3430,"rate":6.813,"rate_count":209,"kpOrder":97540,"name":"Фрекен Жюли","secondName":"Miss Julie","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"Швеция, конец XIX века. Графская дочь Юлия собирается бежать из родительского дома за границу с лакеем Жаном. Но есть ли между ними любовь?","imdbId":"tt0189744","duration":"1:43","slogan":"Worlds apart... bound by desire.","MPAA":"R"},{"id":57101,"rate":6.813,"rate_count":130,"kpOrder":97542,"name":"Бранкалеоне в крестовых походах","secondName":"Brancaleone alle crociate","type":"FILM","year":1970,"yearEnd":0,"countries":["Алжир","Италия"],"genres":["история","приключения","фэнтези"],"age":null,"description":"Бранкалеоне де Норча возглавляет ватагу увеченных и больных, которые собираются в крестовый поход. В поисках славы они отправляются на Святую Землю отвоевывать Гроб Господен. Поход полон приключений. Бранкалеоне спасает французскую принцессу Берду, спасает от костра юную колдунью, которая в него влюбляется. Потеряв всех своих товарищей, он призывает смерть, но потом одумывается.","imdbId":"tt0065489","duration":"1:56","slogan":null,"MPAA":null},{"id":25554,"rate":6.813,"rate_count":136,"kpOrder":97543,"name":"Все ради Пита","secondName":"For Pete's Sake","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Нельзя сказать, что Генриетта Роббинс — кладезь добродетели, но если бы за преданность мужьям отливали памятники, у героини во дворе стоял бы монумент размером со Статую Свободы. Ради своего дражайшего Пита она готова на все. И когда амбициозный супруг посвящает ее в свои планы заработать горы денег, играя на фондовом рынке, Генриетта немедленно занимает ему начальный капитал. Увы, герои быстро ставят себя на грань финансовой катастрофы. Спасти бедняг может только какое-нибудь чудо.","imdbId":"tt0071514","duration":"1:30","slogan":"She did it for love. She did it for money. She did it ...","MPAA":"PG"},{"id":678504,"rate":6.813,"rate_count":127,"kpOrder":97544,"name":"Дом окнами в поле","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Нерешительность и застенчивость сельского учителя Третьякова мешает ему объясниться в любви заведующей молочной фермой колхоза Астафьевой. Не понимая, что его любовь взаимна, Третьяков намерен уехать из села. Однако героиня сама приходит ему на помощь...","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":594794,"rate":6.813,"rate_count":127,"kpOrder":97545,"name":"Непоправимое","secondName":"Dolikil su eopneun","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","триллер"],"age":null,"description":"Семья переезжает в тихий пригород, где однажды пропадает их маленькая дочь. Посетив полицейский участок отец девочки узнает, что недавно переехавший сосед в прошлом был осужден за сексуальные преступления. Тело девочки найдено, но никаких прямых доказательств причастности нового соседа нет. Слухи и подозрения в маленьком городе очень быстро распространяются, и вот уже тень расправы нависла над человеком, которого общество осудило и вынесло приговор.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":17621,"rate":6.813,"rate_count":91,"kpOrder":97546,"name":"Бартлби","secondName":"Bartleby","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","комедия"],"age":18,"description":"В офис городского архива приходит наниматься на работу странный человек, который отказывается выполнять все, о чем просит его Босс, тот в свою очередь пытается ему помочь найти место в жизни.","imdbId":"tt0230025","duration":"1:23","slogan":"I would prefer not to.","MPAA":"PG-13"},{"id":425407,"rate":6.813,"rate_count":94,"kpOrder":97548,"name":"Никчёмный человек","secondName":"Rokudenashi","type":"FILM","year":1960,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"В условиях зарождающегося потребительского общества молодые люди без средств к существованию не могут определиться в цели жизни. Что им нужно: образование, деньги, развлечения, любовь, революция, преступление? Икуко Макино против воли попадает в водоворот поисков и безумств. Она влюблена в плохого парня Дзюна и тщетно пытается вытащить его из этой пропасти.","imdbId":"tt0053876","duration":"1:28","slogan":null,"MPAA":null},{"id":791676,"rate":6.813,"rate_count":80,"kpOrder":97552,"name":"Мой странный дедушка","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Творческий человек часто кажется нелепым, смешным и немного сумасшедшим, даже родные люди не всегда понимают его и зачастую стыдятся. Но иногда он может сотворить настоящее чудо – просто из мусора.","imdbId":"tt2846148","duration":"0:09","slogan":null,"MPAA":null},{"id":470662,"rate":6.813,"rate_count":72,"kpOrder":97557,"name":"Good Cop, Baby Cop","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1488565","duration":"0:04","slogan":"Will Ferrell Meets The Toughest Cop In the World","MPAA":null},{"id":42098,"rate":6.812,"rate_count":339,"kpOrder":97611,"name":"Риск – благородное дело","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","спорт"],"age":6,"description":"Тридцатилетний спортсмен-десятиборец покидает большой спорт и становится каскадером в кино. О том как снимается кино, и о развитии личных взаимоотношений между главными героями.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":408827,"rate":6.812,"rate_count":350,"kpOrder":97612,"name":"Система Путина","secondName":"Le système Poutine","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"В фильме рассказывается о Владимире Путине и его приходе к власти в России.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":76081,"rate":6.812,"rate_count":322,"kpOrder":97613,"name":"Голова над водой","secondName":"Hodet over vannet","type":"FILM","year":1993,"yearEnd":0,"countries":["Норвегия","Швеция"],"genres":["комедия","триллер"],"age":null,"description":"В один из солнечных дней на островке, где живут семейная парочка и их приятель, появляется еще один знакомый. Сначала он попросился немного отдохнуть, хорошенько выпил, уснул и... умер. Вот тут-то и начинаются невероятные приключения.","imdbId":"tt0107121","duration":"1:37","slogan":null,"MPAA":null},{"id":229296,"rate":6.812,"rate_count":186,"kpOrder":97615,"name":"Приключения молодого Индианы Джонса: Оганга – повелитель жизни","secondName":"The Adventures of Young Indiana Jones: Oganga, the Giver and Taker of Life","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["военный","приключения"],"age":12,"description":"","imdbId":"tt0275899","duration":"1:28","slogan":null,"MPAA":null},{"id":298119,"rate":6.812,"rate_count":128,"kpOrder":97616,"name":"Семья Зацепиных","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"О династии Зацепиных, вся жизнь которых отдана родному заводу.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":12910,"rate":6.812,"rate_count":127,"kpOrder":97617,"name":"Вилья в седле","secondName":"Villa Rides","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["вестерн","военный"],"age":16,"description":"Панчо Вилья и его правая рука Фьерро сражаются бок о бок с мексиканскими правительственными войсками на стороне «истинного» президента Мадеро. Один из офицеров Вильи, корыстолюбивый Хуэрто, прибегнув к хитрости, убивает президента Мадеро и занимает место лидера Мексики. Но вскоре в сторону Мехико выдвигается пятидесятитысячная армия, во главе которой идет Панчо Вилья, требующий справедливости.","imdbId":"tt0063775","duration":"2:05","slogan":"Villa rages! Villa lusts! Villa kills! VILLA RIDES!","MPAA":"R"},{"id":21010,"rate":6.812,"rate_count":96,"kpOrder":97618,"name":"Семейный просмотр","secondName":"Family Viewing","type":"FILM","year":1987,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":18,"description":"Молодой парень Ван скоро должен закончить школу. Живёт Ван вместе со своим отцом Стэном и старенькой бабушкой Армен, имеющей армянское происхождение. Мать Вана с ними не живёт. Видимо поэтому парень и проводит много времени со своей бабушкой, он к ней сильно привязан.\n\rОтцу ж эта привязанность не нравится и он отдаёт свою мать в дом престарелых. Сам Стэн хочет забыть свою семейную жизнь, этим отчасти и объясняется его поступок. Ван навещает бабушку в доме престарелых, он мечтает забрать её оттуда. Там он знакомится с девушкой Элин, её мать находится на соседней койке с бабушкой Вана. Элин обещает помочь Вану забрать бабушку.\n\rКроме того Ван находит в доме видиокассеты, на которых запечатлены кадры из семейной жизни его отца и из его детства. Ван видит его отношения с мамой, отцом и бабушкой. После увиденного Ван решает освободиться от влияния своего отца и изменить свою жизнь.","imdbId":"tt0093006","duration":"1:26","slogan":null,"MPAA":null},{"id":269533,"rate":6.812,"rate_count":96,"kpOrder":97619,"name":"Пустынный берег","secondName":"Tühirand","type":"FILM","year":2006,"yearEnd":0,"countries":["Эстония"],"genres":["драма","короткометражка"],"age":null,"description":"Молодой интеллектуал Мати попадает в ситуацию, в которой он должен провести выходные со своей женой Хелиной и её любовником Эдуардом. Они втроём едут на дачу в окружение величественных лесных пейзажей и пустынного пляжа. Мати то ли из-за ревности, то ли из-за гордости решает вернуть жену, но не знает как, и ситуация вокруг начинает напоминать замкнутый круг. Что такое любовь? Кто может верить, что она существует? И есть ли вообще что-нибудь, во что можно верить? Этот фильм с большой точностью изображает что значит чувствовать любовь, будучи эстонцем, привыкшим к низким температурам и подавленным эмоциям.","imdbId":"tt0774123","duration":"0:40","slogan":"A man, the sea and no lighthouse.","MPAA":null},{"id":468010,"rate":6.812,"rate_count":98,"kpOrder":97620,"name":"Танец проклятых женщин","secondName":"De fördömda kvinnornas dans","type":"FILM","year":1976,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка"],"age":null,"description":"Фильм показывает четырех женщин, танцующих в узком, закрытом помещении под музыку Клаудио Монтеверди. Танец-аллегория четырёх женщин - четыре «поколения» женщин, которые живут, выполняя роли, навязанные им женщинами предыдущих поколений. Две танцовщицы - это проклятые души, третья - смерть (в черном капоре) и четвертый ребенок, родившийся свободным, но вынужден участвовать в этой игре.","imdbId":"tt2265239","duration":"0:24","slogan":null,"MPAA":null},{"id":253581,"rate":6.812,"rate_count":92,"kpOrder":97621,"name":"Трасса","secondName":"Highway","type":"FILM","year":1999,"yearEnd":0,"countries":["Казахстан"],"genres":["документальный"],"age":null,"description":"У Дворцевого трасса — узкая дорожка в пустыне,по которой изредка трусят запыленные грузовики. Время от времени они останавливаются на отдых; когда машин собирается несколько, появляются бродячие актеры, уйгуры — семья Ташибаевых. Они тоже ездят по пустыне на развалюхе-автобусе. Дети делают пирамиды, ложатся на битое стекло, держат в зубах увесистую гирю, а отец бьет по ней молотком. Таковы аттракционы для публики — дальнобойщиков и двух-трех чумазых ребятишек из ближайших убогих домиков. Идет шапка по кругу: «Заплатите, кто сколько сможет, а у кого денег нет — смотрите бесплатно».","imdbId":"tt0219779","duration":"0:57","slogan":null,"MPAA":null},{"id":437660,"rate":6.812,"rate_count":77,"kpOrder":97622,"name":"Бутоньерка","secondName":"Boutonniere","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Бетани обычная девушка-подросток, мечтающая окончить школу и уехать подальше от вечного контроля матери. Но для этого ей сначала придется справиться с широко идущими планами маман на будущее своей дочери.","imdbId":"tt1336985","duration":"0:10","slogan":"Who knew prom could be so painful?","MPAA":null},{"id":433240,"rate":6.812,"rate_count":73,"kpOrder":97623,"name":"Аплодисменты","secondName":"Applaus","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Признанная публикой и критикой, Теа, знаменитая театральная актриса, в своей собственной жизни не может справиться с ролью матери. Борясь с обстоятельствами, она твердо намерена повернуть вспять колесо личной жизни и вернуть себе право видеть двоих своих детей.","imdbId":"tt1314269","duration":"1:25","slogan":"Sometimes life is the hardest performance of all","MPAA":"R"},{"id":16062,"rate":6.811,"rate_count":368,"kpOrder":97624,"name":"Люби меня нежно","secondName":"Love Me Tender","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Действие этой романтической драмы разворачивается после завершения Гражданской войны в 1865 году. Молодой фермер из Техаса узнает, что его старший брат погиб в бою, и женится на возлюбленной брата. Однако тот возвращается, похитив по дороге крупную сумму денег армии северян. Между братьями вспыхивает яростная схватка за сердце любимой женщины, при этом их разыскивает армия США, узнавшая о краже денег.","imdbId":"tt0049452","duration":"1:29","slogan":"IT'S MR. ROCK N'ROLL...IN THE STORY HE WAS BORN TO PLAY!","MPAA":null},{"id":53273,"rate":6.811,"rate_count":226,"kpOrder":97626,"name":"Герби снова на ходу","secondName":"Herbie Rides Again","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Влиятельный старик мистер Хокк разрушает старые дома, не считаясь с их жителями, для постройки небоскребов. Его не любят в городе, но ничего не могут сделать, так как очень боятся. Но миссис Штаймец - пожилая женщина, прожившая всю жизнь в своем доме, где вещи напоминают ей молодость, ни за какие деньги не соглашается на выселение. \n\rВ борьбе против жестокосердного Хокка ей помогают машина по имени Херби и красавица Николь, временно живущая с бабулей. Мистер Хокк присылает к ним своего племянника, чтобы тот откупился от строптивых жильцов. Но племянник не разделяет несправедливые методы дяди и переходит на сторону миссис Штаймец. Кто победит - влиятельный богач или оригинальная компания - машина, бабуля и влюбленная парочка?","imdbId":"tt0071607","duration":"1:28","slogan":"The Loveable Bug is Back in High Gear!","MPAA":"G"},{"id":94420,"rate":6.811,"rate_count":224,"kpOrder":97627,"name":"Бастион","secondName":"Safe House","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Бывший разведчик Мэйс превратил свой дом в настоящую крепость. Повсюду расставлены суперсовременные системы безопасности. В каждой комнате хранится готовое к бою оружие. У Мэйса есть все основания опасаться за свою жизнь.\n\rМногие годы он хранит тайну, которая может погубить карьеру кандидата в президенты - адмирала Майлмора, бывшего начальника Мэйса. Эта тайна уже стоила жизни множеству людей, и Мэйс уверен, что он - следующий в списке на убийство. Понимая, что его главный враг - время, Мэйс рассказывает своей домработнице Энди о подготовленной им интернетовской программе «Ответ мертвеца», просит помочь нейтрализовать Майлмора и вместе бежать на Каймановы острова.\n\rНо даже Мэйс совершенно не готов к тому, что произойдет потом...","imdbId":"tt0120051","duration":"1:52","slogan":"Шпионы не уходят в отставку","MPAA":null},{"id":5224,"rate":6.811,"rate_count":185,"kpOrder":97628,"name":"Штрафной","secondName":"When Saturday Comes","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","спорт"],"age":16,"description":"Джимми работает на пивоварне и не признает никаких авторитетов. Он мечтает стать профессиональным футболистом, и у него есть талант, но ему не хватает решимости и самодисциплины. Лучше пьянствовать со своими дружками, такими же неудачниками, как и он сам. Джимми живет только ради субботы,  когда играет в футбол за команду своего паба.\n\rИ однажды ему улыбается удача. Его дядя Кен, тренер местной команды,  дает Джимми рекомендацию в знамениты клуб премьер-лиги «Шеффилд Юнайтед». Но в ночь накануне первой тренировки Джимми напивается до такой степени, что наутро не может попасть по мячу. В результате ему указывают на дверь и «Шеффилд Юнайтед», и его девушка Энни.  Джимми просит судьбу дать ему еще один шанс…","imdbId":"tt0114917","duration":"1:38","slogan":"Для него жизнь была игрой... пока игра не стала жизнью","MPAA":null},{"id":26384,"rate":6.811,"rate_count":187,"kpOrder":97629,"name":"Вор","secondName":"The Thief","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"Картина рассказывает о ядерном физике, работающем не только на свое государство...","imdbId":"tt0045230","duration":"1:26","slogan":"The Only Motion Picture Of Its Kind!","MPAA":null},{"id":34075,"rate":6.811,"rate_count":176,"kpOrder":97630,"name":"Рождественская песня","secondName":"A Christmas Carol","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Старый скряга Эбинизер Скрудж считает Рождество чепухой. Однако в ночь накануне праздника ему предстоит пообщаться с призраками Рождества, которые откроют ему глаза на ошибочность этой позиции, и заставят измениться.","imdbId":"tt0068373","duration":"0:28","slogan":null,"MPAA":null},{"id":586688,"rate":6.811,"rate_count":179,"kpOrder":97631,"name":"Поединки: Две жизни полковника Рыбкиной","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный","драма"],"age":12,"description":"Май 1941 года, бал в Москве, который даёт посол Германии в СССР Вернер фон Шуленбург. Появляется очаровательная женщина в потрясающем платье со шлейфом. «Мадам Ярцева, Всесоюзное общество культурных связей с заграницей», - представляют её послу. Фон Шуленбург теряет голову, приглашает ее на тур вальса. А через несколько часов таинственная мадам Ярцева доложит на Лубянке: германское посольство готовится к эвакуации, со стен снимают картины, пакуются чемоданы. Очевидно, что немцы в ближайшее время начнут войну...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":273041,"rate":6.811,"rate_count":179,"kpOrder":97632,"name":"WWE РестлМания 23","secondName":"WrestleMania 23","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0910978","duration":"3:45","slogan":"All Grown Up","MPAA":null},{"id":465172,"rate":6.811,"rate_count":148,"kpOrder":97634,"name":"Ночной звонок","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В основе сюжета - ошибочное сообщение о смерти Варвары Антоновны собирает вокруг нее сына, невестку и внука. Они испытывают чувство глубокой вины, столь невнимательно относясь в течение ряда лет к близкому человеку.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":78543,"rate":6.811,"rate_count":148,"kpOrder":97635,"name":"Владыка судьбы","secondName":"Muqaddar Ka Sikandar","type":"FILM","year":1978,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"Маленький мальчик, служа в доме бессердечного богача, влюбляется в его дочь, маленькую Камну. Отец Камны, прознав про это, выгоняет верного слугу. Проходят годы.\n\rНекогда верный слуга, Сикандар, - ныне богатый человек, встречает свою госпожу Камну и в нем расцветает чувство любви. Но Камна любит другого - его верного друга Вишала...      ","imdbId":"tt0079590","duration":"3:09","slogan":null,"MPAA":null},{"id":410054,"rate":6.811,"rate_count":141,"kpOrder":97636,"name":"Счастливый полет","secondName":"Happy Flight","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Действие фильма разворачивается в аэропорту и на борту самолета. Каждый рейс обслуживает множество профессионалов – пилотов, стюардов и стюардесс, наземных команд, механиков, диспетчеров, контролеров… Их главная задача – обеспечить безопасность полета. Обычный рабочий день, обычный рейс – самолет взлетает по расписанию и направляется в Гонолулу. Для Кадзухиро, помощника командира корабля, этот полет – последний экзамен на пути к должности командира корабля, а для стюардессы Эцуко – первый международный рейс. Однако по техническим причинам самолету приходится вернуться обратно в Японию... Режиссер Синобу Ягути, прославившийся в Японии фильмами о юношеской команде синхронного плаванья («Water boys») и о школьницах, организовавших джаз-банд («Swing girls»), с присущим ему юмором рассказывает о тех сторонах авиации, о которых обычный пассажир даже не подозревает.","imdbId":"tt1156447","duration":"1:43","slogan":null,"MPAA":null},{"id":28261,"rate":6.811,"rate_count":137,"kpOrder":97637,"name":"Внутренняя сила","secondName":"The Power Within","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"От умирающего таинственного старика в восточных одеждах робкий и нерешительный подросток Стэн Драйер получает кольцо, наделенное мистической внутренней энергией. Точно такое же кольцо - в руках злодея Вонна. Только обладатель обоих колец сможет решить судьбу этого мира...","imdbId":"tt0114171","duration":"1:37","slogan":"The spirit of one. The strength of many.","MPAA":"PG-13"},{"id":325689,"rate":6.811,"rate_count":85,"kpOrder":97640,"name":"Американский сын","secondName":"American Son","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":18,"description":"История о молодом морском пехотинце, первокурснике лагеря Пэндлтон, который вынужден противостоять сложностям в семье, в течении четырехдневной увольнительной на День Благодарения.","imdbId":"tt1037004","duration":"1:30","slogan":"Anything can happen in 96 hours.","MPAA":"R"},{"id":57361,"rate":6.811,"rate_count":85,"kpOrder":97641,"name":"Крик любви","secondName":"Un grand cri d'amour","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Юго - ветеран парижской сцены, мечтающий о возвращении к былому успеху. И ему предоставляется шанс. Правда, он не знает, что антрепренер Леон заключил контракт и с его бывшей женой и партнершей по сцене Жижи. Эти двое люто ненавидят друг друга, и для того, чтобы не сорвать предстоящие спектакли, Леону приходится «нагромождать целые горы» лжи.\n\rКогда бывшие супруги встречаются лицом к лицу, атмосфера настолько накаляется, что и Юго, и Жижи играют просто великолепно. Но между ними вспыхивает прежняя любовная страсть, и если Леон не заставит их вновь ненавидеть друг друга, спектаклю грозит полный провал…","imdbId":"tt0139683","duration":"1:30","slogan":null,"MPAA":null},{"id":267197,"rate":6.811,"rate_count":61,"kpOrder":97644,"name":"Plymptoons","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0100378","duration":"0:06","slogan":null,"MPAA":null},{"id":195335,"rate":6.811,"rate_count":60,"kpOrder":97645,"name":"Old Street","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0477055","duration":"0:13","slogan":null,"MPAA":null},{"id":552177,"rate":6.811,"rate_count":57,"kpOrder":97646,"name":"Неоплаченная любовь","secondName":"Unrequited Love","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","триллер","фэнтези"],"age":null,"description":"","imdbId":"tt1578831","duration":"0:04","slogan":null,"MPAA":null},{"id":440155,"rate":6.81,"rate_count":412,"kpOrder":97649,"name":"Веселая карусель № 13","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сюжеты: «Сто пуговиц», «Мышонок и кошка».","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":42693,"rate":6.81,"rate_count":229,"kpOrder":97650,"name":"Обида","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":16,"description":"Продавщица сельмага Паша Никитина щедро раздала все деньги с выручки односельчанам в долг, когда они по вине председателя остались без зарплаты. Нагрянула ревизия - и Паша стала требовать деньги назад. Не получив долгов, героиня обратилась за помощью к брату, который тут же откликнулся на ее беду: выслал деньги и сам приехал...","imdbId":"tt0273903","duration":"1:27","slogan":null,"MPAA":null},{"id":40963,"rate":6.81,"rate_count":318,"kpOrder":97651,"name":"Приятель покойника","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Украина","Франция"],"genres":["драма","комедия"],"age":16,"description":"Эпоха «дикого капитализма» вовсю набирала обороты, когда Анатолия оставила жена. Молодой, красивый и умный, со знанием иностранного языка, он почему-то никак не вписывался в современную, совершенно непостижимую для него жизнь. Как нить Ариадны в мире новой морали стала для него встреча с бывшим одноклассником Димой, успешно торгующим в коммерческом киоске. Жизнь становится похожей на кино.","imdbId":"tt0119952","duration":"1:40","slogan":null,"MPAA":"R"},{"id":391980,"rate":6.81,"rate_count":229,"kpOrder":97653,"name":"Хранители","secondName":"Watchmen","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Поздно вечером друзья Фил и Рэй увидели из окна, как двое неизвестных скрылись от полиции за дверью соседнего дома. Они не могут удержаться от соблазна выяснить, что же те скрывают.","imdbId":"tt1080861","duration":"0:10","slogan":null,"MPAA":null},{"id":957795,"rate":6.81,"rate_count":199,"kpOrder":97654,"name":"Винер","secondName":"Weiner","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм посвящён американскому политическому деятелю Энтони Винеру, его семье и штабу избирательной кампании, фиксирует этапы резонансного политического скандала. Возвращение дискредитированного экс-конгрессмена в политику принимает неожиданный оборот, когда он признаёт свою причастность к переписке сексуального характера. Хотя каждый его шаг оказывается в поле зрения СМИ, Винер упорно пытается прорваться.","imdbId":"tt5278596","duration":"1:36","slogan":"Anthony Weiner was a young congressman on the cusp of higher office when a sexting scandal forced a humiliating resignation. Just two years later, he ran for Mayor of New York City, betting that his ideas would trump his indiscretions. He was wrong.","MPAA":"R"},{"id":61703,"rate":6.81,"rate_count":165,"kpOrder":97656,"name":"Сердца мужчин","secondName":"Le coeur des hommes","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Когда-то Антуан, Маню, Алекс и Джефф были молоды и играли в одной футбольной команде. Сейчас им всем уже за 50, у каждого свое дело, но в личной жизни – никакой стабильности. Измены, бурные романы и мимолетные влюбленности, предательство и потеря близких.\n\rМногое готовы претерпеть друзья для обретения постоянной подруги и уютного семейного очага, - даже отказаться от традиционных привилегий «сильного» пола, лишь бы их любили и прощали невинные (?) мужские шалости. Потому что, как откровенно сказал один из героев: «Есть мужчины свободные, а есть другие – счастливые мужчины!»","imdbId":"tt0349225","duration":"1:40","slogan":null,"MPAA":null},{"id":897917,"rate":6.81,"rate_count":157,"kpOrder":97657,"name":"Клиника любви","secondName":"Yeonaeui mat","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Щин-соль - женщина-уролог, у неё своя клиника. Не так-то много мужчин согласится доверить осмотр своих сокровищ женщине, поэтому бизнес идёт не очень. А на свиданиях, узнав о профессии Щин-соль, парни сразу начинают задавать неприличные вопросы, поэтому в личной жизни тоже не очень. И уж совсем наглостью со стороны судьбы было поселить рядом шумного соседа, который ещё и грубит, и тоже врач, и что абсолютно неприемлемо - вдруг арендует для своей акушерской клиники соседнее помещение. Просто необходимо поставить наглеца на место!","imdbId":"tt4946602","duration":"1:41","slogan":null,"MPAA":null},{"id":102742,"rate":6.81,"rate_count":157,"kpOrder":97658,"name":"Запретная любовь","secondName":"Common Ground","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Мы живем в очень жестоком и несовершенном мире. Тебе очень повезло, если ты практически не отличаешься от других. В таком случае тебя вряд ли выберут `козлом отпущения` или объектом для издевательств. Ведь ты всего лишь один из миллиона `абсолютно нормальных` людей с совершенно `нормальными` пристрастиями и желаниями.\n\rТы не вызываешь у окружающих неприятных эмоций и не даешь повода для раздражения и подозрительности. Просто потому, что свой, такой же, как все. А если случилось так, что ты родился `другим`? Если тебе безумно хочется любить, но твои сексуальные пристрастия при этом серьезно отличаются от пристрастий всемогущего большинства? В таком случае твои дела чертовски плохи!\n\r Ибо придется отправляться в путешествие по всем кругам ада, дабы обрести свое счастье, свою запретную любовь.","imdbId":"tt0212889","duration":"1:45","slogan":null,"MPAA":"R"},{"id":58035,"rate":6.81,"rate_count":141,"kpOrder":97659,"name":"Утка под апельсиновым соусом","secondName":"L'anatra all'arancia","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Брак Лизы и Ливио Стефани под угрозой: они уже десять лет вместе, дети удачно пристроены к бабушкам-дедушкам, муж день и ночь горит на работе, жена делит время между походами по магазинам и посещениями салонов красоты. Конечно, она была вынуждена завести любовника, собралась с ним на край света, о чем сообщила супругу. Он, вынужденный из-за этой новости оторваться от бизнеса, предложил провести уикенд в загородном доме в составе: муж, жена, ее любовник и секретарша мужа, глупое, но очаровательнейшее существо...","imdbId":"tt0072644","duration":"1:46","slogan":null,"MPAA":null},{"id":634425,"rate":6.81,"rate_count":129,"kpOrder":97661,"name":"Metallica: The Day That Never Comes","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2076891","duration":"0:08","slogan":null,"MPAA":null},{"id":822235,"rate":6.81,"rate_count":125,"kpOrder":97662,"name":"Без всякой причины","secondName":"For No Good Reason","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","документальный","история"],"age":null,"description":"Ральф Стедман — известный британский карикатурист, автор иллюстраций к текстам Хантера С. Томпсона, в том числе и к легендарной книге «Страх и отвращение в Лас-Вегасе». В документальном фильме «Без всякой причины» Стедман встречается с Джонни Деппом, который в данном случае выступает как эксперт в области гонзо-литературы, ведущий картины и интервьюер. Вместе они едут на скачки в Кентукки, заглядывают на боксерский поединок между Мухамедом Али и Джорджем Форманом, стреляют с Уильямом Берроузом. В промежутках между этими увлекательными сценами зритель имеет возможность наблюдать не менее увлекательные архивные съемки споров Стедмана с Хантером С. Томпсоном.","imdbId":"tt2112152","duration":"1:29","slogan":null,"MPAA":"R"},{"id":106791,"rate":6.81,"rate_count":119,"kpOrder":97663,"name":"Смерть кита","secondName":"La mort de Tau","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Посреди горячей пустыни, лишённый питательной влаги, умирает гигантский Кит. На фоне этой агонии все маленькие существа, обитающие вокруг, вступают в конфликт.","imdbId":"tt0335299","duration":"0:10","slogan":null,"MPAA":null},{"id":1100679,"rate":6.81,"rate_count":97,"kpOrder":97664,"name":"Fergie: London Bridge","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7622278","duration":"0:03","slogan":null,"MPAA":null},{"id":933830,"rate":6.81,"rate_count":86,"kpOrder":97665,"name":"Терем-теремок","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":null,"description":"","imdbId":"tt8198488","duration":"0:59","slogan":null,"MPAA":null},{"id":592036,"rate":6.81,"rate_count":87,"kpOrder":97666,"name":"Говори","secondName":"Bol","type":"FILM","year":2011,"yearEnd":0,"countries":["Пакистан"],"genres":["драма"],"age":null,"description":"Содержащаяся в камере смертников Хан Заинуб ждет приведения приговора, однако просит, чтобы выполнили ее последнее желание – рассказать свою историю СМИ.","imdbId":"tt1891757","duration":"2:45","slogan":"Pakistan kay liye BOL!","MPAA":null},{"id":479142,"rate":6.81,"rate_count":80,"kpOrder":97668,"name":"Франсва Шарль","secondName":"Franswa Sharl","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Во время семейного отдыха на курорте  подросток подаёт заявку на участие в конкурсе «Мисс Фиджи». Каково же было удивление сурового и требовательного отца, когда парень прошёл испытание и победил.","imdbId":"tt1520884","duration":"0:14","slogan":null,"MPAA":null},{"id":6441,"rate":6.809,"rate_count":487,"kpOrder":97688,"name":"В открытом море","secondName":"Out to Sea","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Вечный оптимист Чарли отправляется со своим чудаковатым сводным братом Гербом подработать на корабле в дорогом морском круизе, а заодно и познакомиться с одинокими леди, обладательницами тугих кошельков.\n\rНо шикарные апартаменты на самом деле оказываются маленькой каморкой в трюме корабля, а работать братья должны партнерами по танцам для пожилых дам. Не складываются отношения и с директором круиза Джилом Годвином. Тирания директора становится совсем невыносимой, когда Чарли и Гербу наконец удается закрутить роман с соблазнительной Лиз и красавицей Вивиан.","imdbId":"tt0119848","duration":"1:46","slogan":"They were the odd couple who later became the grumpiest old men. Now they're taking it to the high seas.","MPAA":"PG-13"},{"id":693823,"rate":6.809,"rate_count":380,"kpOrder":97689,"name":"Заполнить пустоту","secondName":"Lemale et ha'halal","type":"FILM","year":2012,"yearEnd":0,"countries":["Израиль"],"genres":["драма","мелодрама"],"age":null,"description":"Главная героиня ленты, 18-летняя Шира, готовится к замужеству - однако смерть ее старшей сестры при родах омрачает грядущее торжество. Впрочем, религиозное семейство живо находит замену скончавшейся молодой женщине, устраивая сватовство ее мужа-вдовца Йохая с вдовицей из Бельгии. Поняв, что Йохай вот-вот увезет из страны ее единственного внука, мама Ширы пытается сосватать младшую дочь мужу покойной сестры.","imdbId":"tt2219514","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":6859,"rate":6.809,"rate_count":366,"kpOrder":97690,"name":"Тихая прохлада","secondName":"Quiet Cool","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Крутой нью-йоркский полицейский Джо Дилэйн едет в глубинку по просьбе его подружки Дафни, попавшей в беду. Исчезли ее брат и его жена. Он узнает от племянника Дафни, что те были зверски убиты местными бандитами, которые выращивали марихуану. Решительно настроенный отомстить, Дилэйни в одиночку ведет войну против преступников.","imdbId":"tt0091815","duration":"1:20","slogan":"A New York cop. A kid from California. They're caught in the middle of a deadly business. It can get you rich, get you high, or get you dead.","MPAA":"R"},{"id":42801,"rate":6.809,"rate_count":323,"kpOrder":97691,"name":"Осенние колокола","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["музыка","семейный","фэнтези"],"age":12,"description":"В основу этого музыкального фильма положена «Сказка о мертвой царевне и семи богатырях» А.С.Пушкина","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":580498,"rate":6.809,"rate_count":351,"kpOrder":97692,"name":"Шокирующие в голубом","secondName":"Shocking Blue","type":"FILM","year":2010,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":null,"description":"Томас, Жак и Крис лучшие друзья. Им по шестнадцать лет. Они живут и работают среди голландских полей с тюльпанами. Их жизнь проходит как у всей молодежи - в мечтах и любви, однако роковые события меняют всю жизнь...","imdbId":"tt1307010","duration":"1:22","slogan":null,"MPAA":null},{"id":672930,"rate":6.809,"rate_count":204,"kpOrder":97694,"name":"Перестрелка в Вадале","secondName":"Shootout at Wadala","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["биография","боевик","криминал"],"age":16,"description":"1 ноября 1982 года отряд полиции Мумбаи застрелил гангстера Манию Сёрва в Технологическом институте Видьяланкара в Вадале, Мумбаи. Это была первая зарегистрированная перестрелка полиции Мумбаи, которая вошла в анналы истории как «Перестрелка в Вадале».","imdbId":"tt2301155","duration":"2:35","slogan":null,"MPAA":null},{"id":614269,"rate":6.809,"rate_count":206,"kpOrder":97695,"name":"Ты – самое дорогое, что у меня есть","secondName":"Na xie nian, wo men yi qi zhui de nu hai","type":"FILM","year":2011,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Гэ Цзиндэн - хулиган, задира и двоечник. Ему скучно учиться, но он всегда в эпицентре событий школьной жизни. Он не желает взрослеть, заполняя свою жизнь подростковыми выходками. Все его друзья влюблены в отличницу Шэнь Цзяи, но ему было всё равно до того момента, как его посадили за парту впереди неё. Под её влиянием Цзиндэн начинает задумываться о том, кто он такой, и пытаться изменить свою жизнь.","imdbId":"tt2036416","duration":"1:49","slogan":null,"MPAA":null},{"id":331774,"rate":6.809,"rate_count":170,"kpOrder":97696,"name":"Арбатский мотив","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Действие происходит во времена перестройки в одном из старых московских домов на Арбате, предназначенном под снос. Жильцы давно выселены, и только 80-летняя Вера Васильевна не хочет уезжать, утверждая, что в этом доме бывали Есенин, Маяковский, Булгаков...","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":643716,"rate":6.809,"rate_count":124,"kpOrder":97699,"name":"Лицо супермодели: Тогда и сейчас","secondName":"About Face: Supermodels Then and Now","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","комедия"],"age":null,"description":"В фильме поднимается проблема красоты и возраста, показанная через истории первых супермоделей: женщин, которым сейчас от пятидесяти до восьмидесяти лет, чьи лица были воплощением красоты последние полвека. Героини фильма обсуждают индустрию моды, свою карьеру, старение, пластическую хирургию, ботокс и то, как менялось с годами их собственное представление о красоте.","imdbId":"tt2085741","duration":"1:15","slogan":null,"MPAA":null},{"id":18286,"rate":6.809,"rate_count":112,"kpOrder":97700,"name":"Захватить день","secondName":"Seize the Day","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Действие фильма разворачивается в 50-е годы XX века. Томми Вильгельм - мужчина средних лет, только что потерявший свою работу в качестве продавца. Его жена, с которой они находятся на грани развода, намерена обчистить его до нитки бракоразводным процессом, несмотря на то, что у него нет источников дохода. Доктор Адлер, своенравный отец Томми, не может потерпеть того, что в его семье есть неудачник и не дает ему ни копейки. В отчаянии, Томми направляется в Нью-Йорк, где его старый приятель-прохвост доктор Тэмкин пообещал найти ему работу. Однако даже там Томми ждет холодный прием, который ему оказали люди, мнение которых он больше всего ценит.","imdbId":"tt0091920","duration":"1:33","slogan":"Losers aren't born, they're made.","MPAA":null},{"id":83042,"rate":6.809,"rate_count":96,"kpOrder":97702,"name":"Ешь","secondName":"Eat","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0285539","duration":"0:09","slogan":null,"MPAA":"R"},{"id":49943,"rate":6.809,"rate_count":75,"kpOrder":97706,"name":"Нужно убить Секала","secondName":"Je třeba zabít Sekala","type":"FILM","year":1998,"yearEnd":0,"countries":["Словакия","Франция","Чехия"],"genres":["драма"],"age":null,"description":"В деревню приезжает Иван Секал, который жил здесь когда-то. Незаконнорожденный сын, он был брошен своим отцом отца и в течение многих лет был изгоем и терпел издевтельства жителей, которые называли его «сволочью». В 1930-е годы он воевал в гражданской войне в Испании на стороне революционеров, поддерживаемых в частности III Рейхом. Теперь, служа нацистским оккупантам, и с их помощью Секал рассчитывает отомстить за годы унижений. Используя своё положение, он по очереди начинает отбирать земли у тех, кто его унижал, а в случае сопротивления отдаёт их немцам на смерть. Испуганные жители составляют план убийства Секала, чтобы, наконец, избавиться от него. В качестве орудия мести они выбирают скрывающегося от гестапо кузнеца Юрия Барана.","imdbId":"tt0163019","duration":"1:49","slogan":null,"MPAA":null},{"id":102778,"rate":6.809,"rate_count":76,"kpOrder":97707,"name":"Стрелы Амура","secondName":"Cupid & Cate","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Кейт – младшая дочь в большой итало-ирландской семье. По сравнению с сестрами, которые кажутся ей верхом совершенства, в жизни Кейт не происходит ничего интересного.\n\rДела в принадлежащем ей магазинчике готового платья идут совсем неплохо, и в отношениях с женихом, чопорным молодым человеком из семьи вашингтонских политиков, нет и намека на страсть. И лишь познакомившись с Гарри, остроумным, обаятельным, но неизлечимо больным адвокатом из Нью-Йорка, Кейт поняла, что на свете все-таки есть любовь, о которойона всегда мечтала…","imdbId":"tt0224816","duration":"1:40","slogan":"Наконец-то Кейт нашла смужчину своей мечты. Ей осталось сказать жениху, что он здесь ни при чём...","MPAA":null},{"id":8981,"rate":6.808,"rate_count":286,"kpOrder":97709,"name":"Дух Сент-Луиса","secondName":"The Spirit of St. Louis","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["биография","драма","приключения"],"age":null,"description":"Работая авиапочтальоном, отважный пилот мечтал в одиночку перелететь через Атлантику. До него этого не делал никто. Для осуществления своей мечты он ищет спонсоров, и после больших трудов находит сочувствующую группу в Сент-Луисе, штат Миссури. По его заказу для полета строят специальный самолет, получивший название «Дух Сент-Луиса». В день вылета из Нью-Йорка Линдберг вынужден был долго ждать, пока кончится дождь…","imdbId":"tt0051003","duration":"2:15","slogan":"The Story Behind the Story of Lindbergh's Incredible Flight to Paris!","MPAA":null},{"id":46038,"rate":6.808,"rate_count":273,"kpOrder":97711,"name":"Башня","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Возле пригородного шоссе стоит водонапорная башня, а за ее оградой живут механик с женой и приемным сыном-калекой. Однажды гостями их скромного жилища становится столичная семья - у них в дороге сломалась машина. Такое внезапное столкновение «города и деревни» станет нешуточным испытанием для юного героя фильма. Да и не только для него.","imdbId":"tt0092621","duration":"1:29","slogan":null,"MPAA":null},{"id":455504,"rate":6.808,"rate_count":272,"kpOrder":97712,"name":"Дочь Солнца","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам сказок народов Севера о вечной борьбе долгой полярной ночи и светлого дня. Отважный охотник Этувги освободил красавицу Весну и вернул на небо ее отца Солнце.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":26474,"rate":6.808,"rate_count":264,"kpOrder":97713,"name":"Женщины","secondName":"Les femmes","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Знаменитый писатель Жером Эрве всю жизнь пишет романы о своих женщинах. Женщинам он посвятил лучшие часы своей жизни. Женщины принесли ему славу, богатство и приключения.\n\rНо однажды Жером понимает, что ему осточертели все его женщины. Они его обожают. Они хотят замуж. Они все время доступны. И Жорж бежит, прихватив с собой новую секретаршу.\n\rМог ли он знать, что Клара поразит его и без того всестороннее развитое воображение?","imdbId":"tt0064324","duration":"1:26","slogan":null,"MPAA":null},{"id":63148,"rate":6.808,"rate_count":223,"kpOrder":97714,"name":"Голго-13: Профи","secondName":"Golgo 13","type":"FILM","year":1983,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":18,"description":"1980-е годы. Того Дьюк, известный под кодовым именем «Голго 13» - профессиональный киллер. У него нет пристрастий и предрассудков. За миллион долларов он готов убить любого. Независимо от политических взглядов, возраста и охраны. Его трудно найти и еще сложнее выследить. Впрочем, чтобы отомстить за смерть от рук киллера, можно нанять другого киллера...","imdbId":"tt0086148","duration":"1:34","slogan":"Right now... a cinematic gem unlike any other in the world... a computer-anime... has just been finished!","MPAA":null},{"id":573745,"rate":6.808,"rate_count":221,"kpOrder":97715,"name":"Библиотека разбитых сердец","secondName":"Keu namjaui chaek 198jjeuk","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Библиотекарь Чо Ын-су обнаруживает, что кто-то портит библиотечные книги, вырывая из них страницы. Хулиган действует странным образом – его интересуют лишь страницы с номером 198. Ын-су начинает пристально следить за посетителями, чтобы поймать того, кто это делает. Вскоре ей это удается. Виновником оказался молодой человек по имени Ким Джун-о. \n\rДевушка, несколько озадаченная странным поведением Джун-о, пытается выяснить, почему он вырывает из книг именно 198-ю страницу. А тот рассказывает своей новой знакомой, что его любимая просто исчезла, оставив записку со словами: «О моих чувствах к тебе написано на 198-ой странице». Вот только о какой книге идет речь? Ын-су решает помочь в поисках.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":78518,"rate":6.808,"rate_count":211,"kpOrder":97716,"name":"Великолепная семерка","secondName":"Satte Pe Satta","type":"FILM","year":1982,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","комедия"],"age":12,"description":"После смерти родителей Рави Ананд, старший из семи братьев, заменил им отца и мать. Все братья были диковатыми: носили длинные бороды, не любили принимать душ, но больше всего ненавидели, когда Рави начинал ими командовать. \n\rКогда Рави пытается убедить медсестру Шилу выйти замуж за его друга Шекара, он по ошибке обращается к другой девушке - Инду, и влюбляется в неё. Но так как Инду не выйдет замуж за вонючего неряху, Рави бреется, моется и прилично одевается. Он женится на Инду и приводит её домой. Инду ужасается, когда видит остальных братьев, тем более что Рави ничего о них не рассказывал. Тем не менее Инду решает остаться.","imdbId":"tt0084630","duration":"2:40","slogan":null,"MPAA":null},{"id":59652,"rate":6.808,"rate_count":200,"kpOrder":97717,"name":"Прощание с прошлым","secondName":"Abschied von gestern - (Anita G.)","type":"FILM","year":1966,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"Анита Грюн попадает в участковый суд города Брауншвейга всего через год после ее бегства из Лейпцига, где она украла свитер у своей коллеги-продавщицы. Теперь у нее появилась возможность стать горничной в отеле или пойти учиться в университет, но, увы, все ее поступки - проявление детской безответственности и житейской неприспособленности.","imdbId":"tt0060063","duration":"1:28","slogan":"Anita G., eine faszinierende Aussenseiterin, Jahrgang '37","MPAA":null},{"id":103207,"rate":6.808,"rate_count":187,"kpOrder":97718,"name":"Кошмар Дарвина","secondName":"Darwin's Nightmare","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия","Бельгия","Франция"],"genres":["документальный"],"age":null,"description":"Берега самого большого тропического озера мира, которое заслуженно считают колыбелью человечества, сегодня стали сценой неслыханной трагедии.\n\rТанзания. 60-е годы. В качестве научного эксперимента в озеро Виктория впущен прожорливый хищник — Нильская щука. С тех пор, практически все разновидности фауны озера уничтожены. Экологическая катастрофа породила прибыльную индустрию: белое мясо огромной рыбины с успехом экспортируется во все северное полушарие. Однако эта торговля не повысила уровень жизни местного населения, напротив: за интенсивным экспортом следует не менее интенсивный импорт, на сей раз оружия...","imdbId":"tt0424024","duration":"1:47","slogan":null,"MPAA":null},{"id":12226,"rate":6.808,"rate_count":174,"kpOrder":97719,"name":"Огонь, лёд и динамит","secondName":"Feuer, Eis & Dynamit","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия"],"genres":["боевик","комедия","спорт"],"age":null,"description":"Дела корпорации сэра Джорджа идут не лучшим образом. И все из-за его любви к природе на проекты по охране которой тратятся огромные деньги. Он решает исправить положение единственным способом - завещать все свое состояние фонду Мегатон который проведет совершенно безумные 3-дневные гонки на горных лыжах, велосипедах, байдарках, машинах и коньках по самым крутым трассам. В гонках могут участвовать все кому должен денег сэр Джордж. Победитель получает все - 135 миллионов долларов.","imdbId":"tt0099564","duration":"1:46","slogan":"The greatest race on earth for the richest prize in history.","MPAA":"PG"},{"id":276825,"rate":6.808,"rate_count":162,"kpOrder":97720,"name":"Погадай на ромашке","secondName":"Pull My Daisy","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"В фильме рассказывается история супружеской пары: железнодорожника Нила и художницы Каролины Кесседи. Жена приглашает уважаемого епископа на ужин, но богемные друзья мужа портят весь приём...","imdbId":"tt0052100","duration":"0:30","slogan":null,"MPAA":null},{"id":1111147,"rate":6.808,"rate_count":159,"kpOrder":97721,"name":"P!nk: Beautiful Trauma","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мюзикл"],"age":null,"description":"","imdbId":"tt7699354","duration":"0:05","slogan":null,"MPAA":null},{"id":27026,"rate":6.808,"rate_count":136,"kpOrder":97722,"name":"Тото в Мадриде","secondName":"Totò, Eva e il pennello proibito","type":"FILM","year":1959,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["комедия"],"age":null,"description":"Едва выйдя из тюрьмы, Рауль Ла Спада замышляет новую аферу. Римский художник Тото Скорчелетти должен написать копию с картины Гойя, а мошенник Рауль собирается выдать подделку за оригинал и продать полотно некой американке, коллекционирующей произведения искусства... \n\rДля пущей правдоподобности Ла Спада, с помощью своей подружки Евы, устраивает дело так, что «неизвестный шедевр» обнаруживает в тайнике дома великого художника, не кто иной, как профессор Франсиско Монтиэль - эксперт по испанской живописи.","imdbId":"tt0053370","duration":"1:39","slogan":null,"MPAA":null},{"id":26848,"rate":6.808,"rate_count":132,"kpOrder":97723,"name":"Один день в суде","secondName":"Un giorno in pretura","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Четыре истории, рассматриваемые в суде в течение одного дня...","imdbId":"","duration":"1:28","slogan":"5 great stories, 4 rollicking capers, 1 saucy, sexy feature fun-fest!","MPAA":null},{"id":187740,"rate":6.808,"rate_count":120,"kpOrder":97724,"name":"Кирику и дикие звери","secondName":"Kirikou et les bêtes sauvages","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Фильм от лауреата премии «Сезар», создателя знаменитого мультфильма «Кирику и колдунья», удостоенного Гран-при самого престижного в мире фестиваля анимационных фильмов Анси (Франция) в 1999 году. Это антология разных подвигов маленького негритенка, о которых повествует его мудрый дедушка. Кирику разгадывает тайну разграбленного огорода, восхищается красотами родного континента, путешествуя на жирафе, и даже - спасая деревню - бросает вызов самой Смерти. ","imdbId":"tt0455142","duration":"1:15","slogan":null,"MPAA":null},{"id":85576,"rate":6.808,"rate_count":104,"kpOrder":97725,"name":"Всё о моей родне","secondName":"The Thing About My Folks","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Отец и сын путешествуют по Америке и пытаются разобраться в своих отношениях и отношениях в их  семье. По дороге их ждет множество комичных происшествий, в которых они смогут лучше узнать друг друга.","imdbId":"","duration":"1:36","slogan":"Sometimes the fruit falls very far from the tree","MPAA":"PG-13"},{"id":45937,"rate":6.808,"rate_count":93,"kpOrder":97726,"name":"Встречи на рассвете","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Вернувшись в село, Галя Макарова начинает работать на ферме. После увольнения нерадивой заведующей она вместе с другими доярками старается навести порядок.","imdbId":"tt0335540","duration":"1:33","slogan":null,"MPAA":null},{"id":55689,"rate":6.808,"rate_count":81,"kpOrder":97727,"name":"Безумный день среда","secondName":"Mercredi, folle journée!","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Среда во французских школах - выходной день. Виктория и ее отец Мартен почти никогда не видятся, но эту среду они договариваются провести вместе.\n\rСудьба распорядится так, что к концу дня они узнают друг о друге столько нового и такие неожиданные подробности, что теперь им будет трудно расстаться. Ведь они узнали самое главное - что любят друг друга.","imdbId":"tt0244071","duration":"2:07","slogan":null,"MPAA":null},{"id":137818,"rate":6.808,"rate_count":60,"kpOrder":97729,"name":"Гвоздь","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"«Жестокая мелодрама», разыгранная неожиданными персонажами - обыкновенными гвоздями.","imdbId":"tt0452340","duration":"0:09","slogan":null,"MPAA":null},{"id":841227,"rate":6.807,"rate_count":425,"kpOrder":97748,"name":"Ненаглядное пособие","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Под руководством умного Попугая друзья решают выучить математику.","imdbId":"tt2369137","duration":"0:10","slogan":null,"MPAA":null},{"id":46674,"rate":6.807,"rate_count":455,"kpOrder":97749,"name":"Мой лучший друг, генерал Василий, сын Иосифа","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","комедия"],"age":16,"description":"Большой любитель спорта Василий Сталин на тренировке заметил молодого, дерзкого, подающего надежды паренька Всеволода Багрова. Его прямота и талант полюбились генерал-лейтенанту. Вскоре Всеволод стал величайшим советским футболистом и хоккеистом, его имя было на устах почти у каждого гражданина огромной страны, а рядом всегда оставался человек, считавший себя его другом и веривший в его силы, - Василий, сын Иосифа Сталина. \r\n\r\nНикого не обошел гнев генерала, кроме Багрова. Но как меркнут звезды на погонах вершителей судеб, так наступает закат карьеры профессиональных спортсменов...","imdbId":"tt0168076","duration":"1:42","slogan":null,"MPAA":null},{"id":496679,"rate":6.807,"rate_count":438,"kpOrder":97750,"name":"76-я церемония вручения премии «Оскар»","secondName":"The 76th Annual Academy Awards","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0381851","duration":"3:45","slogan":null,"MPAA":null},{"id":774474,"rate":6.807,"rate_count":443,"kpOrder":97751,"name":"Курица или яйцо","secondName":"Chicken or the Egg","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Романтическая комедия о свинье, которая больше всего в жизни обожает яичницу. Однажды, он увидел прелестную курочку и влюбился в нее. Теперь ему придется выбирать между любовью к яичнице и курочкой.","imdbId":"tt2825782","duration":"0:04","slogan":null,"MPAA":null},{"id":62466,"rate":6.807,"rate_count":399,"kpOrder":97752,"name":"Красный грузовик серого цвета","secondName":"Sivi kamion crvene boje","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Сербия","Словения"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Торговцы оружием при сделке убивают друг друга. И грузовик, полный контрабандного оружия, случайно оказывается в собственности Ратко, который только что освободился из тюрьмы. По дороге из Сербии в Словению он подбирает молодую певичку Сюзанну, с которой они вместе путешествуют по дорогам Югославии, попадая в разные смешные и грустные ситуации.","imdbId":"tt0365089","duration":"1:35","slogan":null,"MPAA":null},{"id":481528,"rate":6.807,"rate_count":257,"kpOrder":97754,"name":"Гордый мыш","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Осетинская сказка про то, как мышонок искал себе подходящую невесту.","imdbId":"tt1532395","duration":"0:13","slogan":null,"MPAA":null},{"id":49279,"rate":6.807,"rate_count":242,"kpOrder":97755,"name":"Исчезновение Финбара","secondName":"The Disappearance of Finbar","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Ирландия","Швеция"],"genres":["детектив","драма"],"age":16,"description":"Молодой парень по имени Финбар живет в небольшом ирландском городке. Его приглашают в футбольную команду «Кузнечики», базирующуюся в большом городе, но там у него ничего не получается, и он возвращается домой, где ему все давно надоело. Приятели смеются над ним, а девушки, хотя и неравнодушны к Финбару, не интересны ему. Однажды он забирается на гигантскую эстакаду, ведущую в далекий, загадочный мир, и пропадает. Начинается следствие, но нет ни тела, ни вразумительных показаний свидетелей. Через 3 года его лучший друг Дэнни сам начинает поиски, которые уводят его в Лапландию...","imdbId":"tt0117220","duration":"1:45","slogan":null,"MPAA":null},{"id":661138,"rate":6.807,"rate_count":239,"kpOrder":97756,"name":"Королева танца","secondName":"Daensing kwin","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Семейной паре Джон-мину и Джон-хва уже под сорок, но успеха у них в жизни по-прежнему нет. Пусть у мужа свой маленький бизнес, но главный добытчик в семье – его супруга, много лет работающая инструктором по аэробике. Однажды Джон-мин спасает упавшего под поезд метро бедолагу и на утро просыпается национальным героем: его приглашают на телевидение, предлагают выдвигаться на следующих выборах в мэры. Ослепленный вниманием к себе мужчина не замечает, что в жизни его супруги тоже происходят сумасшедшие перемены.","imdbId":"tt2181885","duration":"2:04","slogan":null,"MPAA":"PG-13"},{"id":30715,"rate":6.807,"rate_count":161,"kpOrder":97757,"name":"Обнаженная маха","secondName":"The Naked Maja","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Она богата, молода и красива, она подчиняет своему влиянию всех - даже испанского короля; среди ее любовников - всесильный премьер-министр Годой. Полюбив Гойю, она находит в себе силы отказаться от собственного счастья ради того, чтобы художник мог спокойно создавать свои шедевры, не страшась костра инквизиции.","imdbId":"tt0051891","duration":"1:51","slogan":"Now she is yours...the matchless...the shameless beauty who lives forever as The Naked Maja!","MPAA":null},{"id":421198,"rate":6.807,"rate_count":169,"kpOrder":97758,"name":"Манон на асфальте","secondName":"Manon sur le bitume","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Что видит человек в предсмертные мгновения? Весенним днем молодая француженка по имени Манон, спешившая на велосипеде на встречу к своему парню, попадает в аварию. Лежа на асфальте, она «видит» друзей и близких, которые один за другим узнают о приключившейся с Манон бедой. Эти мгновения позволяют девушке взглянуть на свою жизнь с поистине неожиданной стороны.","imdbId":"tt1186020","duration":"0:15","slogan":null,"MPAA":null},{"id":843272,"rate":6.807,"rate_count":153,"kpOrder":97759,"name":"Импрессионисты","secondName":"The Impressionists","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Моне, Сезанн, Дега, Ренуар – имена, знакомые любому ценителю искусств; авторы, за работы которых уже несколько десятилетий идет отчаянная борьба на крупных аукционах Лондона и Нью-Йорка. Но кем эти люди были в жизни? Что вдохновляло художников на новые открытия в живописи и как создавались их знаменитые полотна? Чем объяснить бесконечную притягательность их картин, сегодня являющихся жемчужинами в собраниях самых известных музеев мира?\n\rВ поисках ответов на эти вопросы фильм рассмотрит новую уникальную выставку, посвященную ключевой фигуре арт-мира, изобретателю импрессионизма как явления – парижскому коллекционеру 19-го века Полю Дюран-Рюэлю. Собранная силами международной группы организаторов, эта выставка, возможно, является самым исчерпывающим исследованием феномена импрессионизма в истории искусства.\n\rИменно отчаянное решение Дюран-Рюэля устроить выставку импрессионистов в Нью-Йорке в 1886 году не только позволило коллекционерам познакомиться с работами современных им французских художников, но и в буквальном смысле слова спасло импрессионизм как направление от полного краха. Фильм поведает не только удивительную историю этого незаурядного человека, но и расскажет о самих художниках, а также продемонстрирует всемирно любимые шедевры работы Моне, Сезанна, Дега и многих других.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":45482,"rate":6.807,"rate_count":124,"kpOrder":97760,"name":"Челюскинцы","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"В 1934 году в Чукотском море раздавлен льдами и затонул пароход «Челюскин». Экипаж судна и участники научной экспедиции высадились на дрейфующую льдину, на которой они продержались два месяца. Как жили герои на льдине? В хорошую погоду играли в футбол. Вспоминали о большой земле, боролись с болезнями, мечтали, мерзли. А по вечерам слушали драгоценную пластинку Марлен Дитрих.","imdbId":"tt0263196","duration":"2:14","slogan":null,"MPAA":null},{"id":19153,"rate":6.807,"rate_count":109,"kpOrder":97761,"name":"Аризонский барон","secondName":"The Baron of Arizona","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["биография","вестерн","драма"],"age":null,"description":"14 февраля 1912 года Аризона становится штатом в составе США. У губернатора Тафта собирается кружок его близких друзей. Джон Грифф, специалист по подделкам, написавший о них авторитетный труд, рассказывает о похождениях одного из самых странных аферистов, которых знавала аризонская земля: Джеймса Эддисона Ривиса, окрестившего себя «Бароном Аризоны». Выдающийся мошенник Джеймс Ривис потратил годы, тщательно подделывая документы и права на владение землей, делающие его и его подопечную Софию единоличными хозяевами целого штата Аризона.","imdbId":"tt0042229","duration":"1:37","slogan":"He Stole The State Of Arizona And Gave It To His Bride!","MPAA":null},{"id":489294,"rate":6.807,"rate_count":93,"kpOrder":97762,"name":"Сын камня","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История героической борьбы богатыря Сосруко со злым Демоном, приносящим неисчислимые бедствия его народу.","imdbId":"tt6372432","duration":"0:19","slogan":null,"MPAA":null},{"id":56103,"rate":6.807,"rate_count":84,"kpOrder":97763,"name":"Чудо-полицейский","secondName":"Qu mo jing cha","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг"],"genres":["ужасы"],"age":null,"description":"Бывший полицейский возвращается в отдел, чтобы расследовать наркоторговлю, в которой работают призраки и вампиры.","imdbId":"tt0098150","duration":"1:27","slogan":"He's a Modern Day Devil Hunter He's a Master of the Martial Arts He's... MR VAMPIRE!","MPAA":null},{"id":42788,"rate":6.807,"rate_count":76,"kpOrder":97764,"name":"Ореховый хлеб","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"...Они жили в небольшом городке по соседству и с детства любили друг друга. Но однажды между их отцами произошла ссора - и девушка с родителями уехала...","imdbId":"tt0165904","duration":"1:11","slogan":null,"MPAA":null},{"id":188669,"rate":6.807,"rate_count":84,"kpOrder":97765,"name":"Сейлор Мун альтернативная история – Странное возрождение Темного Королевства","secondName":"Myûjikaru Bishôjo senshi Sêrâ Mûn: Gaiden Dâku kingudamu fukkatsu-hen","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["мюзикл"],"age":null,"description":"Усаги и девочки проводят веселые летние каникулы. Они мечтают об отдыхе на море, но их планы меняются, когда они встречают четырех сногсшибательных парней. Ничего не подозревая, девочки заводят с ними дружбу, однако, как оказывается позже, парни имеют непосредственное отношение к возродившемуся Темному Королевству.","imdbId":"tt0185657","duration":"","slogan":null,"MPAA":null},{"id":106743,"rate":6.807,"rate_count":77,"kpOrder":97766,"name":"Маленький Иерусалим","secondName":"La petite Jérusalem","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Молодая француженка живет со своей мамой и семьёй сестры. Она обожает философию и не любит традиционные чувства, в частности — чувство любви. Мама переживает, что её дочь всё ещё не замужем, и старается это исправить при помощи различных заклинаний, ритуалов и простого сводничества. Но дочь настойчиво даёт понять, что её идеал — Кант и она не нуждается ни в ком другом. Однако её поведение говорит совершенно об обратном…","imdbId":"tt0428965","duration":"1:36","slogan":null,"MPAA":null},{"id":36348,"rate":6.807,"rate_count":74,"kpOrder":97767,"name":"Та самая женщина","secondName":"The Woman in Question","type":"FILM","year":1950,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив"],"age":null,"description":"Предсказательница судеб миссис Хьюстон задушена в собственной постели. Тело обнаружил соседский мальчик, разносивший газеты… Мать Миссис Финч мальчика, рассказала детективам, что помогала убитой по хозяйству, что покойная часто сроилась с сестрой, а муж ее недавно умер в больнице после тяжелого ранения на войне… \n\rСестра покойной, Мисс Катерина Смит, сообщает полиции, что ее сестра была вульгарной пьянчугой, которая никогда не любила своего мужа и женилась на нем не из жалости, а надеясь, что он будет убит на войне, ведь тогда она бы получала пенсию вдовы… Мистер Поттс – милый человеком из магазина напротив, заявляет, что в ночь убийства миссис Хьюстон согласилась выйти за него замуж… Выясняется также, что поэт Майк Мурэй считал Агнессу заблудшей душой, нуждающейся в любви и понимании. И при этом угрожал ей, если она откажется от его любви… В результате у полиции появляются пятеро подозреваемых, которые излагают совершенно разные точки зрения на события.","imdbId":"tt0043140","duration":"1:28","slogan":"The suspense-tense surprise of the year!","MPAA":null},{"id":344411,"rate":6.807,"rate_count":75,"kpOrder":97768,"name":"Рождественская собака","secondName":"Der Weihnachtshund","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия"],"genres":["комедия"],"age":null,"description":"Граф Аурелиус фон Вальборн предлагает руку и сердце Катрине под Рождество. Правда, вместо запланированного совместного отдыха в Санкт-Моритце он предлагает отметить праздник у родителей Катрин. И тогда успешная бизнес-леди решается на отважный поступок: она берет на праздники из питомника прелестного бассета Курта и одновременно знакомится с его хозяином, журналистом и поваром Максом. Собаке предстоит стать Санта-Клаусом.","imdbId":"tt0442564","duration":"1:30","slogan":null,"MPAA":null},{"id":122995,"rate":6.807,"rate_count":68,"kpOrder":97769,"name":"И уже не может идти","secondName":"...ya no puede caminar.","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","ужасы"],"age":null,"description":"Маленький Пачеко жутко боится тараканов и прочих ползающих, летающих, бегающих тварей. Советы отца помогают ему справиться со страхом. И не только...","imdbId":"tt0302051","duration":"0:14","slogan":null,"MPAA":null},{"id":450509,"rate":6.806,"rate_count":431,"kpOrder":97770,"name":"Веселая карусель № 17","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сюжеты «Вредный совет», «Состязание».","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":695647,"rate":6.806,"rate_count":304,"kpOrder":97771,"name":"Торговцы людьми","secondName":"Gongmojadeul","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","триллер"],"age":null,"description":"Юн-гю, бывший босс банды контрабандистов, торгующих человеческими органами, после смерти своего друга покидает банду. С этого времени он становится посредником для переправки контрабандных товаров в Китай. Жестокий бизнес не уничтожил в Юн-гю человеческих желаний, и он влюбляется в Ю-ри - девушку-кассира международного терминала порта. Но Ю-ри не хочет общаться с ним - ведь её жизнь полна тяжелых забот о больном отце, нуждающемся в трансплантации органов. Не имея достаточно средств, чтобы оплатить дорогостоящую операцию, Ю-ри вынуждена обратиться на черный рынок к ростовщику и торговцу органами Дон-бэ. Зная, что Юн-Гю влюблен в Ю-ри, Дон-бэ играет на его чувствах, предлагая вновь вернуться в бизнес.","imdbId":"","duration":"1:51","slogan":"They're after your heart","MPAA":null},{"id":35547,"rate":6.806,"rate_count":283,"kpOrder":97772,"name":"Макс и Джереми","secondName":"Max & Jeremie","type":"FILM","year":1992,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Мафия поручает молодому наемному убийце Жереми ликвидировать старого опытного наемного убийцу Макса, который знает, по их мнению, слишком много. Но вместо того, чтобы побыстрее выполнить задание, Жереми все больше привязывается к Максу, а тот, всю жизнь проживший один, начинает относиться к своему молодому приятелю почти как к сыну.","imdbId":"tt0104830","duration":"1:55","slogan":null,"MPAA":null},{"id":255044,"rate":6.806,"rate_count":252,"kpOrder":97774,"name":"Театральный роман","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","комедия"],"age":12,"description":"В основе киноленты - история постановки на сцене МХАТа булгаковской пьесы.","imdbId":"tt0367126","duration":"1:51","slogan":null,"MPAA":null},{"id":281283,"rate":6.806,"rate_count":257,"kpOrder":97775,"name":"Реальное время","secondName":"Real Time","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Импозантный Рубен выдергивает с улицы гиперактивного игромана Энди и объясняет ему, что должен убить его, но милосердно дает парню час, чтобы тот смог завершить свои дела. Энди решает провести это время в поисках выпивки и заодно отомстить своему бывшему начальнику. Час истекает, мы видим, что Энди гораздо более интересный персонаж, чем прежде думали, а у Рубена тоже есть свои тайны...","imdbId":"","duration":"1:17","slogan":"Real Time is a comedic drama about a compulsive gambler given one hour to live by the man hired to kill him.","MPAA":"R"},{"id":577346,"rate":6.806,"rate_count":249,"kpOrder":97776,"name":"Ты тоже","secondName":"Na Wewe","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия"],"genres":["военный","комедия","короткометражка"],"age":12,"description":"Бурунди, 1994 год. Страна охвачена гражданской войной. Как и в соседней Руанде, идёт противостояние между двумя этническими группами – хуту и тутси. В фильме разворачивается типичная для того времени ситуация: повстанцы преграждают путь микроавтобусу, который везет мирных граждан. Пассажиров выводят на дорогу и приказывают: «Хуту – налево, тутси – направо!» Начинаются попытки отделить «своих»-хуту от врагов-тутси. Но как это сделать, когда единственный метод – определение по внешности, а она порой обманчива.","imdbId":"tt1764508","duration":"0:19","slogan":null,"MPAA":null}]