[{"id":437698,"rate":6.917,"rate_count":461,"kpOrder":93160,"name":"Веселая карусель № 10","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сюжеты: «Светлячок», «Бабочка и тигр», «Посылка».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":161178,"rate":6.917,"rate_count":287,"kpOrder":93161,"name":"Мир драконов: Ожившая фантазия","secondName":"The Last Dragon","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США"],"genres":["фэнтези"],"age":12,"description":"Мы знаем, что драконы не существовали, но почему же тогда легенды о них сохранились у огромного числа разных народов? Может быть, предания все же не лгут? Авторы фильма предположили, что эти грозные существа и в самом деле когда-то жили на Земле.\n\rБлагодаря титаническим усилиям команды ученых-биологов и специалистов по компьютерной графике перед вами оживет мир под властью самых страшных и прекрасных мифологических созданий из всех, когда-либо созданных человеческим воображением драконов...","imdbId":"tt0433367","duration":"1:40","slogan":"What if dragons actually existed?","MPAA":"PG"},{"id":21299,"rate":6.917,"rate_count":278,"kpOrder":93162,"name":"Любимое время года","secondName":"Ma saison préférée","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Эмили исполнилось 45, она работает в нотариальной конторе, обаятельна и привлекательна. Как кажется, у нее все для счастья, но Эмили ничего и никого не хочет. Ей нужно, чтобы ее полюбили, но может ли она любить сама? Антуан - брат Эмили. Ему 40, он работает нейрохирургом в Тулузе.\n\rАнтуан - убежденный холостяк, соблазняющий женщин направо и налево. У него единственный интерес в жизни: изучение человеческого мозга, и есть только один человек, который ему небезразличен: его сестра. Антуан и Эмили не разговаривали друг с другом уже несколько лет. Но наступило время, когда они вновь нужны друг другу…","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":842627,"rate":6.917,"rate_count":226,"kpOrder":93164,"name":"КиноДетство. Маша и Медведь: Трудно быть маленьким","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Приключения знаменитых друзей Маши и Медведя продолжаются.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":65740,"rate":6.917,"rate_count":214,"kpOrder":93165,"name":"Прыжок с тарзанкой","secondName":"Beonjijeompeureul hada","type":"FILM","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"В один из дождливых дней 1983 года Ин-у встречает Тхэ-хи, они влюбляются друг в друга с первого взгляда. Развитию отношений мешает воинская обязанность Ин-у. Тхэ-хи хочет проводить любимого в армию и спешит к нему, но по дороге она погибает в автомобильной аварии.","imdbId":"tt0276818","duration":"1:47","slogan":null,"MPAA":null},{"id":460482,"rate":6.917,"rate_count":176,"kpOrder":93166,"name":"Я – вожатый форпоста","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Учитель Николай Гудков вспоминает о том, как был вожатым одного из первых пионерских отрядов.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":1048737,"rate":6.917,"rate_count":171,"kpOrder":93167,"name":"Копай","secondName":"The Dig","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt7359502","duration":"0:08","slogan":null,"MPAA":null},{"id":12977,"rate":6.917,"rate_count":124,"kpOrder":93168,"name":"Вердикт","secondName":"The Verdict","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Инспектора Скотланд Ярда Гродмана увольняют с работы после 30 лет службы, так как по его вине обвинили и казнили невиновного человека. На его должность назначают инспектора Бакли, который обещает впредь не допускать подобных ошибок. Однако, вскоре происходит очередное убийство и полиция просит помощи у Гродмана. Тот решает помочь бывшим коллегам, но делает это необычным способом.","imdbId":"tt0039080","duration":"1:26","slogan":null,"MPAA":null},{"id":594835,"rate":6.917,"rate_count":91,"kpOrder":93169,"name":"Юрий Олеша. По кличке «Писатель»","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":null,"description":"Документально-анимационный фильм о судьбе писателя - Юрия Олеши. О том, как его душили тиски выпавшей ему эпохи, и в таких объятиях он вынужден был жить не свою жизнь. Созданный на основе дневников писателя, фильм рассказывает о внутренних метаниях талантливого человека, который умер в литературе за тридцать лет до своей физической смерти.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":371174,"rate":6.917,"rate_count":77,"kpOrder":93173,"name":"Ты влюбился, Чарли Браун","secondName":"You're in Love, Charlie Brown","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"tt0062513","duration":"0:30","slogan":null,"MPAA":null},{"id":568253,"rate":6.917,"rate_count":67,"kpOrder":93174,"name":"Пустой город","secondName":"Blank City","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Рассказ о двух «волнах» независимого кино, накрывших Нью-Йорк в конце 70-х. Представители первой группы кинематографистов назвали себя «Кино никакой волны», в то время как вторые были известны как «Кино в трансгрессии».","imdbId":"tt1398949","duration":"1:34","slogan":"New Cinema. New Wave. New York.","MPAA":null},{"id":20475,"rate":6.916,"rate_count":457,"kpOrder":93268,"name":"Разрисованная вуаль","secondName":"The Painted Veil","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"В Австрии, Кэтрин остается  одна, не считая своего вечно занятого отца, после того, как ее сестра вступила в брак, и она согласна выйти замуж за научного сотрудника, который приехал к ее отцу для решения каких-то научных изысканий, доктора Вальтера Фэна. Вальтер забирает ее с собой в Китай, где он имеет постоянную практику. На беду он часто оставляет свою молодую жену одну дома из-за своей работы.\n\rА Кэтрин все чаще начинает встречаться с представителем британского посольства Джеком Таусендом, который с готовностью предлагает свои услуги сопровождать даму, начиная от посещения экзотических мест и до бытового похода по магазинам. Опытный ловелас и тривиальный соблазнитель окружает молодую женщину таким вниманием, что Кэтрин теряет осторожность, а с ней и голову, принимая свою благодарность за внимание, со своей стороны, а с его стороны примитивный флирт за глубокое чувство.\n\rКогда Вальтер  обнаруживает, что его жена увлечена Джеком, он переживает горечь разочарования, поскольку по-настоящему влюблен в свою жену. Он настаивает, чтобы жена его сопровождала в экспедиции, направляющейся в центр страны, охваченной эпидемией. Джек отказывается от дальнейших встреч, опасаясь за свою карьеру и ей ничего не остается, как только последовать вслед за своим мужем…","imdbId":"tt0025617","duration":"1:25","slogan":"SHE SEIZED THE LOVE That Is Every Woman's Birthright! (Print Ad- The Lodi News, ((Lodi, Calif.)) 9 January 1935)","MPAA":null},{"id":17938,"rate":6.916,"rate_count":422,"kpOrder":93269,"name":"Прикосновение медузы","secondName":"The Medusa Touch","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"Убит писатель Морлар, следствие поручено вести полицейскому инспектору Брунелю. Он пытается обнаружить убийцу, изучая обстоятельства жизни потерпевшего. Постепенно складывается страшная картина, в центре которой находится гений экстрасенсорики, мизантроп и отцеубийца. Не желая покидать этот мир до того, как произойдет финальный акт спланированной им череды катастроф, он цепко держится за жизнь, даже находясь в коме. Инспектору необходимо предотвратить катастрофу и обезвредить маньяка.","imdbId":"","duration":"1:44","slogan":"What happens when a man possesses the power to cause catastrophe at will?","MPAA":"PG"},{"id":623713,"rate":6.916,"rate_count":424,"kpOrder":93270,"name":"Рожденный злодеем","secondName":"Marilyn Manson: Born Villain","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2043796","duration":"0:06","slogan":null,"MPAA":null},{"id":81608,"rate":6.916,"rate_count":403,"kpOrder":93271,"name":"Вау-вау","secondName":"Wah-Wah","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Франция","ЮАР"],"genres":["драма","комедия"],"age":null,"description":"1969 год, Свазиленд. Британская Империя распадается, но здесь все ещё сохранился последний островок колониального общества британских аристократов-патриотов, со своим укладом и традициями. Их мир уже давно ушёл в небытие, но время застыло здесь на месте, и они продолжают своё беззаботное существование, не замечая этого. Но изменения приходят и сюда, и столь привычный для них идеальный мир распадается прямо у них на глазах. И семейные отношения героев фильма во многом являются отображением, происходящих вокруг них глобальных событий.\n\r11-летний Ральф Комптон, становится свидетелем измены своей матери с лучшим другом отца. Его родители разводятся, а Ральф попадает в школу-интернат. Его отец, Гарри Комптон теряет не только жену и лучшего друга, но и с грядущим приходом независимости для колонии свой пост министра в колониальном правительстве. Посыпавшиеся на него несчастья постепенно погружает его в пучину алкоголизма.\n\rТри года спустя, когда 14-летний Ральф возвращается домой, его, как обычно, пьяный, отец опаздывает на три часа, встречая его на станции. Гарри тут же\n\rсообщает Ральфу, что он женился во второй раз на бывшей американской стюардессе Руби, которую знал всего лишь шесть недель. В то время как Ральф, пытается\n\rприспособиться к неожиданным изменениям в его семье, Руби, которая абсолютно чужда этому обществу, должна бороться с предубеждениями и аристократическим\n\rснобизмом со стороны его высшего света. Хотя Ральф изначально настроен осторожно по отношению к ней, он привязывается к Руби, понимая, что они оба чужие в этом мире, по мере того как алкоголизм его отца всё обостряется и выходит из-под контроля.","imdbId":"tt0419256","duration":"2:00","slogan":"Every family has its own language","MPAA":"R"},{"id":447937,"rate":6.916,"rate_count":366,"kpOrder":93272,"name":"Искушение святого Тыну","secondName":"Püha Tõnu kiusamine","type":"FILM","year":2009,"yearEnd":0,"countries":["Финляндия","Швеция","Эстония"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"Об отношениях эстонца Тыну и русской девушки Надежды, о роли праведника в реальной жизни, о попытке найти в этой жизни свое призвание и не потерять при этом самого себя.","imdbId":"tt1247696","duration":"1:54","slogan":"The most stupendous and bone chilling tragedy about the agony and decline of one middle-level manager.","MPAA":null},{"id":568167,"rate":6.916,"rate_count":340,"kpOrder":93273,"name":"Недоросль","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Помещичья усадьба. Семейство Простаковых. Здесь все подчинено воле полновластной хозяйки, опекающей и не дозволяющей вольности не только своим дворовым, но и родным. Единственная радость и отрада материнскому сердцу - любимый сыночек Митрофанушка, для которого не жалко ничего, в том числе и наемных учителей.","imdbId":"tt5160526","duration":"2:28","slogan":null,"MPAA":null},{"id":26840,"rate":6.916,"rate_count":303,"kpOrder":93274,"name":"Прекрасная мельничиха","secondName":"La bella mugnaia","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Очаровательная Кармела, жена мельника Луки, привлекла внимание нового губернатора Неаполя. Чтобы заманить красотку в свою постель, хозяин города арестовал ее мужа, после чего намекнул ей, на каких условиях мельник будет выпущен на свободу. Кармела отправилась к мужу. Тем временем мельник сбежал из-под стражи, но дома застал лишь губернатора. Заподозрив самое худшее, он побежал в дом губернатора, чтобы в отместку обесчестить его жену...","imdbId":"tt0047871","duration":"1:38","slogan":"A Delicious, Delectable Morsel of Cinematic Entertainment Played to the Hilt by Vittorio De Sica and Sophia Loren!","MPAA":null},{"id":45296,"rate":6.916,"rate_count":274,"kpOrder":93275,"name":"Жиних","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":null,"description":"Контрольная по математике. Чтобы уберечь возлюбленную пионерку от двойки, юный «жиних» выменивает правильное решение задачи на самое дорогое, что у него есть, - компас…","imdbId":"tt0173494","duration":"0:08","slogan":null,"MPAA":null},{"id":41143,"rate":6.916,"rate_count":260,"kpOrder":93276,"name":"Дон Кихот возвращается","secondName":"Don Kikhot vozvrashchaetsya","type":"FILM","year":1997,"yearEnd":0,"countries":["Болгария","Россия"],"genres":["драма","комедия","приключения"],"age":0,"description":"Василий Ливанов, прославившийся как Шерлок Холмс, снова обратился к мировой классике - «Дон Кихоту» М. Сервантеса. Его партнером в роли Санчо Панса выступил Армен Джигарханян. Эта классическая пара доставит вам много приятных минут - и веселых, и грустных. И, наверное, заставит поразмыслить о жизни.","imdbId":"tt0116125","duration":"1:47","slogan":null,"MPAA":null},{"id":94190,"rate":6.916,"rate_count":252,"kpOrder":93277,"name":"Времена бабочек","secondName":"In the Time of the Butterflies","type":"FILM","year":2001,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"В ноябре 1960 года на северном побережье Доминиканской Республики обнаружили три женских трупа. Полиция установила, что тела принадлежат сестрам Мирабель, которых все называли Бабочками. Официальной версией гибели девушек стала смерть в результате несчастного случая. Но слишком странные обстоятельства трагедии заставили власти и журналистов провести дополнительное расследование, в ходе которого выяснились шокирующие факты из жизни Бабочек...","imdbId":"tt0263467","duration":"1:35","slogan":"Women had their place. Hers was in the revolution.","MPAA":"PG-13"},{"id":34821,"rate":6.916,"rate_count":170,"kpOrder":93278,"name":"Анна – королева пиратов","secondName":"Anne of the Indies","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Поймав пирата Ла Рошеля, британские власти предлагают ему свободу в обмен на поимку двух морских разбойников – капитана Черная Борода и капитана Провидения. Ла Рошель попадает на борт корабля, которым командует Провидение. И тут он выясняет, что капитан Провидение – женщина…","imdbId":"tt0043288","duration":"1:21","slogan":"The storming, slashing, sweeping saga of history's fabulous pirate queen !","MPAA":null},{"id":401034,"rate":6.916,"rate_count":166,"kpOrder":93279,"name":"Любовь Сиам","secondName":"Rak haeng Siam","type":"FILM","year":2007,"yearEnd":0,"countries":["Таиланд"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Миу и Тонг стали лучшими друзьями еще в детстве. Их тихая жизнь в Бангкоке текла размеренно до тех пор, пока в семье Тонга не случилась трагедия. Во время туристической поездки пропала старшая сестра Тонга. Потрясенные случившемся, родители Тонга решают навсегда уехать из дома, который напоминает им о потерянной дочери. Лучшие друзья вынуждены расстаться. \n\rНо спустя годы, они встречаются снова, уже будучи подростками, учениками старших классов. Миу стал солистом и лидером популярной музыкальной группы. А Тонг все еще борется с утратой, видя, как спивается его отец и как страдает мать. Отношения давних друзей возрождаются и приобретают очень трогательную форму. Миу приглашает Тонга на свою репетицию, и там Тонг с удивлением обнаруживает, что помощница менеджера группы как две капли воды похожа на его сестру. Вместе с Миу они пытаются использовать это сходство, чтобы помочь семье Тонга, и в то же время переживают абсолютно новые чувства, которые испытывают друг к другу.","imdbId":"tt1152282","duration":"2:34","slogan":null,"MPAA":null},{"id":140038,"rate":6.916,"rate_count":157,"kpOrder":93280,"name":"Ева","secondName":"Eve","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада"],"genres":["приключения","фэнтези"],"age":16,"description":"Она создана и живет в совершенном мире. Ее имя - Ева, чистое, невинное, прекрасное создание. Она живет в гармонии с собой и окружающим миром. Но вдруг она обнаруживает, что она не одна, и ее приключения начинаются. Ведь она знает все, кроме чувства любви.","imdbId":"tt0312493","duration":"1:16","slogan":null,"MPAA":null},{"id":49556,"rate":6.916,"rate_count":99,"kpOrder":93281,"name":"Россини","secondName":"Rossini","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Каждый вечер итальянский ресторанчик «Россини» собирает своих чудных посетителей. Вечные завсегдатаи - все как на подбор одиночки - считают ресторан своим первым домом.\n\rЗагруженного работой косметического хирурга, сумасшедшую журналистку, весёлого продюсера, загадочного поэта, прекрасную Валери, истеричного неврастеника и персонал ресторана собрал под своей крышей гостеприимный «Россини».\n\rЗдесь-то и разворачиваются жизненные драмы, рушатся планы, сбываются мечты; здесь встречают любовь и навсегда расстаются с друзьями. ","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":427091,"rate":6.916,"rate_count":86,"kpOrder":93282,"name":"У меня хорошо","secondName":"U me dobrý","type":"FILM","year":2008,"yearEnd":0,"countries":["Чехия"],"genres":["комедия"],"age":null,"description":"Фильм «У меня хорошо» — это взгляд назад, во времена радостного прощание с социализмом и неуверенного входа в новый мир, мир частной собственности и импортных вещей. Шестеро друзей — по большей части, рыбаки и садоводы — каждую субботу встречаются за кружкой пива в маленькой пивнушке на Либенском острове. И вот один из них становится жертвой обманщиков на пражском рынке. Друзьям приходится, как в старом добром вестерне, взять закон в собственные руки: в жарком городе, полном пыли, фальшивомонетчиков, контрабандистов, проституток и продажных полицейских они пытаются вернуть другу обманом отобранные тридцать шесть тысяч крон. У них все получится, благодаря дружбе, отваге, удаче, а главное — потертому тузу…","imdbId":"tt1288494","duration":"1:42","slogan":null,"MPAA":null},{"id":239454,"rate":6.915,"rate_count":450,"kpOrder":93283,"name":"Сквозь оливы","secondName":"Zire darakhatan zeyton","type":"FILM","year":1994,"yearEnd":0,"countries":["Иран","Франция"],"genres":["драма"],"age":null,"description":"Режиссер выезжает на съемки фильма. Деревенские жители Хуссейн и Фархун играют молодоженов, причем в «реальной» жизни их связывают гораздо более сложные любовные отношения.","imdbId":"tt0111845","duration":"1:43","slogan":null,"MPAA":"G"},{"id":57057,"rate":6.915,"rate_count":365,"kpOrder":93284,"name":"Площадь Сан-Бабила, 20 часов","secondName":"San Babila ore 20: un delitto inutile","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Четверо неонацистов после похорон одного из своих лидеров решают устроить на улицах Милана жестокую «ночь мести».","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":365385,"rate":6.915,"rate_count":259,"kpOrder":93285,"name":"Черепашки ниндзя: Планета черепашек","secondName":"Teenage Mutant Ninja Turtles: Planet of the Turtleoids","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Черепашки ниндзя выходят за пределы этого мира. Поберегись! Их главный враг Шреддер создал двух новых мутантов и гигантского робота, чтобы уничтожить черепашек. Но таинственная, двухфутовая пятая черепашка следует за четырьмя остальными. \n\rЕго зовут Кэм и он из Шеллаха, мира черепах. В то время, как к черепашкам обращаются с просьбой помочь миру черепах спастись от катастрофы, Шреддер готовит очередной коварный план в городе. Смогут ли черепашки-ниндзя помочь своему новому другу и спасти город?","imdbId":"","duration":"0:45","slogan":"Out of This World!","MPAA":null},{"id":165859,"rate":6.915,"rate_count":223,"kpOrder":93286,"name":"Счастливая годовщина","secondName":"Heureux anniversaire","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","короткометражка"],"age":null,"description":"Молодая девушка накрывает стол, чтобы отпраздновать годовщину своей свадьбы. Ее муж застревает в парижской пробке, да и несколько покупок, что он должен сделать, все больше оттягивают момент его возвращения.","imdbId":"tt0056066","duration":"0:15","slogan":null,"MPAA":null},{"id":105014,"rate":6.915,"rate_count":212,"kpOrder":93287,"name":"Блондинки и брюнетки","secondName":"Blond & Brunettes","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0299549","duration":"1:35","slogan":null,"MPAA":null},{"id":312833,"rate":6.915,"rate_count":161,"kpOrder":93288,"name":"Комната с видом","secondName":"A Room with a View","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Действие происходит в 1907 году: эпоху королевы Виктории сменила эпоха короля Эдварда. Высший свет живет по своим законам, не очень-то считаясь с дисгармонией, возникающей из-за противоречий между правилами хорошего тона и реальными человеческими чувствами. Молодая англичанка Люси Хонейчерч путешествует со своей тетушкой Шарлоттой по Италии. Во Флоренции они останавливаются в одном пансионе с другими соотечественниками. \n\rСреди них оказываются мистер Эмерсон и его сын Джордж. Им не присуща традиционная английская сдержанность, да и само путешествие переполняет их сильными чувствами и эмоциями. Люси, как чуткая и артистическая натура, попадает под обаяние Джорджа, который постоянно демонстрирует ей знаки своего внимания. Чтобы избежать неприятностей, тетушка и Люси возвращаются в Англию, где ее ждет вполне респектабельный и всеми одобренный жених Сесиль. Все идет своим чередом, пока по соседству с Люси не поселяются Эмерсоны...","imdbId":"tt1025103","duration":"1:33","slogan":null,"MPAA":null},{"id":482328,"rate":6.915,"rate_count":146,"kpOrder":93289,"name":"Анна и принц","secondName":"Geliebter Johann geliebte Anna","type":"FILM","year":2009,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма","история","мелодрама"],"age":null,"description":"История любви эрцгерцога Иоганна Австрийского и дочери почтмейстера Анны Плохль. Долгие годы император Франц – брат Иоганна противился их браку из-за происхождения Анны, однако любящие друг друга сердца, невзирая на сложности, остались верными друг другу...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":53575,"rate":6.915,"rate_count":143,"kpOrder":93290,"name":"Кролик, ныряющий с высоты","secondName":"High Diving Hare","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0041462","duration":"0:07","slogan":null,"MPAA":null},{"id":453103,"rate":6.915,"rate_count":130,"kpOrder":93291,"name":"Рай под тенью сабель","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["биография","боевик","история"],"age":null,"description":"Царское правительство во что бы то ни стало хочет покорить свободные народы гор, привыкшие жить по священным законам шариата. Во главе защитников Ислама стоит Шамиль, отважный и мудрый воин, духовный лидер народов Кавказа.Он раздражает русское начальство. Не выдерживают друзья, многие погибают, Шамиль продолжает борьбу...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":14259,"rate":6.915,"rate_count":106,"kpOrder":93293,"name":"Я возьму эту женщину","secondName":"I Take This Woman","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Из-за неудачного любовного романа Джорджи пытается покончить с собой. Её спасает некто доктор Деккер. Спустя некоторое время Джорджи выходит за него замуж. Деккер любой ценой пытается завоевать её любовь. Чтобы обеспечить её всем, чего она пожелает, он становится врачом богачей, отказавшись от своей клиники для бедных.","imdbId":"tt0031466","duration":"1:38","slogan":null,"MPAA":null},{"id":307893,"rate":6.915,"rate_count":67,"kpOrder":93297,"name":"Старый Голливуд: «Немые» звезды и нераскрытые секреты","secondName":"Old Hollywood: Silent Stars, Deadly Secrets","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0950498","duration":"2:00","slogan":null,"MPAA":null},{"id":36996,"rate":6.914,"rate_count":487,"kpOrder":93303,"name":"Китайская история призраков","secondName":"Sinnui yauwan","type":"FILM","year":1987,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Странствующий ученый Лин забредает на ночь глядя в волшебный лес, где встречает девушку-привидение по имени Сиан. Мимолетная встреча становится началом бурного романа, но у Сиан есть злобная наставница, которая не одобряет романов между людьми и призраками. Даже защитник Лина, отважный даос, с которым юноша познакомился по дороге, хоть и сочувствует влюбленным, также считает, что их любовь обречена.","imdbId":"tt0093978","duration":"1:38","slogan":null,"MPAA":null},{"id":826959,"rate":6.914,"rate_count":352,"kpOrder":93304,"name":"Без всяких на то причин","secondName":"VAN valami furcsa és megmagyarázhatatlan","type":"FILM","year":2014,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","комедия"],"age":null,"description":"Арону Сентеши – 29 лет: у него нет денег и работы, но есть диплом киноведа, уйма свободного времени, пьющие друзья, заботливые родители и красивая подружка. Хотя стоп, подружки тоже нет – улетела за новыми чувствами в Лиссабон, о чем Арон так неловко узнает с экрана чужого айфона. Что остается симпатичному недотепе в очках? В свои 29 Арон очень старается не быть маменькиным сынком, но ничего не поделаешь, билет в Португалию можно купить только на деньги с родительской карты. Сможет ли этот незапланированный евротрип залечить душевные раны?","imdbId":"tt3496334","duration":"1:36","slogan":null,"MPAA":null},{"id":79857,"rate":6.914,"rate_count":297,"kpOrder":93305,"name":"Трафик","secondName":"Trafic","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Юло, принявший участие в конструировании новейшего автофургона, отправляется из Парижа в Амстердам на международную выставку вместе с водителем, пиарщицей и ее собачкой. Постепенно дорога превращается в ад.","imdbId":"tt0069400","duration":"1:36","slogan":"The Master of Comedy Gets Caught in a Jam!","MPAA":"G"},{"id":703346,"rate":6.914,"rate_count":277,"kpOrder":93306,"name":"Большое ограбление","secondName":"Baramgwa hamkke sarajida","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["история","комедия"],"age":null,"description":"Конец XVIII века, Чосон. Лёд является более ценным товаром, чем золото: зимой ледяные блоки вырезаются из рек и хранятся в королевском леднике. Оттуда они продаются в течение года для общего потребления. Но коррумпированные чиновники устроили заговор с целью установить монополию и продавать лёд по баснословной цене. Чтобы помешать замыслам коррупционеров, одиннадцать умелых воров объединяются в одну команду.","imdbId":"","duration":"2:01","slogan":null,"MPAA":null},{"id":43558,"rate":6.914,"rate_count":250,"kpOrder":93307,"name":"Авария","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал","триллер"],"age":6,"description":"Шофер Паначук, взявший посторонних пассажиров, торопится в Горск. Остановившему его милиционеру Паначук сообщает, что видел в разбившемся «Москвиче» убитого доктора.\n\rА несколько позже в отделение милиции приходит анонимное письмо, в котором Паначука обвиняют в аварии. Молодой прокурор Чижов красиво раскручивает версию убийства и предъявляет следствию улики против шофера, но следователь не спешит с приговором...","imdbId":"tt0147861","duration":"1:38","slogan":null,"MPAA":null},{"id":439923,"rate":6.914,"rate_count":176,"kpOrder":93308,"name":"Сцены из семейной жизни","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Свою мать Катя не помнила: отец говорил, что она умерла, когда Катя была еще маленькой. Неожиданно девушка узнает, что ее мать жива. Встреча оказывается неожиданной и сложной для обеих...","imdbId":"tt4971336","duration":"1:23","slogan":null,"MPAA":null},{"id":6767,"rate":6.914,"rate_count":182,"kpOrder":93309,"name":"Подарок судьбы","secondName":"Lucky Break","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Что-то странное происходит в королевской тюрьме «Лонг Радфорд». Крутые парни из блока строгого режима вдруг надели старинные костюмы, парики и начали брать уроки пения и танца. Оказывается, они репетируют на редкость бездарную музыкальную пьесу, собственноручно написанную начальником тюрьмы.\n\rВсе эти театральные прибамбасы должны замаскировать хитроумный план побега, задуманный Джимми Хэндсом, отбывающим длительный срок за ограбление банка. Джимми кажется, что его замысел безупречен. Но все не так просто. Между Джимми и его «вольной» сценической партнершей Аннабел завязался роман.","imdbId":"tt0246134","duration":"1:47","slogan":"An escapist comedy from the director of «The Full Monty»","MPAA":"PG-13"},{"id":58000,"rate":6.914,"rate_count":143,"kpOrder":93310,"name":"Рафаэль-развратник","secondName":"Raphaël ou le débauché","type":"FILM","year":1971,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"«Меня бросили – я качусь» - так живет Рафаэль де Лоррис. Он знает, что катится вниз, но ничего не делает, чтобы исправить положение, потому что давно разочаровался в жизни. А чтобы разогнать тоску, есть проверенное средство – вино, которое можно выпить с друзьями, и женщины, с которыми можно развлечься.\n\rАврора де Шеруа, с которой однажды на балу знакомится Рафаэль,  не из их числа, однако ему хочется завоевать королеву бала, тем более что его самолюбие несколько пострадало, ведь красавица Аврора, скользнув по нему взглядом, поспешила покинуть его общество со словами: «Никогда не запомню это имя».\n\rНо она его запомнит, ведь именно Рафаэль внушит ей чувства, о которых она ничего не знала и над которыми насмехалась. Только Рафаэль не принимает её любовь, потому что не может измениться, в его жизни нет для неё места. «Я не переступлю черту, которая разделяет нас с вами», - говорит он. Отчаяние толкает Аврору на безрассудный поступок, она выходит замуж за старика. Рафаэль наносит ей прощальный визит, а смерть уже поджидает его.","imdbId":"tt0067652","duration":"1:40","slogan":null,"MPAA":null},{"id":45447,"rate":6.914,"rate_count":139,"kpOrder":93311,"name":"Чегемский детектив","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["детектив","комедия","криминал"],"age":12,"description":"В первые послевоенные годы в абхазском селе Чегем из колхозной кассы таинственным образом стали исчезать деньги. Все подозревали единственного владельца ключа от сейфа. Так на смену одного бухгалтера приходил другой, но ситуация не менялась до тех пор, пока не нашелся хозяин второго ключа...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":51236,"rate":6.914,"rate_count":95,"kpOrder":93312,"name":"Хьюго: Звезда экрана","secondName":"Jungledyret 2 - den store filmhelt","type":"FILM","year":1996,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["мелодрама","мультфильм","мюзикл"],"age":12,"description":"Добрая городская лисичка Рита не может забыть своего пушистого друга из джунглей. Не может забыть его и беспринципный богач Конрад. Он задумал проект нового фильма, где Джеку отведена главная роль. Миллиардер готов сжечь огромные пространства джунглей, чтобы выкурить Джека оттуда, поймать и увезти в Европу.\n\rЕго план почти удался: Джек не только пойман и доставлен на киностудию, но и соглашается сниматься! Он почувствовал вкус славы…\n\rНо добрая Рита найдет способ вразумить своего непутевого друга и помочь ему бежать. Джек, рожденный свободным, не сможет променять родные джунгли на блеск шоу-бизнеса!","imdbId":"tt0116728","duration":"1:12","slogan":null,"MPAA":null},{"id":166387,"rate":6.914,"rate_count":91,"kpOrder":93313,"name":"Излишки: Терроризм потребления","secondName":"Surplus: Terrorized Into Being Consumers","type":"FILM","year":2003,"yearEnd":0,"countries":["Швеция"],"genres":["документальный"],"age":null,"description":"Общество потребления уничтожило окружающую среду. Погубило миллионы видов растений и животных. Отравило наши моря, реки и озера. Загрязнило воздух. Необходимо что-то делать, чтобы спасти человечество. Мир может быть лучше! Мы лишь хотим, чтобы люди задумались над тем, почему протестующие выходят на улицы и пытаются что-то сделать. Это ведь не бессмысленное насилие. Бессмысленность - это когда человек колется наркотиками или смотрит MTV, а потом находит работу и влачит жалкое существование. Это и есть насилие. Повсюду мы видим все больше и больше доказательств того, что жизнь потребителя совершенно безрадостна. Нас терроризируют с целью сделать нас потребителями. Нам оставляют свободу выбора между брендами А, Б и В… Вот и вся наша свобода.","imdbId":"tt0368314","duration":"0:54","slogan":null,"MPAA":null},{"id":439931,"rate":6.913,"rate_count":476,"kpOrder":93329,"name":"Дуэль джентльменов","secondName":"A Gentlemen's Duel","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Два джентльмена борются на дуэли за сердце дамы с помощью... огромных роботов.","imdbId":"tt1159650","duration":"0:08","slogan":null,"MPAA":null},{"id":10893,"rate":6.913,"rate_count":331,"kpOrder":93330,"name":"Козырной туз","secondName":"I quattro dell'Ave Maria","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["вестерн","комедия"],"age":null,"description":"После того, как Какопоулос ухитрился спастись от виселицы по ложному обвинению, он грабит на крупную сумму Кэта Стивенса и Хатча Бэсси. К тому же крадет их лошадей. В результате развеселого и бесшабашного преследования Стивенс и Бэсси становятся невольными союзниками Какопоулоса в разборках с бандой, подставившей его.","imdbId":"tt0064860","duration":"2:12","slogan":"Nobody beats Caco at his own game, because even if you win...you lose!","MPAA":"PG-13"},{"id":43803,"rate":6.913,"rate_count":291,"kpOrder":93331,"name":"Скамейка","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Комические бытовые зарисовки эпизодов, которые происходят у одинокой скамейки в городском парке.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":94307,"rate":6.913,"rate_count":267,"kpOrder":93332,"name":"Приключения молодого Индианы Джонса: Глаз павлина","secondName":"The Adventures of Young Indiana Jones: Treasure of the Peacock's Eye","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":12,"description":"1919 год - Египет, Ява, Южные моря. В новой серии похождений легендарного археолога ему предстоит сразиться с каннибалами и бандой китайских пиратов. Последние часы Первой мировой войны отважный Индиана Джонс встретил на поле боя под огнем неприятеля. Случилось так, что конец боевых действий в Европе положил начало новой схватке. На искореженной снарядами передовой, под свист немецких пуль, Джонс узнал страшную тайну.\n\rСмертельно раненный, истекающий кровью солдат - индус хриплопрошептал: «Глаз павлина», - и испустил дух. В кармане покойного Джонс обнаружил странную карту с обозначением места, где спрятано сокровище. В Париже заинтригованный Джонс узнал, что «Глазом павлина» называется огромный бриллиант, принадлежавший некогдасамому Александру Македонскому.\n\rМногие искатели кладов пытались найти проклятый драгоценный камень, но находили лишь свою смерть. Однако храбрый Индиана не привык отступать и незамедлительно отправился на поиски бриллианта...","imdbId":"tt0115031","duration":"1:34","slogan":"Chapter 18 in the Complete Adventures of Indiana Jones","MPAA":null},{"id":494192,"rate":6.913,"rate_count":214,"kpOrder":93333,"name":"Отдых на природе","secondName":"En colo","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мелодрама"],"age":null,"description":"В летнем палаточном лагере подростки играют в игру «Правда или Вызов» (что-то вроде «бутылочки»), в результате Максим и Матье должны поцеловаться. Парни вроде бы шутили и дурачились, но этот поцелуй вызывает у них определённые эмоции. После этого другие подростки начинают смеяться и подшучивать над Максимом, косвенно и прямо намекая на его гомосексуальность. Но удивительное откровение старшего группы по имени Джордан ставит подростков в тупик и заставляет задуматься.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":2085,"rate":6.913,"rate_count":183,"kpOrder":93334,"name":"Второй хор","secondName":"Second Chorus","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"Беспечные друзья-трубачи Дэнни О'Нил и Хэнк соседи по комнате и конкуренты за лидерство в джаз оркестре любимого колледжа. Вдобавок они являются самыми 'старыми' студентами в университетском городке. Однажды ребята встречаются с менеджером налоговой службы Эллен Миллер, которая вызывает их на разбирательство по поводу не погашения задолженности по векселю. \r\n\r\nОднако встреча с трубачами-весельчаками в налоговой инспекции оборачивается для девушки увольнением. Парни, не моргнув глазом, приглашают невольную жертву на должность их гастрольного агента. Эллен оказывается талантливым менеджером и быстро раскручивает их оркестр на разных площадках. \r\n\r\nЕе талант организатора замечает продюсер из Нью-Йорка и приглашает к себе на работу. Здесь на Бродвее Эллен убеждает своего шефа прослушать двух своих приятелей из провинции, на вакантное место в оркестре Арти Шоу. Для Дэнни и Хэнка эти музыкальные 'смотрины' станут стартом в череде множества приключений...","imdbId":"tt0033029","duration":"1:24","slogan":null,"MPAA":null},{"id":45785,"rate":6.913,"rate_count":175,"kpOrder":93335,"name":"Вишневые ночи","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"История любви лейтенанта НКВД и связной УПА (Украинская повстанческая армия) в канун окончания второй мировой войны - конфликт любви и долга. Есть в этой истории и третий герой - это равнодушный служащий НКВД.\n\rМного лет он, совершенно добровольно помогает и ОУН-УПА, выжидает, кто же в итоге станет победителем, кому, в конце концов, он посвятит всю оставшуюся жизнь... ","imdbId":"tt0334631","duration":"1:30","slogan":null,"MPAA":null},{"id":205798,"rate":6.913,"rate_count":158,"kpOrder":93336,"name":"В воде, в которой пузыри","secondName":"Dans l'eau qui fait des bulles","type":"FILM","year":1961,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Поль Энзе в солнечный день решил половить рыбу с лодки, только на крючок ему попалась не рыба, а утопленник. Чего же проще, брось назад его и все дела. Но обстоятельства сложились таким образом, что в пиджаке трупа он оставил свою зажигалку...","imdbId":"tt0053749","duration":"1:30","slogan":null,"MPAA":null},{"id":199897,"rate":6.913,"rate_count":148,"kpOrder":93337,"name":"Убийство сестры Джордж","secondName":"The Killing of Sister George","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Джордж, актриса не первой молодости, живет со своей любовницей и играет роль приветливой нянечки в мыльной опере. Но ее персонажа должны убить... И Джордж понимает, что единственной другой работой, которую она могла бы получить, может стать только озвучивание роли коровы в детской телепередаче. Ее жизнь начинает рушиться...","imdbId":"tt0063185","duration":"2:18","slogan":"The story of three consenting adults in the privacy of their own home.","MPAA":"R"},{"id":189028,"rate":6.913,"rate_count":132,"kpOrder":93338,"name":"Малютки у простофили","secondName":"Bébés à gogo","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Стефан - глава огромной семьи, в которой, кроме него и его жены Изабель, еще дочь, ее слабохарактерный муж и их 8 детей. Дочь Стефана приносит по ребенку в год, и пожилой мужчина, которому осточертели разбросанные повсюду игрушки, пеленки, бутылочки со смесью, шум и крики маленьких внуков, уже не знает, куда деваться - хоть вон из дому беги. Но тут предприимчивый социальный работник мсье Ратье сообщает Стефану о солидной премии для многодетных семей, которая выдается раз в несколько лет, но лишь тем семьям, в которых присутствует 12 детей. А тут зять Стефана - увалень Юбер - встает в позу и отказывается плодиться и размножаться! Бедняге Стефану нужно сделать все, чтобы в семье появилось еще 4 детей, ведь тогда сбудется его мечта о спокойном и мирном существовании вдали от этого шумного балагана.","imdbId":"tt0048994","duration":"1:26","slogan":null,"MPAA":null},{"id":799727,"rate":6.913,"rate_count":114,"kpOrder":93339,"name":"«Ахап Ереч» Роальда Даля","secondName":"Roald Dahl's Esio Trot","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"Мистер Хоппи и миссис Сильвер проживают в одном доме на разных этажах. Мистер Хоппи выращивает цветы на балконе и тайно влюблён в свою соседку. Хотя они знакомы уже 5 лет, мужчина никак не может набраться храбрости и пригласить её на чашечку чая. Одним из интересов овдовевшей миссис Сильвер является её черепашка Алфи, которая, как она считает, слишком медленно растёт. Мистер Хоппи решает помочь своей возлюбленной и покупает сотню черепах разного размера, а миссис Сильвер говорит, чтобы она каждый день повторяла заклинание для роста черепах, начинающееся со слов «Ахап Ереч», то есть слова «черепаха» наоборот. Он неутомимо подменяет черепашек, и миссис Сильвер уверена, что заклинание работает...","imdbId":"tt3205394","duration":"1:28","slogan":null,"MPAA":null},{"id":98893,"rate":6.913,"rate_count":74,"kpOrder":93340,"name":"Мечты","secondName":"Minsaara Kanavu","type":"FILM","year":1997,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Прия  выросла в монастыре. Она очень молода и очень красива. Её единственная мечта - стать монахиней. Мать-настоятельница любит Прию как собственную дочь и советует ей: прежде чем принять окончательное решение, попробовать немного пожить обычной жизнью. Очень скоро в жизни Прии появляется первая любовь...","imdbId":"tt0274789","duration":"2:33","slogan":null,"MPAA":null},{"id":84468,"rate":6.912,"rate_count":449,"kpOrder":93362,"name":"Французский твист","secondName":"Gazon maudit","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Лоран и Лоли счастливы в браке. Даже несмотря на то, что при каждом удобном случае Лоран старается изменить жене. Но в тот день, когда в их жизнь со скоростью торнадо ворвалась очаровательная лесбиянка Марижо, все изменилось. Марижо не только влюбляется в Лоли, но и влюбляет ее в себя. \r\n\r\nЛоран отчаянно пытается спасти свой брачный союз, и одно время Лоран и Марижо даже живут с Лоли по очереди. Но Марижо встречает старых подруг, и обиженная Лоли возвращается к мужу. По крайней мере, так ему кажется. На самом деле история только начинается…","imdbId":"","duration":"1:44","slogan":"Почти классический любовный треугольник","MPAA":"R"},{"id":405896,"rate":6.912,"rate_count":424,"kpOrder":93363,"name":"Сомерстаун","secondName":"Somers Town","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Поляк-иммигрант Мариуш и его 15-летний сын Марек снимают квартиру в Сомерстауне (одном из рабочих районов центрального Лондона). Отец целыми днями работает в железнодорожном депо, а его отпрыск без дела болтается по улицам, не зная чем ему заняться. Однажды утром Марек знакомится в кафе со своим сверстником -мидландером Томо, который приехал в столицу из провинциального Ноттингема. Без денег, без друзей, без крыши над головой. Теперь он тайно живет у своего нового друга Марека.","imdbId":"tt1172206","duration":"1:11","slogan":null,"MPAA":null},{"id":40767,"rate":6.912,"rate_count":406,"kpOrder":93364,"name":"Тоталитарный роман","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Осень 1968 года. Случайное знакомство Нади с Андреем, в кинотеатре на фильме «Три тополя на Плющихе».\n\rИстория разворачивается стремительно, любовь с первого взгляда, они счастливы, мелодии «битлов», но местные чекисты не дремлют, за Андреем ведется слежка, еще из самой Москвы, откуда он сбежал, за распространения листовок «антисоветского содержания». Бедную Надю начинают преследовать, пытаясь заставить работать на КГБ.","imdbId":"tt0320646","duration":"2:00","slogan":null,"MPAA":null},{"id":1673,"rate":6.912,"rate_count":362,"kpOrder":93365,"name":"Мальчик, который умел летать","secondName":"The Boy Who Could Fly","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Милли, Льюис и их недавно овдовевшая мама переезжают в новый район. Жизнь идет своим чередом, но однажды Милли знакомится с Эриком, мальчиком страдающим аутизмом, который живет по соседству. Между Эриком, который никогда ни с кем не входил в контакт, и Милли возникает тонкая душевная связь, которая навсегда изменит их жизни.","imdbId":"tt0090768","duration":"1:54","slogan":"Between a silent boy and a beautiful girl lies an amazing secret.","MPAA":"PG"},{"id":397634,"rate":6.912,"rate_count":355,"kpOrder":93366,"name":"Чико","secondName":"Chiko","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Италия"],"genres":["драма","криминал"],"age":16,"description":"Чико очень хочет пробиться на верх. И это получается благодаря бигбоссу Броуни. Со своим лучшим другом Тибетом он удостаивается внимания Броуни. Он поражен мужеством и находчивостью Чико и дает ему шанс. Однако, когда Тибет обманывает Броуни, приходит время испытания нервов. Броуни больше не хочет иметь ничего общего с Тибетом. Теперь речь идет о лояльности обоих друзей и воли Чико работать на верху, нужда в признании, уважении и власти на другой стороне. но вскоре Чико замечает, что петля совсем близко и к его шее.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":20924,"rate":6.912,"rate_count":318,"kpOrder":93367,"name":"Скажите ей, что я ее люблю","secondName":"Dites-lui que je l'aime","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Молодой человек Давид Мартино одержим страстью к женщине по имени Лиза. Он не хочет знать о том, что Лиза замужем за другим. Его не может остановить и то, что недавно она родила сына. Давид считает, что они созданы друг для друга. Он пишет Лизе письма, полные любви. Он начинает преследовать ее. Он сходит с ума от этой дикой, невероятной любви. И однажды страсть приводит его к краю пропасти.","imdbId":"tt0075946","duration":"1:47","slogan":null,"MPAA":null},{"id":1355,"rate":6.912,"rate_count":303,"kpOrder":93368,"name":"К северу от Аляски","secondName":"North to Alaska","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","мелодрама"],"age":0,"description":"Сэм и Джордж - владельцы золотого прииска на Аляске. Когда дела на прииске налаживаются, Джордж просит приятеля съездить в Сиэтл за оборудованием и заодно привезти оттуда свою возлюбленную Дженни. Однако в Сиэтле Сэм обнаруживает, что девушка уже замужем, поэтому решает найти Джорджу новую подругу.","imdbId":"tt0054127","duration":"2:02","slogan":"These were the adventures . . . fighting, laughing and brawling their way from Seattle to Nome!","MPAA":null},{"id":26404,"rate":6.912,"rate_count":284,"kpOrder":93369,"name":"Три милые девушки","secondName":"Three Smart Girls","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Три сестры Крейг проживают со своей матерью в Швейцарии. Из газет они узнают, что их отец, который развелся с матерью 10 лет назад, собирается жениться вновь на самой «мисс очарование США» - Донне Лайонс. Возмущенные таким оборотом дела, сестры направляются в Америку.\n\rОни хотят предотвратить предстоящую свадьбу и убедить папашу вернуться к их матери. Прибыв в Нью-Йорк, сестры обнаруживают, что добиться цели будет нелегко, потому что белокурая невеста и её эксцентричная мамаша уже давно нацелились на состояние их, уже далеко не молодого, отца. Свернуть их с этой дороги смогут только очень большие деньги любого другого кандидата в женихи.\n\rСестры с помощью друзей и своих поклонников разрабатывают хитроумный план, который поможет им восстановить семью и вернуть заблудшего папочку в родной дом.","imdbId":"tt0028373","duration":"1:24","slogan":null,"MPAA":null},{"id":222760,"rate":6.912,"rate_count":272,"kpOrder":93370,"name":"Взгляд Микеланджело","secondName":"Lo sguardo di Michelangelo","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия"],"genres":["документальный","короткометражка"],"age":null,"description":"Камера внимательно наблюдает за тем, как Антониони входит в старинную римскую церковь и смотрит на скульптурный шедевр Микеланджело Буанаротти. Два великих итальянских Микеланджело в течение нескольких минут безмолвно общаются друг с другом под пристальным взглядом камеры Энрике Антониони.","imdbId":"tt0409285","duration":"0:15","slogan":null,"MPAA":"G"},{"id":398628,"rate":6.912,"rate_count":212,"kpOrder":93371,"name":"Возвращение","secondName":"Riteon","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Интраоперационное пробуждение - очень редкое явление, о котором медицинское сообщество узнало лишь недавно. В случае ИП наркоз действует на пациента лишь частично, поэтому во время операции человек может прийти в сознание и обрести чувствительность. Но мышцы его остаются парализованными, и он не в состоянии ни кричать, ни двигаться, чтобы подать знак хирургу. У десятилетнего мальчика На Сан-у больное сердце. Родители надеются, что врачам удастся избавить его от недуга, но после операции едва узнают своего ребёнка.","imdbId":"tt0847149","duration":"1:53","slogan":null,"MPAA":null},{"id":265956,"rate":6.912,"rate_count":208,"kpOrder":93372,"name":"Шутка","secondName":"Žert","type":"FILM","year":1968,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия"],"age":null,"description":"Даже спустя пятнадцать лет героя преследует студенческая шутка, за которую он в 50-х гг. был исключен из института и как враг народа отправлен на службу в штрафном батальоне. Он намеревается отомстить доценту-карьеристу, одному из тех, кто был причиной его несчастий. Но у его мести горький привкус.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":107494,"rate":6.912,"rate_count":182,"kpOrder":93373,"name":"Ария","secondName":"Aria","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"Ария - незакомплексованная девушка. Она любит хорошо проводить время с подружками... и горячими парнями...","imdbId":"tt0303677","duration":"1:59","slogan":null,"MPAA":null},{"id":394656,"rate":6.912,"rate_count":164,"kpOrder":93374,"name":"Чикагские похороны","secondName":"Chicago Overcoat","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"1986 год. Известный в Чикаго киллер Лу Маразано выполняет последний заказ и уходит на заслуженный отдых. С тех пор проходит несколько лет. Лу – весьма бодрый старик – воспитывает внука, запрещая ему прикасаться к оружию. Однако в глубине души он тоскует по временам, когда убивал несколько человек в день и никого не боялся…","imdbId":"tt1085382","duration":"1:34","slogan":"The glory days are back","MPAA":"R"},{"id":800941,"rate":6.912,"rate_count":168,"kpOrder":93375,"name":"День мертвых","secondName":"Dia de los Muertos","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"История о маленькой девочке, которая пришла на кладбище к своей матери в день мексиканского праздника под названием «День мёртвых».","imdbId":"tt3093852","duration":"0:04","slogan":null,"MPAA":null},{"id":433789,"rate":6.912,"rate_count":157,"kpOrder":93376,"name":"Мой дорогой враг","secondName":"Meotjin haru","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Хи-су уже за тридцать, у неё нет работы, она одинока и несчастна. В один прекрасный день она отправляется на поиски своего бывшего друга Пён-уна. И дело не в любви, а в тысяче долларов, которые она одолжила ему год назад. Пён-ун тоже без гроша в кармане, но он приятно удивлен, встретив её. Опасаясь, что парень сбежит, не вернув долг, Хи-су следует за ним, пока он ищет возможность занять на время денег у разных девушек. Так двое бывших влюбленных путешествуют весь день, чтобы собрать деньги и воспоминания.","imdbId":"tt1330205","duration":"2:03","slogan":null,"MPAA":null},{"id":712700,"rate":6.912,"rate_count":153,"kpOrder":93377,"name":"Женское восхождение","secondName":"Girl Rising","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия","США"],"genres":["документальный","драма"],"age":null,"description":"Фильм рассказывает необыкновенные истории бесчисленных девочек во всем мире, которые пытаются преодолеть возможные невероятности, чтобы реализовать свои мечты.","imdbId":"tt2444946","duration":"1:41","slogan":"Give flight to her hopes and dreams","MPAA":"PG-13"},{"id":260930,"rate":6.912,"rate_count":127,"kpOrder":93378,"name":"Пески времени Сидни Шелдона","secondName":"The Sands of Time","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Действие фильма происходит во второй половине 30-х годов XX века в Испании во время гражданской войны. Одна из главных героев фильма — девушка Лусия. Её отец — один из главарей мафии, возлюбленный девушки узнаёт об этом и сдаёт его полиции. Лусия, мстя за отца, совершает преступление — убивает своего бывшего возлюбленного.\n\rТеперь девушка скрывается от полиции — она прячется в монастыре и становится монахиней. Через некоторое время начинается гражданская война, и монахини должны убегать от преследующих их военных, которые обвинили их в пособничестве терроризму. Четыре монахини уходят от преследователей вместе навстречу неизвестности и одному из испанских мятежников.","imdbId":"tt0105403","duration":"1:36","slogan":null,"MPAA":null},{"id":6487,"rate":6.912,"rate_count":107,"kpOrder":93379,"name":"Цена славы","secondName":"Price of Glory","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"1977 год. Молодой боксер Артуро Ортега терпит сокрушительное поражение на ринге, после этого его спортивная карьера заканчивается. Проходит 13 лет и у Артуро замечательная семья: красавица-жена и трое сыновей. Он любит их, но важнее всего для него то, что дети воплотят в жизнь его несостоявшиеся мечты. Вся жизнь семьи посвящена боксу и только боксу. \r\n\r\nНо старшие сыновья Санни и Джимми хотят жить своей жизнью и уходят. С отцом остается младший - Джонни, самый талантливый и непобедимый, но он трагически гибнет. А Санни готовится к бою с чемпионом мира, но тренировки идут без успеха. И Джимми едет к отцу с просьбой помочь брату. Сможет ли семья Ортего преодолеть все обиды и сможет ли Санни победить несокрушимого Дейви Лейна?..","imdbId":"tt0188160","duration":"1:58","slogan":"Sometimes the toughest battles are fought in your own family.","MPAA":"PG-13"},{"id":201107,"rate":6.912,"rate_count":96,"kpOrder":93380,"name":"Горная кошка","secondName":"Die Bergkatze","type":"FILM","year":1921,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В горном укреплении и несуществующей стране живет лейтенант Алексис, записной женский герой и красавец. Однажды на дороге на Алексиса нападает шайка разбойников. При этом дочь предводителя бандитов влюбляется в нарядного лейтенанта. Когда она прокрадывается в крепость и видит, какую печаль она причиняет дочери коменданта крепости, которая недеется на бракосочетание с лейтенантом, она возвращается в горы и сочетается браком с нерешительным грабителем Пепо.","imdbId":"tt0011960","duration":"1:19","slogan":null,"MPAA":null},{"id":12945,"rate":6.912,"rate_count":80,"kpOrder":93381,"name":"Великий О’Мэлли","secondName":"The Great O'Malley","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Джеймс О’Мэлли проходит путь от супер-правильного полицейского, дотошно следующего букве закона, до человека, способного сопереживать проблемам окружающих. А помогает ему в этом маленькая дочка недавно арестованного им парня...","imdbId":"tt0028955","duration":"1:11","slogan":"A Tale of a Heartless Policeman","MPAA":null},{"id":34210,"rate":6.912,"rate_count":80,"kpOrder":93382,"name":"Визуальная Библия: Евангелие от Матфея","secondName":"The Visual Bible: Matthew","type":"FILM","year":1993,"yearEnd":0,"countries":["ЮАР"],"genres":["биография","драма","история"],"age":null,"description":"Экранизация Евангелия от Матфея.","imdbId":"","duration":"4:24","slogan":null,"MPAA":null},{"id":306151,"rate":6.912,"rate_count":73,"kpOrder":93383,"name":"Добро пожаловать в Оаху: Создание пилотного выпуска","secondName":"Welcome to Oahu: The Making of the Pilot","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0906674","duration":"0:33","slogan":null,"MPAA":null},{"id":841665,"rate":6.912,"rate_count":71,"kpOrder":93384,"name":"Бела Тарр, Я был кинорежиссёром","secondName":"Tarr Béla, I Used to Be a Filmmaker","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"В этом документальном фильме стержневым материалом положены съёмки на площадке последнего фильма Бела Тарра «Туринская лошадь». Они открывают многие секреты Тарра – работу с оператором, актёрами, музыкой, кинематографическими технологиями, его крайнюю жёсткость, отношение к кинематографу, визуальному, нарративному.","imdbId":"tt3150876","duration":"1:28","slogan":null,"MPAA":null},{"id":533102,"rate":6.911,"rate_count":418,"kpOrder":93393,"name":"Копакабана","secondName":"Copacabana","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":null,"description":"Жизнерадостная и непоседливая Бабу всегда делала только то, что хотела, не оглядываясь на социальные нормы. Но однажды выяснилось, что её дочь Эсмеральда стыдится матери: стыдится настолько, что даже не собирается приглашать её на свою свадьбу… Чтобы спасти положение, героиня решает взяться за ум и быстро находит работу, которая выглядит достаточно престижной. Теперь ей предстоит продавать роскошные квартиры в Остенде – бельгийском курортном городе. Летом в Остенде кипит жизнь, но Бабу приступает к работе в «мертвый сезон». Порой ей хочется всё бросить, распрощаться с тихим замерзшим городком и окунуться в новые приключения… Но она борется с собой, ведь на кону – любовь и уважение дочери.","imdbId":"tt1454910","duration":"1:47","slogan":null,"MPAA":null},{"id":582087,"rate":6.911,"rate_count":432,"kpOrder":93394,"name":"Круги","secondName":"Krugovi","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Сербия","Франция"],"genres":["драма"],"age":null,"description":"Во время войны сербский офицер Тодор сильно оскорбляет Хариса, владельца киоска, за то что у того распродана его любимая марка сигарет. Ситуация обостряется, когда солдат Марко вмешивается, заступаясь за Хариса. Двенадцать лет спустя (война уже окончена) этот инцидент бросает длинную тень на жизни всех его участников.","imdbId":"tt1839522","duration":"1:52","slogan":"War, Love and Madness.","MPAA":null},{"id":252664,"rate":6.911,"rate_count":192,"kpOrder":93395,"name":"О чем-то ином","secondName":"O něčem jiném","type":"FILM","year":1963,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма"],"age":null,"description":"Фильм в котором параллельно показаны истории жизни двух женщин: гимнастки на вершине спортивной карьеры и замужней женщины, воспитывающей ребенка и занимающейся домашним хозяйством.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":73561,"rate":6.911,"rate_count":181,"kpOrder":93396,"name":"Председатель суда","secondName":"Præsidenten","type":"FILM","year":1919,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Президент в датском городе видит что его незаконная дочь предстает перед судом за убийство её новорожденного ребенка. Девушка забеременела от аристократа, который впоследствии бросил её; похожая судьба случилась ранее с её матерью - ухажёр, ныне президент, отказался жениться на своей возлюбленной из-за клятвы данной отцу - «никогда не женится на простолюдинке». Обстоятельства складываются таким образом, что, судя по всему, девушку ждёт смертный приговор, и тогда отец решается на отчаянный поступок...","imdbId":"tt0010598","duration":"1:15","slogan":null,"MPAA":null},{"id":46003,"rate":6.911,"rate_count":172,"kpOrder":93397,"name":"Бабы","secondName":"","type":"FILM","year":1940,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Колхозницы Приволжья решают создать первую женскую рыболовецкую бригаду. Во главе её становится трудолюбивая и аккуратная Варвара Кладова — тихая и мягкая женщина, страдающая от измен мужа Степана. Преодолев первые трудности, женщины опережают бригаду мужчин. И это заставляет Степана посмотреть на жену другими глазами.","imdbId":"tt0265059","duration":"1:28","slogan":null,"MPAA":null},{"id":43318,"rate":6.911,"rate_count":159,"kpOrder":93398,"name":"Бег иноходца","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"По мотивам повести Чингиза Айтматова «Прощай, Гульсары!» По горной тропе едет Танабай на своем иноходце Гульсары. Гульсары очень стар, и этот путь, видимо, последний для него. Танабай понимает это, но не может бросить коня - ведь с Гульсары связана вся его жизнь...","imdbId":"tt0228751","duration":"1:21","slogan":null,"MPAA":null},{"id":904820,"rate":6.911,"rate_count":170,"kpOrder":93399,"name":"Девочка по имени Варпу","secondName":"Tyttö nimeltä Varpu","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания","Финляндия"],"genres":["драма"],"age":null,"description":"Тяжело быть 12-летней девочкой, когда твоя мама сама до сих пор не может вырасти: подвержена паническим атакам, просится к тебе в кровать и клинически не способна сдать экзамен на водительские права. Варпу гораздо взрослее и самостоятельнее, занимается верховой ездой и с управлением автомобиля, угнанного дружками-ровесниками, справляется с первой попытки. Однажды девочка и сама решится на угон – чтобы умчаться из Хельсинки на поиски своего отца...","imdbId":"tt4636254","duration":"1:40","slogan":null,"MPAA":null},{"id":65857,"rate":6.911,"rate_count":111,"kpOrder":93400,"name":"Ледяной дождь","secondName":"Bingu","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"У-сон присоединяется к Чун-хёну и его друзьям в путешествии на гору Асиак на Аляске. При спуске с вершины они попадают в сильную снежную бурю, и У-сон c Чун-хёном оказываются заперты в снежной пещере. Чун-хён серьезно поранил ногу и, чтобы не уснуть, он рассказывает свою историю. Постепенно друзья осознают, что в их историях присутствует одна и та же женщина.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":164479,"rate":6.911,"rate_count":107,"kpOrder":93401,"name":"Клочок неба","secondName":"Scrap Heaven","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Пьяный отчаявшийся клерк с пистолетом в руках угоняет автобус, в котором оказались трое молодых людей: мягкотелый и никчемный полицейский Синго, фармацевт Саки, красивая девушка с детства лишенная одного глаза и «профессиональный» уборщик туалетов Тецу, отвязный панк. Три месяца спустя каждый из них по-своему пытается пережить этот инцидент. \n\rСинго, обозленный на начальство, которое держит его на нудной бумажной работе, и терзаемый чувством вины, что не смог помочь девушке, случайно встречает Тецу. И вместе, называя себя террористами, они решают помочь всем тем, кто желает кому-то отомстить: угрозы, хулиганство, кражи, всё идет в ход. А Саки тем временем готовит бомбу.","imdbId":"tt0472560","duration":"1:57","slogan":null,"MPAA":null},{"id":64775,"rate":6.911,"rate_count":99,"kpOrder":93402,"name":"Трагедии Нины","secondName":"Ha-Asonot Shel Nina","type":"FILM","year":2003,"yearEnd":0,"countries":["Израиль"],"genres":["драма","комедия"],"age":18,"description":"Надав, 14-летний мальчик, рассказывает нам о своей семье, о разводе родителей, о смерти отца, о матери, ведущей беспорядочную жизнь, и главное, - о его красивой, замечательной и сексуальной тете Нине.","imdbId":"tt0376007","duration":"1:46","slogan":"A very sad comedy","MPAA":null},{"id":474685,"rate":6.911,"rate_count":93,"kpOrder":93403,"name":"Последний сон Анатолия Васильевича","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":139938,"rate":6.911,"rate_count":76,"kpOrder":93404,"name":"Безумное кино","secondName":"Movie Crazy","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"Херолд, начинающий актер, мечтает покорить Голливуд.","imdbId":"tt0023241","duration":"1:24","slogan":"ha-ha! ha-haa! ha-ha! (repeated many times on the poster)","MPAA":"P"},{"id":652405,"rate":6.911,"rate_count":68,"kpOrder":93405,"name":"Рики Джервэйс: Политика","secondName":"Ricky Gervais Live 2: Politics","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":18,"description":"Стендап Рики Джервэйса, исполненный в циничной и насмешливой манере, в котором поднимаются темы религии и защиты животных.","imdbId":"tt0439784","duration":"1:08","slogan":null,"MPAA":null},{"id":738472,"rate":6.91,"rate_count":285,"kpOrder":93407,"name":"Самая обыкновенная пара","secondName":"Yeonaeui wondo","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Парень и девушка работают в одном банке. Они встречаются уже три года, но скрывают это от начальства и коллег. И вроде бы всё идёт неплохо, но они решают расстаться. И расстаются со скандалом, что не остаётся незамеченным на работе.","imdbId":"tt3004788","duration":"1:52","slogan":null,"MPAA":"PG-13"},{"id":79365,"rate":6.91,"rate_count":270,"kpOrder":93408,"name":"Никогда в воскресенье","secondName":"Pote tin Kyriaki","type":"FILM","year":1960,"yearEnd":0,"countries":["Греция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Робкий, пуританских нравов американский ученый пытается «спасти» и преревоспитать проститутку по имени Илия, которая раз в неделю принципиально не выходит на свою «работу».","imdbId":"tt0054198","duration":"1:31","slogan":"The Happy Street-Walker of Piraeus...","MPAA":null},{"id":202997,"rate":6.91,"rate_count":242,"kpOrder":93409,"name":"Шерлок Холмс: Жемчужина смерти","secondName":"The Pearl of Death","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"В этом деле Холмс и Ватсон охраняют бесценный Жемчуг Борджиа, «проклятый» драгоценный камень, который вдохновил на множество убийств за свою жизнь. Их главный противник - Джайлс Коновер, который, невзирая на все помехи его попыткам украсть Жемчуг, все же сумеет дискредитировать Холмса в глазах публики.","imdbId":"tt0037168","duration":"1:09","slogan":"THE SECRET OF THE GEM OF DOOM! (original print ad - all caps)","MPAA":null},{"id":679122,"rate":6.91,"rate_count":256,"kpOrder":93410,"name":"С возвращением","secondName":"Bienvenue parmi nous","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Несмотря на всю свою славу 60-летний художник Таилландье бросает рисовать. В депрессии он решает покинуть свой дом, безо всякой цели и ничего не говоря родным.  Во время его странствий происходит странная встреча с предоставленной самой себе девушкой-подростком Мэрилу, от которой отказалась её мать. Сведённым судьбой потерявшейся девушке и мужчине в конце своего жизненного пути предстоит долгая совместная дорога вместе с тем, чтобы найти душевный покой и обрести новый смысл в своей жизни.","imdbId":"tt2372217","duration":"1:32","slogan":null,"MPAA":null},{"id":172068,"rate":6.91,"rate_count":226,"kpOrder":93411,"name":"Девять с половиной минут","secondName":"Nine 1/2 Minutes","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Двое встречаются на свидании вслепую. Слишком занятые для того, чтобы узнать друг друга лучше, они просто воображают отношения - встречу, секс, совместное проживание и разрыв. И всё это - всего за девять с половиной минут.","imdbId":"tt0462004","duration":"0:10","slogan":null,"MPAA":null},{"id":38516,"rate":6.91,"rate_count":214,"kpOrder":93412,"name":"Несвятая троица","secondName":"The Unholy Three","type":"FILM","year":1925,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Трое напарников-жуликов — карлик Траляля, силач Геркулес, и чревовещатель Эко промышляют тем, что показывают цирковые номера. В это время их сообщница Рози занимается чисткой карманов засмотревшихся зрителей. По воле случая компании приходится уйти в подполье, но их делишки приобретают все более темный цвет. Главарь шайки Эко под видом милой старушки и под прикрытием ничего не подозревающего простака Гектора МакДональда занимается продажей говорящих попугаев, которые естественно перестают говорить сразу после продажи. По ночам компания навещает дома незадачливых покупателей в поисках наживы.\n\rНо однажды непослушание Траляля и Геркулеса приводят к трагедии. Может пострадать ни в чем неповинный Гектор, которого Рози успела полюбить. Естественно, больше ничего общего с преступной троицей она иметь не хочет, а думает только о том, как спасти Гектора. Но не все так просто….","imdbId":"tt0016473","duration":"1:26","slogan":null,"MPAA":null},{"id":1004553,"rate":6.91,"rate_count":164,"kpOrder":93413,"name":"Путешествие времени","secondName":"Voyage of Time: The IMAX Experience","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt6024606","duration":"0:44","slogan":"The story of our universe","MPAA":"G"},{"id":27691,"rate":6.91,"rate_count":156,"kpOrder":93414,"name":"Дочь фермера","secondName":"The Farmer's Daughter","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Кэтрин Холстром, дочь фермера, приезжает в большой город, чтобы выучиться на медсестру. Однако в первый же день у нее крадут все деньги, предназначенные и для обучения, и для оплаты жилья. Кэтрин устраивается домработницей к конгрессмену Гленну Морли. \r\n\r\nОн удивлен, что девушка из глубинки имеет такие трезвые взгляды на современную политику, и через некоторое время понимает, что влюбился в нее...","imdbId":"tt0039370","duration":"1:37","slogan":"A Gal with Cultivating Ways !","MPAA":null},{"id":257408,"rate":6.91,"rate_count":156,"kpOrder":93415,"name":"Порнографы: Введение в антропологию","secondName":"Erogotoshi-tachi yori: Jinruigaku nyûmon","type":"FILM","year":1966,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"В кадре суровые будни господина Огаты, производителя малобюджетного порно, иногда и сутенёра. У Огаты полно забот: находить технику, подбирать исполнителей, уворачиваться от полиции, якудзы и общественного мнения, а заодно содержать полубезумную вдову с её взрослыми, к тому же весьма эгоистичными и алчными детьми. Огата живёт по собственной философии и ничего зазорного в своей работе не видит.","imdbId":"tt0060560","duration":"2:08","slogan":null,"MPAA":null},{"id":5644,"rate":6.91,"rate_count":158,"kpOrder":93416,"name":"Валгалла","secondName":"Valhalla","type":"FILM","year":1986,"yearEnd":0,"countries":["Дания"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"В этой удивительной саге в стиле аниме, основанной на классической нормандской мифологии, рассказывается о многочисленных приключениях двоих детей эпохи викингов...","imdbId":"tt0094238","duration":"1:16","slogan":"Et eventyr med de nordiske guder baseret på tegneserien «Valhalla».","MPAA":null},{"id":299838,"rate":6.91,"rate_count":115,"kpOrder":93417,"name":"Икс: знамение","secondName":"X ova","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0492922","duration":"0:22","slogan":null,"MPAA":null},{"id":326377,"rate":6.91,"rate_count":94,"kpOrder":93418,"name":"Наши сыновья","secondName":"Our Sons","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Молодая пара геев - Джеймс и Дональд. Один из парней (Дональд) умирает от СПИДа, и его единственное желание — увидеть мать, с которой он не общался много лет. Его возлюбленный Джеймс, находясь со своей матерью также в довольно сложных отношениях, тем не менее просит ее отыскать мать любимого и привезти ее в больницу.","imdbId":"tt0102613","duration":"1:36","slogan":"We know what we want to know.","MPAA":null},{"id":263856,"rate":6.91,"rate_count":69,"kpOrder":93419,"name":"Проклятые дружбы","secondName":"Les amitiés maléfiques","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"История отношений трех университетских приятелей становится сценой борьбы человеческих характеров. Волевой, успешный и способный на все Морнэ; маменькин сынок, которому заранее предуготовлено светлое карьерное будущее Элюа; и Александр, испытывающий тягу к актерской жизни и бесконфликтному существованию – эта троица волею случая оказываются вовлеченными в жизни друг друга на литературном факультете университета...","imdbId":"tt0814656","duration":"1:40","slogan":null,"MPAA":null},{"id":291559,"rate":6.909,"rate_count":330,"kpOrder":93420,"name":"Горбун из Нотр-Дама","secondName":"The Hunchback of Notre Dame","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","ужасы"],"age":null,"description":"Из подкидыша-уродца, подобранного настоятелем собора Парижской Богоматери, вырастает безобразный горбун Квазимодо, потерявший слух от звона колоколов. Но под безобразным обликом прячется тонкая, ранимая душа и пылкое сердце. Горбун влюбляется в цыганку Эсмеральду, приговоренную к смерти. Квазимодо отбивает девушку у палача и скрывается с ней в лабиринтах собора...","imdbId":"tt0084100","duration":"2:30","slogan":"Evil Is The Eye Of The Beholder","MPAA":null},{"id":26477,"rate":6.909,"rate_count":324,"kpOrder":93421,"name":"Отдых воина","secondName":"Le repos du guerrier","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Накануне своей свадьбы Женевьева приезжает в маленький городок, чтобы оформить тетушкино наследство. Серьезная, деловая девушка и не могла подозревать, что ее судьба круто изменится.\n\rЭксцентричный и талантливый бездельник Рене при трагических обстоятельствах ворвался в правильную жизнь Женевьевы. С ним она впервые стала настоящей женщиной. Женевьева расстается со своим растерянным прошлым, а Рене готов отдать самое дорогое - свободу, ради большой любви.","imdbId":"tt0056404","duration":"1:42","slogan":"IN GLAMOROUS COLOR","MPAA":null},{"id":252208,"rate":6.909,"rate_count":311,"kpOrder":93422,"name":"Самый жаркий штат","secondName":"The Hottest State","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Фильм о техасском актёре и его Нью-Йорскской жизни, а также романтической истории с исполнительницей собственных песен.","imdbId":"tt0496319","duration":"1:57","slogan":"What happens when your first love is love itself?","MPAA":"R"},{"id":824980,"rate":6.909,"rate_count":312,"kpOrder":93423,"name":"Воровство","secondName":"Larceny","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":422926,"rate":6.909,"rate_count":258,"kpOrder":93424,"name":"К расследованию приступить. Фильм 1: Версия","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"В милицию поступило заявление о пропаже колхозного заготовителя с большой суммой денег. Это и послужило основанием для расследования сложного уголовного дела, связанного с крупными хищениями и убийством. Дело ведет следователь по особо важным делам Стасенко...","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":264170,"rate":6.909,"rate_count":277,"kpOrder":93425,"name":"Ледяная невеста","secondName":"Lena: The Bride of Ice","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма"],"age":16,"description":"Лина — красивая девушка, модель, только, пожалуй, слишком романтична для нашего времени… Она ищет истинную любовь. Но судьба, порой, бывает жестока даже к самым прекрасным созданиям…\n\rИстория жизни Лины странным образом переплетается с историей Альмы Шиндлер — одной из самых очаровательных европейских женщин начала ХХ века. Альма была женой композитора и дирижера Венской оперы Густава Малера, покорила сердца известных художников Густава Климта и Оскара Кокошки, писателя Франца Верфеля и многих других мужчин, но и пережила немало испытаний…\n\rЛина словно повторяет судьбу роковой красавицы — становится музой для трех мужчин: музыканта, писателя и фотографа. Но она «ледяная невеста», и неизвестно, что принесет с собой любовь — счастье или боль?..","imdbId":"tt0493265","duration":"1:25","slogan":null,"MPAA":null},{"id":18034,"rate":6.909,"rate_count":238,"kpOrder":93426,"name":"Сюрприз старины Неда","secondName":"Waking Ned","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Ирландия","Франция"],"genres":["комедия"],"age":12,"description":"Джеки О’Ши, житель маленькой ирландской деревушки, узнает, что один из его соседей выиграл в лотерею 7 миллионов фунтов. Счастливчиком оказался Нед Девайн. К сожалению, получить выигрыш будет довольно затруднительно - от радости Нед умер.\n\rДжеки и его лучший друг Майкл очень хотят, чтобы Нед поделился с ними своим богатством, во всяком случае, живой Нед поступил бы именно так. Но все оказывается гораздо сложнее, чем могли себе представить два приятеля.\n\rЧтобы убедить представителя лотерейной комиссии в том, что Нед Девайн жив, им придется вовлечь в свой план всю деревню…","imdbId":"tt0166396","duration":"1:31","slogan":"Finally, a comedy that will make you feel like a million bucks.","MPAA":"PG"},{"id":628011,"rate":6.909,"rate_count":232,"kpOrder":93427,"name":"Про Веру и Анфису: Вера и Анфиса тушат пожар","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Вторая часть мультфильма о девочке Вере и ее подружке.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":7590,"rate":6.909,"rate_count":221,"kpOrder":93428,"name":"Молодой Уинстон","secondName":"Young Winston","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","военный","драма"],"age":null,"description":"Фильм снят по книге Уинстона Черчилля «Мои молодые годы: преданное служение». Юные годы Черчилля предстают в воспоминаниях Черчилля старого: детство, школа-интернат, родители, авантюры в Индии и Судане, участие в качестве военного корреспондента в Англо-бурской войне, избрание в парламент.","imdbId":"tt0069528","duration":"2:37","slogan":"Rebel Soldier Hustler Prisoner Fugitive Firebrand","MPAA":"PG"},{"id":80219,"rate":6.909,"rate_count":205,"kpOrder":93429,"name":"Ольга","secondName":"Olga","type":"FILM","year":2004,"yearEnd":0,"countries":["Бразилия"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Фильм, основанный на реальных событиях, рассказывает историю коммунистки Ольги Бенарио-Престес (1908-1942). \n\rОльга Бенарио, еврейка из Германии, с юности увлеклась коммунистическими идеями. В 16 лет она порывает со своей буржуазной семьей, оставляет Мюнхен, где родилась, и приезжает в Берлин. В столице становится активисткой компартии. Преследуемая полицией, она спасается бегством в Москву, где проходит военную подготовку. В 1935 году ей поручают сопровождать бразильского коммуниста Луиса Карлуса Престеса в Бразилию, где он должен возглавить коммунистическую революцию. В пути она влюбляется в него. Революция проваливается, Престес и Ольга арестованы.","imdbId":"tt0196811","duration":"2:21","slogan":null,"MPAA":null},{"id":20758,"rate":6.909,"rate_count":173,"kpOrder":93430,"name":"Жены оркестрантов","secondName":"Orchestra Wives","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Простой сюжет, но оживленный яркими диалогами, так как жены оркестрантов совершают поступки не только полные любви, но и коварства на протяжении путешествия оркестра. ","imdbId":"tt0035157","duration":"1:38","slogan":"It's Hep! It's Hot! It's Hilarious!","MPAA":null},{"id":19723,"rate":6.909,"rate_count":129,"kpOrder":93431,"name":"Охотник за автографом","secondName":"The Autograph Hound","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Охотник за автографами Дональд Дак, несмотря на охранника, пробирается на киностудию и успевает заполучить автографы Греты Гарбо, Ширли Темпл, Микки Руни. Но утенка узнают, и теперь он сам вынужден отбиваться от поклонников.","imdbId":"tt0031064","duration":"0:08","slogan":null,"MPAA":null},{"id":62471,"rate":6.909,"rate_count":125,"kpOrder":93432,"name":"Абсолютная сотня","secondName":"Apsolutnih sto","type":"FILM","year":2001,"yearEnd":0,"countries":["Югославия (ФР)"],"genres":["боевик","драма","триллер"],"age":null,"description":"Главные герои - два брата. Игор Гордич - бывший чемпион мира по стрельбе. Но вернувшись с войны он не смог вести нормальную жизнь и всё больше и больше втягивается в употребление наркотиков. Естественно, распродается практически всё. Продан даже принадлежавший ему тир, где тренировался его младший брат Саша. Саша боготворит Игора и мечтает тоже когда - нибудь выиграть золото чемпионата. И когда наркоторговцы в очередной раз приходят за деньгами, он обращает своё спортивное оружие против них...","imdbId":"tt0292432","duration":"1:33","slogan":null,"MPAA":null},{"id":261939,"rate":6.909,"rate_count":124,"kpOrder":93433,"name":"Курам на смех","secondName":"Henpecked Hoboes","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0038595","duration":"0:08","slogan":null,"MPAA":null},{"id":756407,"rate":6.909,"rate_count":120,"kpOrder":93434,"name":"Похититель голоса","secondName":"The Voice Thief","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Франция","Чили"],"genres":["детектив","короткометражка","фэнтези"],"age":null,"description":"Выступление певицы критики назвали провальным. От злости она набрасывается на своего мужа, обвиняя его в том, что это он мешает ей на концертах. В результате ссоры певица теряет голос и требует от супруга, чтобы тот нашёл ей новый. Так мужчина оказывается на улицах ночного Майами, откуда и начинает поиски.","imdbId":"tt2832784","duration":"0:22","slogan":null,"MPAA":null},{"id":19674,"rate":6.909,"rate_count":110,"kpOrder":93435,"name":"Золотой прииск Дональда","secondName":"Donald's Gold Mine","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0034669","duration":"0:07","slogan":null,"MPAA":null},{"id":224366,"rate":6.909,"rate_count":116,"kpOrder":93436,"name":"Пантера и часы с кукушкой","secondName":"In the Pink of the Night","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера покупает часы с кукушкой в надежде, что они помогут ему вовремя просыпаться по утрам.","imdbId":"tt0064481","duration":"0:06","slogan":null,"MPAA":"G"},{"id":160777,"rate":6.909,"rate_count":110,"kpOrder":93437,"name":"Пришпиленный капрал","secondName":"Le caporal épinglé","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Когда немцы вторглись во Францию, главный герой, капрал, попал в плен. Фильм рассказывает о том, как при содействии фермера, официанта, рабочих парижанин и помощника немецкого стоматолога, капрал пытается сбежать из плена.","imdbId":"tt0055827","duration":"1:30","slogan":null,"MPAA":null},{"id":412274,"rate":6.909,"rate_count":109,"kpOrder":93438,"name":"Приключения молодого Индианы Джонса: Скандал 1920-го","secondName":"The Adventures of Young Indiana Jones: Scandal of 1920","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мюзикл"],"age":null,"description":"","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":44139,"rate":6.909,"rate_count":99,"kpOrder":93440,"name":"День последний, день первый","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":6,"description":"Сегодня старый почтальон Георгий в последний раз выходит на работу – завтра он уходит на пенсию. Вместе с ним Ламара - она не поступила в институт, и по путевке райкома комсомола пришла работать на почту.\n\rГеоргий знакомит девушку с людьми, которым ей предстоит разносить письма и телеграммы. В который уже раз стучится он в дверь квартиры, где живет молодая женщина Тамара. Очень не хочется Георгию сообщать ей, что письмо, которое она отправила в Челябинск мужу, пришло обратно нераспечатанным. Он узнаёт, что Тамара, больше не надеясь вернуть мужа в семью, только что уехала отсюда совсем. Неожиданно приносят телеграмму, в которой муж сообщает, что возвращается домой. А до отхода поезда остаётся пятнадцать минут. И старый Георгий, не задумываясь, торопится на вокзал, чтобы вернуть семье мир и согласие…","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":1354762,"rate":6.909,"rate_count":99,"kpOrder":93442,"name":"Тиннитус","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","музыка"],"age":18,"description":"Музыка как инструмент изучения смерти. Беседа композитора Евгения Вороновского и исследователя музыки Дмитрия Васильева, в которой они говорят о музыкантах 1990-х и 2000-х, работавших с темой смерти. Опасная область действия, которую выбрали для себя эти художники звуков, поглотила их и уничтожила. На фоне этого один из персонажей фильма погибает при весьма неоднозначных обстоятельствах.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":434570,"rate":6.909,"rate_count":90,"kpOrder":93443,"name":"Мои окна","secondName":"Mein Fenster","type":"FILM","year":1979,"yearEnd":0,"countries":["Австрия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt1332557","duration":"0:02","slogan":null,"MPAA":null},{"id":80439,"rate":6.909,"rate_count":78,"kpOrder":93444,"name":"Видение","secondName":"Saaya","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер","фэнтези"],"age":0,"description":"Акаш и Майя - молодые супруги. Майя уезжает в командировку в отдалённый штат и погибает в автомобильной катастрофе. Акаш не может примириться с мыслью, что Майи больше нет. Он живёт в мире несбыточных надежд и видений, постепенно понимая, что к нему приходят сообщения от Майи, пытающейся войти с ним в контакт...","imdbId":"","duration":"2:30","slogan":"Где-то далеко, где-то рядом, где-то внутри меня","MPAA":null},{"id":47926,"rate":6.909,"rate_count":68,"kpOrder":93445,"name":"Все добрые земляки","secondName":"Vsichni dobrí rodáci","type":"FILM","year":1969,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия"],"age":null,"description":"История семи друзей, развивающаяся после прихода коммунистов в 1948 году.","imdbId":"tt0063791","duration":"1:54","slogan":null,"MPAA":null},{"id":57076,"rate":6.908,"rate_count":443,"kpOrder":93573,"name":"Любовь в городе","secondName":"L'amore in città","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":null,"description":"Первые два эпизода фильма — интервью-расследования, снятые Лиццани и Антониони: одно повествует о жизни римских проституток («Любовь за плату»), другое — размышления о том, чтó приводит женщин к самоубийству («Попытка самоубийства»). Оба сюжета выполнены в стиле краткого журналистского интервью, где всё внимание сосредоточено на объекте опроса, с минимальными комментариями происходящего в кадре: зритель должен делать выводы сам. В отличие от Лиццани, Антониони приглашает множество людей, мужчин и женщин, пришедших в студию, чтобы поведать о своей неудачной попытке самоубийства по самым разным причинам, но закадровый голос чётко расставляет акценты.","imdbId":"tt0045504","duration":"1:55","slogan":"You see love as it really is...RAW! REVEALING! SHOCKING!","MPAA":null},{"id":11858,"rate":6.908,"rate_count":412,"kpOrder":93574,"name":"Вертикальный взлет","secondName":"Twelve O'Clock High","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":0,"description":"1942 год, Англия. Группа американских бомбардировщиков расположена на военной базе в местечке Арчбери, куда прибывает бригадный генерал Фрэнк Сэвэйдж. Его личное участие в вылетах эскадрильи, целью которых были бомбардировки наземных объектов нацистов, поднимает упавший было моральный и боевой дух его подчиненных. ","imdbId":"tt0041996","duration":"2:12","slogan":"A story of twelve men as their women never knew them...","MPAA":null},{"id":276602,"rate":6.908,"rate_count":412,"kpOrder":93575,"name":"Беспокойный","secondName":"Jungcheon","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","фэнтези"],"age":12,"description":"Главный герой по имени Ли Гвак, чья невеста погибла от лап демонов, вступает в королевский отряд по борьбе с нечистью, а затем оказывается в мире, где души погибших пребывают 49 дней перед реинкарнацией. Там он находит девушку, которая как две капли воды похожа на его любовь, но о нем самом ровным счетом ничего не помнит. Тем не менее, И решает остаться в этом мире, чтобы защитить свою возлюбленную, за которой снова устроили охоту демоны.","imdbId":"tt0929261","duration":"1:45","slogan":"Между небесами и землёй там, где любовь превращается в легенду","MPAA":null},{"id":422976,"rate":6.908,"rate_count":394,"kpOrder":93576,"name":"Акмаль, дракон и принцесса","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["детский","фэнтези"],"age":null,"description":"Фильм-сказка о маленьком мальчике Акмале и о добром милиционере Джахангире, который помог ему спасти принцессу Гузаль от страшного дракона.","imdbId":"tt1718717","duration":"1:03","slogan":null,"MPAA":null},{"id":715305,"rate":6.908,"rate_count":379,"kpOrder":93577,"name":"Не волнуйся, я призрак","secondName":"Geokjeongmaseyo, gwisinimnida","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"После того, как Мун Ки сбила машина, он теряет память. В больнице он встречает привлекательную девушку, но вскоре выясняется, что она призрак.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":44870,"rate":6.908,"rate_count":359,"kpOrder":93578,"name":"Командировка","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Герой фильма - инженер-конструктор сельскохозяйственной техники. Однажды он получает телеграмму о том, что придуманный им трактор не работает. Инженер отправляется на выручку колхозникам. И далеко не по служебным мотивам его деревенская командировка неожиданно затягивается...","imdbId":"tt0055056","duration":"1:31","slogan":null,"MPAA":null},{"id":84332,"rate":6.908,"rate_count":355,"kpOrder":93579,"name":"Тайна реки Сучжоу","secondName":"Su Zhou he","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Китай","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Шанхай, наше время.Курьер Мардар влюбляется в юную и прекрасную Маудань. И тут же теряет ее. Друзья-бандиты решили похитить девушку, чтобы получить выкуп с ее богатого отца-контрабандиста, а Мардар согласился им помочь. Однако попытка похищения оказывается неудачной.\n\rУзнав о предательстве Мардара, Маудань прыгает с моста в темные воды реки Сучжоу и исчезает навсегда. Мардар получает три года тюрьмы. После освобождения он знакомится с Меймей, русалкой из ночного клуба, которая похожа на Маудань «как две капли воды». Неужели это его любимая?","imdbId":"tt0234837","duration":"1:23","slogan":null,"MPAA":null},{"id":468930,"rate":6.908,"rate_count":359,"kpOrder":93580,"name":"Люди-компьютеры","secondName":"Micro Men","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","драма","комедия"],"age":null,"description":"Два энтузиаста своего дела, Клайв Синклер и Крис Карри на пути к успеху через разработку первых доступных домашних компьютеров. Идеи, просветления, разногласия в концепциях, ненависть, кровь, подрыв рынка новыми технологиями — все смешалось в этом кинопроизведении. Сюжет картины полностью основан на реальных событиях с минимальной долей выдуманных сценаристами эпизодов, отлично ложащихся в трагикомедийную стилистику.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":590382,"rate":6.908,"rate_count":228,"kpOrder":93581,"name":"Что-то странное с Джонсонами","secondName":"The Strange Thing About the Johnsons","type":"FILM","year":2011,"yearEnd":0,"countries":["Азербайджан","Американское Самоа","США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"","imdbId":"tt1772398","duration":"0:28","slogan":null,"MPAA":null},{"id":32184,"rate":6.908,"rate_count":232,"kpOrder":93582,"name":"Потерянный патруль","secondName":"The Lost Patrol","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["военный","приключения"],"age":12,"description":"Месопотамия 1917 год. Патрульный английский отряд, пересекая пустыню, лишается командира, единственного человека, который знает дальнейший маршрут...","imdbId":"tt0025423","duration":"1:13","slogan":"BLISTERING SUN...BLAZING BULLETS! (original print ad - all caps)","MPAA":null},{"id":693082,"rate":6.908,"rate_count":201,"kpOrder":93583,"name":"Драконий жемчуг: Битва Богов","secondName":"Dragon Ball Z: Doragon bôru Z - Kami to Kami","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt2263944","duration":"1:25","slogan":"The mightiest make their move","MPAA":null},{"id":730460,"rate":6.908,"rate_count":199,"kpOrder":93584,"name":"39-я ежегодная церемония вручения премии People's Choice Awards","secondName":"The 39th Annual People's Choice Awards","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt2615724","duration":"","slogan":null,"MPAA":null},{"id":439980,"rate":6.908,"rate_count":178,"kpOrder":93585,"name":"Исследуемая жизнь","secondName":"Examined Life","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"Этот фильм – довольно незамысловатый набор интервью с современными философами: как известными русскоязычному зрителю (Славой Жижек, Джудит Батлер, Авитал Ронелл), так и малоизвестными (Корнел Вест, Майкл Хардт и другие). Тематика интервью - от уже давно преевшейся глобализации до мусора как основы идеологии.","imdbId":"tt1279083","duration":"1:27","slogan":"Philosophy is in the streets.","MPAA":null},{"id":407693,"rate":6.908,"rate_count":159,"kpOrder":93586,"name":"Вкус средиземного моря","secondName":"Dieta mediterránea","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":18,"description":"Все детство София провела в закусочной своих родителей, помогая сервировать столы, крутить салфетки и разносить тарелки. Ее мечта — стать шеф-поваром ресторана высокой кухни. Но путь к мечте наглухо перекрыт предрассудками: «Женщина — шеф-повар?! Немыслимо!» А тут еще и бурный роман на два фронта: у Софии сразу два страстных любовника - парень с бензоколонки Тони и ветреный богатый красавчик Фрэнк. Как ни странно, именно любовь на троих стала формулой головокружительного успеха Софии.","imdbId":"tt1198340","duration":"1:42","slogan":null,"MPAA":null},{"id":19787,"rate":6.908,"rate_count":146,"kpOrder":93587,"name":"Музыкальная страна","secondName":"Music Land","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Виолончель, принцесса страны Симфоний, тайно встречается с принцем Саксофоном с острова Джаза. Но королева обнаруживает влюбленных и запирает Саксофон в темнице.","imdbId":"tt0026748","duration":"0:10","slogan":null,"MPAA":null},{"id":10192,"rate":6.908,"rate_count":124,"kpOrder":93588,"name":"Битва в Сан-Себастьяне","secondName":"La bataille de San Sebastian","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Мексика","Франция"],"genres":["боевик","драма","приключения"],"age":null,"description":"Мексика. 1746 год. Беглого преступника Леона Аластрея, переодетого монахом, в деревне Сан-Себастьян ошибочно принимают за священника. Сами жители деревни страдают из-за нападений индейского племени яки, которых возглавлял метис Текло, и появление священника считают знаком свыше. Сначала Леон отказывается принять на себя роль спасителя, но в итоге вынужден пересмотреть своё решение.","imdbId":"tt0062713","duration":"1:51","slogan":"Human Dynamite Explodes!","MPAA":null},{"id":644828,"rate":6.908,"rate_count":120,"kpOrder":93589,"name":"Папаша","secondName":"Dada","type":"FILM","year":2010,"yearEnd":0,"countries":["Узбекистан"],"genres":["драма","комедия"],"age":null,"description":"Жизнь профессионального боксера Зафара диаметрально изменилась: по душевной своей простоте он становиться... папой малыша. Фильм повествует о человеческих ценностях, долге родителей перед детьми.","imdbId":"tt8026994","duration":"","slogan":null,"MPAA":null},{"id":1040758,"rate":6.908,"rate_count":106,"kpOrder":93590,"name":"Madonna: Papa Don't Preach","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":838647,"rate":6.908,"rate_count":96,"kpOrder":93591,"name":"Оглянись","secondName":"Look Back","type":"FILM","year":2014,"yearEnd":0,"countries":["Армения"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt8316126","duration":"","slogan":null,"MPAA":null},{"id":36333,"rate":6.907,"rate_count":437,"kpOrder":93592,"name":"Жертва","secondName":"Victim","type":"FILM","year":1961,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Мелвилл Фарр, преуспевающий лондонский адвокат, расследуя смерть друга, арестованного и совершившего самоубийство в полицейском участке, выходит на группу вымогателей, шантажирующих гомосексуалистов. Вскоре Фарр, у которого есть свои «скелеты в шкафу», сам становится жертвой шантажа, но, ставя под угрозу свой брак и карьеру, помогает полиции изобличить и задержать преступников.","imdbId":"","duration":"1:40","slogan":"A Daring Picture About the World's Most Un-talked About Subject.","MPAA":null},{"id":272636,"rate":6.907,"rate_count":434,"kpOrder":93593,"name":"Оно того не стоит","secondName":"Détrompez-vous","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Молодая женщина Кароль случайно узнает, что ее муж Тома ей изменяет. Неприятное открытие посещает Кароль на приеме у гинеколога Лионеля – мужа соперницы. Первая реакция Кароль – собрать вещи и уйти, ведь она давно чувствует охлаждение со стороны супруга. Но Лионель призывает женщину быть разумной и бороться за свое счастье. Обманутые муж и жена объединяют усилия и вместе придумывают, как вернуть заблудшие половины в лоно семьи...","imdbId":"tt0887901","duration":"1:28","slogan":null,"MPAA":null},{"id":61858,"rate":6.907,"rate_count":301,"kpOrder":93594,"name":"Тайны Канзас-Сити","secondName":"Kansas City Confidential","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":12,"description":"Полицейский под прикрытием Джо Рольф подставлен своими коллегами и обвинен в вооруженном ограблении банка. Бандиты использовали цветочный фургон, принадлежавший Джо. За отсутствием у него похищенных денег, а у полиции веских доказательств, Джо отпускают на волю. Гонимый жаждой мести, Джо собирается узнать, кто и зачем подставил его. Вскоре он узнает, что следы грабителей ведут в Мексику. Постепенно в своем расследовании Джо сталкивается как с беспощадными бандитами, так и продажными полицейскими…","imdbId":"tt0044789","duration":"1:39","slogan":"Exploding!  Like a gun in your face!","MPAA":null},{"id":885621,"rate":6.907,"rate_count":237,"kpOrder":93595,"name":"Москва-Питер. В поисках счастья!","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Существует ли универсальная формула счастливой и успешной жизни, следуя которой можно достичь больших результатов в любой сфере деятельности? Что такое счастье? Можно ли быть успешным, богатым и популярным и в то же время счастливым? В этих вопросах будут разбираться известные музыканты, политики, бизнесмены, артисты и бизнес-тренеры. Герои фильма помогут зрителю сделать первый шаг на пути к своему счастью.","imdbId":"","duration":"2:56","slogan":"Счастье есть","MPAA":null},{"id":94208,"rate":6.907,"rate_count":212,"kpOrder":93596,"name":"Тысяча миллиардов долларов","secondName":"Mille milliards de dollars","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Журналист Поль Кержан случайно узнает о махинациях одного респектабельного бизнесмена и влиятельного политического деятеля. Сенсационный материал выходит в еженедельнике, а на следующий день бизнесмена находят мертвым.","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":1122985,"rate":6.907,"rate_count":196,"kpOrder":93598,"name":"Невидимый свидетель","secondName":"Il testimone invisibile","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Известный бизнесмен Адриано обвиняется в убийстве любовницы. Дело получает широкую огласку, но мужчина обвинения отрицает и нанимает самую лучшую в стране адвокатессу с идеальной репутацией. В ночь перед судебным заседанием та встречается с Адриано, чтобы придумать наилучшую стратегию.","imdbId":"tt7735502","duration":"1:42","slogan":null,"MPAA":null},{"id":536419,"rate":6.907,"rate_count":189,"kpOrder":93599,"name":"Венеция","secondName":"Wenecja","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"11-летний Марек, ученик военной школы, влюблен в Венецию. Вся его семья ездила в «город на воде»: тётки, родители, даже 14-летний брат Виктор. Марк знает наизусть названия всех площадей и храмов Венеции, однако сам он ешё никогда не был в своем любимом городе. Его родители с его старшим братом снова собираются в Венецию, но наступает лето 1939 года, происходит эскалация конфликта с Германией, отец Марка уходит в армию, а мальчика отправляют на виллу к тёте Веронике...","imdbId":"tt1684935","duration":"1:50","slogan":null,"MPAA":null},{"id":13585,"rate":6.907,"rate_count":173,"kpOrder":93600,"name":"С полудня до трех","secondName":"From Noon Till Three","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","мелодрама"],"age":6,"description":"Чтобы ограбить банк, банде преступников требуется еще одна лошадь. Один из бандитов по имени Дорси идет украсть лошадь, а её владелица, прекрасная молодая вдова Аманда, положила глаз на Дорси. И вместо того, чтобы грабить банк, Дорси проводит три прекрасных часа женщиной, и ждет возвращения банды. Но ограбление идет не по плану, и Дорси уезжает спасать своих криминальных товарищей, или по крайней мере так думает Аманда.","imdbId":"tt0074553","duration":"1:39","slogan":"It'll Keep You On The Edge Of Your Saddle.","MPAA":"PG"},{"id":59012,"rate":6.907,"rate_count":159,"kpOrder":93601,"name":"Стресс втроем","secondName":"Stress-es tres-tres","type":"FILM","year":1968,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":18,"description":"Супружеская пара - Фернандо и Тереза - и их друг Антонио отправляются в поездку, преследуя сразу две цели - отдохнуть и посмотреть участок, на котором Антонио, возможно, будет работать под началом Фернандо. Последний - человек довольно сурового нрава, чье религиозное воспитание дает отравленные плоды, преследуемый ревностью, которая побуждает его шпионить за женой и провоцировать ее на ласку, чтобы проверить ее отношение к себе. \n\rАнтонио же во многом составляет его противоположность - это раскованный молодой человек, веселый и легкомысленный, склонный к поверхностным циничным рассуждениям. Своей любовью к развлечениям на него немного похожа Тереза, которая однако желает отрешиться от всех проблем, даже легкомысленных разговоров о них, и едет с мужем только ради отдыха. Увеселительная прогулка этих трех персонажей преподнесет им не один стресс.","imdbId":"tt0063651","duration":"1:34","slogan":null,"MPAA":null},{"id":436320,"rate":6.907,"rate_count":148,"kpOrder":93602,"name":"Прыжок с крыши","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Не умея постоять за себя, талантливый ученый Ростислав Любешкин вынужден уйти из института. Рядовой бухгалтер Косичкин пытается защитить в общем незнакомого ему человека. Косичкина понижают в должности, жена считает его склочником и неудачником, а коллеги со злорадством ждут результатов ревизии...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":502033,"rate":6.907,"rate_count":154,"kpOrder":93603,"name":"Бочка","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Человек, одержимый идеей, заказал у бондаря большую бочку и поселился в ней, чтобы никто не мешал ему работать. В результате он оказался лишним в обществе людей.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":200353,"rate":6.907,"rate_count":133,"kpOrder":93604,"name":"Чао, паяц","secondName":"Tchao pantin","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"о двух одиноких людях - отставном полицейском Ламберте и неблагополучном подростке Бенсуссане, и их влиянии на жизнь друг друга.","imdbId":"tt0086420","duration":"1:40","slogan":null,"MPAA":null},{"id":295909,"rate":6.907,"rate_count":134,"kpOrder":93605,"name":"Особенное рождество Пинки и Брейна","secondName":"A Pinky & the Brain Christmas Special","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":843644,"rate":6.907,"rate_count":127,"kpOrder":93606,"name":"Всё хорошо","secondName":"All Is Well","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Комедия про незадачливого парня, который вернулся на родину и вспомнил старые разногласия с отцом, пока они всей семьёй бегали от бандитов.","imdbId":"tt3547616","duration":"2:06","slogan":null,"MPAA":null},{"id":579742,"rate":6.907,"rate_count":121,"kpOrder":93607,"name":"Сказки на ночь","secondName":"Les contes de la nuit","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","фэнтези"],"age":null,"description":"Трехмерный мультфильм, в едином сказании объединивший 6 сказок народов мира из Европы, Африки и Азии.","imdbId":"tt1828229","duration":"1:24","slogan":null,"MPAA":null},{"id":730563,"rate":6.907,"rate_count":119,"kpOrder":93608,"name":"Милашка и боксер","secondName":"Cutie and the Boxer","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":16,"description":"Фильм о супружеской паре художника Ушио Шинохара и его супруги Норико, живущих в Нью-Йорке. Ушио пишет необычные картины, избивая холст боксерскими перчатками, которые перед ударом окунает в краску. У Норико есть свой взгляд на искусство, часто её мнение о работах мужа расходится с мнением автора, но, тем не менее, она всегда поддерживает Ушио. Стремясь избавиться от роли ассистентки ее властного мужа, Норико находит собственное предназначение.","imdbId":"tt2355540","duration":"1:22","slogan":null,"MPAA":"R"},{"id":591758,"rate":6.907,"rate_count":107,"kpOrder":93609,"name":"Мог ли Сталин остановить Гитлера?","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"70 лет назад началась самая страшная в истории человеческой цивилизации Вторая мировая война. Можно ли было предотвратить еe или мог ли Сталин остановить Гитлера? Фильм дает ответ на один из важнейших вопросов в истории ХХ века. Сюжет картины основан на уникальных документах Службы внешней разведки России, которые были специально рассекречены к этой дате и еще никогда не публиковались. О содержании этих документов рассказывает генерал-майор Службы внешней разведки РФ, историк Л.Ф. Соцков. В фильме также рассказывается об истории агрессивной, захватнической политики Гитлера, о том как готовились к этой войне СССР, Великобритания, Франция, Германия и о мере ответственности каждой из этих стран за развязывание Второй мировой войны.","imdbId":"tt2356088","duration":"0:52","slogan":null,"MPAA":null},{"id":64050,"rate":6.907,"rate_count":103,"kpOrder":93611,"name":"Баловень удачи","secondName":"Fuks","type":"FILM","year":1999,"yearEnd":0,"countries":["Польша"],"genres":["комедия","криминал"],"age":12,"description":"Две разбитые полицейские машины, разбой и угон автомобиля... Похоже, ночка удалась. Но для Алекса, только что «достойно» отметившего свое восемнадцатилетие, это лишь начало его грандиозных планов.\n\rДостигнув совершеннолетия, парень решает, что пора завоевывать свое место под солнцем, а заодно и свести счеты с человеком, которому он желал наихудшего на протяжении многих лет.\n\rЧтобы отомстить своему недругу - удачливому бизнесмену, не желающему платить алименты собственному сыну, Алекс разрабатывает хитроумную интригу, в результате которой он должен получить крупную сумму наличных денег.\n\rУвы, сексапильная красотка Соня, как ураган ворвавшаяся в его жизнь, а в дополнение неотступно следующая за ним машина с копами никак не входили в его планы. Дела принимают совершенно неожиданный поворот, победа над миром на грани срыва...","imdbId":"tt0210056","duration":"1:26","slogan":null,"MPAA":null},{"id":439403,"rate":6.907,"rate_count":81,"kpOrder":93612,"name":"Сон собаки","secondName":"To oneiro tou skylou","type":"FILM","year":2005,"yearEnd":0,"countries":["Греция"],"genres":["фэнтези"],"age":null,"description":"История одной волшебной ночи в Афинах. Человек возвращаясь домой вспоминает сон о странном ограблении и девушке с красными волосами, а войдя в собственную квартиру обнаруживает, что его самого обчистили, вынеся все до последней вещи. Полицейский, озабоченный странной болезнью своей дочери и обладающий сверхъестественным собачьим чутьем, берется отыскать награбленное. А пострадавший предпринимает попытку разыскать девушку с красными волосами, припоминая, что во сне он сам был кем-то другим. А тот, кем он был во сне, сталкивается в приемной потомственной ясновидящей с полицейским, расследующим ограбление, и затем, выслушав предсказания гадалки тоже пускается в поиски женщины своей жизни...","imdbId":"tt0472479","duration":"1:30","slogan":"The most surprising night of your life.","MPAA":null},{"id":596218,"rate":6.907,"rate_count":83,"kpOrder":93613,"name":"Имз: Архитектор и художник","secondName":"Eames: The Architect & The Painter","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt1972646","duration":"1:25","slogan":null,"MPAA":null},{"id":584991,"rate":6.907,"rate_count":74,"kpOrder":93615,"name":"Кабинка","secondName":"Booth Story","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка"],"age":null,"description":"Данная история повествует об одиночестве в пространстве подземного гаража, и об одном совсем маленьком чуде.","imdbId":"tt1841522","duration":"0:11","slogan":"A story of loneliness in an underground car park and one small miracle","MPAA":null},{"id":42493,"rate":6.906,"rate_count":454,"kpOrder":93620,"name":"Учитель танцев","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Юный Альдемаро из обедневшего дворянского рода любит дочь богатого и знатного синьора. Под вымышленным именем в качестве учителя танцев герой поступает в дом отца возлюбленной...","imdbId":"tt0314811","duration":"2:26","slogan":null,"MPAA":null},{"id":47622,"rate":6.906,"rate_count":359,"kpOrder":93621,"name":"Икс","secondName":"Ekkusu","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Токио, 1999 год. После долгого отсутствия, исполняя волю погибшей матери, в город возвращается 15-летний Сиро, один из немногих людей, владеющих особыми способностями. Он встречает друзей детства — Фуму Моно и его младшую сестру Котори. Судьба парня предопределена, и в грядущей битве он должен выступить либо на стороне Драконов Земли - ангелов, которые стремятся разрушить мир и очистить Землю от человечества, либо на стороне Драконов Небес - хранителей и защитников людей, охраняющих последний барьер, удерживающий мир от разрушения. Стремясь защитить своих друзей, Сиро выбирает сторону хранителей.","imdbId":"tt0118200","duration":"1:40","slogan":null,"MPAA":"R"},{"id":202472,"rate":6.906,"rate_count":315,"kpOrder":93622,"name":"Сусана","secondName":"Susana","type":"FILM","year":1951,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"Молодая, красивая, брызжущая здоровьем и энергией женщина, но без тыла, одна, не имеющая семейной поддержки. Как ей пробиться в жизни? Как найти свое место под солнцем, когда кажется, что все Vip—места уже раскуплены? Что такое красота — порок или добродетель, благо или зло, а может, и то, и другое? \r\n\r\nГероиня фильма нарушает покой жителей патриархальной тихой гасиенды, став яблоком раздора, возмутительницей спокойствия - немного наивной, немного хищной, - и заставляет трех мужчин из-за себя вцепиться друг другу в горло. И лишь вмешательство другой женщины «спасает» положение.","imdbId":"tt0043018","duration":"1:26","slogan":null,"MPAA":null},{"id":295321,"rate":6.906,"rate_count":274,"kpOrder":93623,"name":"Комики","secondName":"The Sunshine Boys","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Нэнси, племянница Кларка и по совместительству его агент, прыгает от радости, узнав, что ее великовозрастный «инфант террибл» получил приглашение на съемки в рождественском блокбастере. Но радость ее преждевременна, так как в фильме собрались было восстановить знаменитый номер «Льюис и Кларк», а наши старинные приятели вот уже много лет отказываются даже разговаривать друг с другом. Их первая встреча едва не становится последней, а уж когда дело доходит до съемочной площадки…","imdbId":"","duration":"2:00","slogan":"Парни хоть куда","MPAA":"PG-13"},{"id":7694,"rate":6.906,"rate_count":251,"kpOrder":93624,"name":"Джонни Белинда","secondName":"Johnny Belinda","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Островок у северного побережья новой Шотландии - это всего лишь клочок земли, торчащий из вод Атлантики, куда попасть можно только морем, и только с опытным лоцманом, способным провести судно через мели, особенно в летний шторм. Поселок там совсем небольшой: есть маяк и церковь, которой гордятся все жители, построенной на их сбережения. Их фермы не приносят большого дохода, но в рыбный сезон все приходит в движение, а гавань заполняется лодками и оживает. Именно сюда «на край земли» прибывает молодой доктор Роберт Ричардсон. \r\n\r\nОн добр и готов помогать всем, даже тем, у кого нет денег. Однажды он волею судьбы, оказывается на ферме господина Блэка МакДональда, где знакомится с глухонемой с детства дочерью фермера - Белиндой, девушкой милой, но не знающей языка глухих. Доктор решает помочь несчастной и начинает давать ей уроки жестикуляции и учить чтению по губам, Белинда оказывается хорошей ученицей и все, вроде бы, идет на лад, но однажды ночью, немая Белинда была изнасилована пьяным рыбаком Локки. Спустя некоторое время выясняется, что она беременна, отец фермер требует, чтобы она призналась, кто отец, но несчастная запуганная девочка молчит. Сердобольный врач решает, ради прекращения слухов и домыслов взять Белинду в жены...","imdbId":"tt0040495","duration":"1:42","slogan":"She was alone with terror - and torment!","MPAA":null},{"id":45179,"rate":6.906,"rate_count":206,"kpOrder":93625,"name":"За облаками – небо","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Фильм посвящен летчикам-испытателям и конструкторам которые в первые послевоенные годы рискуя жизнью осваивали новую реактивную технику.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":57531,"rate":6.906,"rate_count":191,"kpOrder":93626,"name":"Психотерапевт","secondName":"Psy","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Марк – психотерапевт, решил устроить сеанс групповой терапии у себя в загородном доме, пригласив туда пациентов на уик-энд. Внезапно раздается телефонный звонок от его бывшей девушки Марианы, которая ушла от Марка к его другу Бобу. Она сообщает, что они с ее новым любовником Джо ограбили банк и теперь срочно ищут место, где спрятаться.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":56355,"rate":6.906,"rate_count":194,"kpOrder":93627,"name":"Лилии","secondName":"Lilies - Les feluettes","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"В 1952 году католический епископ Билодо посещает федеральную каторжную тюрьму, чтобы услышать исповедь умирающего заключенного. В тюремной часовне он, к своему удивлению, видит несколько молющихся каторжников. Подталкиваемый Чаплэном, он благославляет их и идет в исповедальню, чтобы совершить то, ради чего он, собственно, и приехал. Заключенный, у которого епископу предстоит принять исповедь — Симон, друг детства епископа. \n\rНо Симон задумал нечто большее, чем просто исповедь. Дверь исповедальни запирают снаружи и епископ Билодо становится пленником. Заключенные делают из алтаря сцену и переодеваются из формы в театральные костюмы. Они начинают показывать историю Симона, события, происходившие 40 лет назад в той деревушке, где он и Билодо жили, когда были подростками. Епископа заставляют лицезреть драму, которая разворачивается перед ним. Игра как бы переносит его на 40 лет назад в 1912 год... Любовный треугольник перерастает в трагедию, и епископа заставляют вспомнить события, 40-летней давности, которые он давно похоронил в своей памяти...","imdbId":"tt0116882","duration":"1:35","slogan":"Great passion and tragic betrayal","MPAA":"R"},{"id":427557,"rate":6.906,"rate_count":164,"kpOrder":93628,"name":"Революция, которой не было","secondName":"Vallankumous, jota ei tullut","type":"FILM","year":2008,"yearEnd":0,"countries":["Финляндия","Эстония"],"genres":["документальный"],"age":18,"description":"У политической оппозиции есть собственное лицо. И это не нервное лицо официального лидера – с народовольческой бородкой и в очках. Это лица рядовых партийцев, таких, как Анатолий и Андрей, членов запрещенной партии, пламенных революционеров. Но они архитипические, эти русские революционеры из подполья, описанные еще в отечественной литературной классике, – идеалисты, зараженные вирусом бунта, социальные экспериментаторы, готовые потрясти мир. \n\rИх страсть к потрясениям ведет их на баррикады, их жажда справедливости способна привести их монастырь. Но они или на баррикадах, или в монастыре, но никогда – в покое и устроенности. Фильм Полуниной – хроника года борьбы и сокрушительного поражения на президентских выборах этих вечных русских мятежников.","imdbId":"tt1290542","duration":"1:35","slogan":null,"MPAA":null},{"id":1087742,"rate":6.906,"rate_count":170,"kpOrder":93629,"name":"Мадемуазель де Жонкьер","secondName":"Mademoiselle de Joncquières","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"tt7530986","duration":"1:49","slogan":null,"MPAA":null},{"id":394519,"rate":6.906,"rate_count":150,"kpOrder":93630,"name":"Побег невесты","secondName":"Bride Flight","type":"FILM","year":2008,"yearEnd":0,"countries":["Люксембург","Нидерланды"],"genres":["драма"],"age":18,"description":"История четырёх пассажиров рейса компании KLM, который выиграл воздушную гонку в 1953 году из Лондона в Крайстчерч (Новая Зеландия).","imdbId":"tt1094241","duration":"2:10","slogan":"A forbidden love. An impossible choice. A secret past.","MPAA":"R"},{"id":396068,"rate":6.906,"rate_count":151,"kpOrder":93631,"name":"Детства","secondName":"Enfances","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Фильм состоит из шести короткометражек: Фриц Ланг презирал брата. Орсон Уэллс винил себя в смерти матери. Жак Тати не помещался в кадр. Жан Ренуар дружил с малолетним бродягой. Альфреда Хичкока ужасно притесняла его собственная мать. Ингмар Бергман пытался убить свою младшую сестру.","imdbId":"tt1119133","duration":"1:20","slogan":null,"MPAA":null},{"id":145142,"rate":6.906,"rate_count":137,"kpOrder":93632,"name":"Девушка с золотыми глазами","secondName":"La fille aux yeux d'or","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Фотограф-бабник Анри знакомится с очаровательной девушкой и сразу же проникается к ней симпатией. Для Анри она не очередной трофей, и вскоре он понимает, что влюбился по-настоящему. Правда, потом оказывается, что у возлюбленной Анри есть... девушка.","imdbId":"tt0054928","duration":"1:35","slogan":"An Original Film...As Beautiful As It Is Bizarre...","MPAA":null},{"id":925864,"rate":6.906,"rate_count":126,"kpOrder":93633,"name":"WWE Летний бросок","secondName":"WWE Summerslam","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"Ежегодное pay-per-view шоу, проводимое федерацией профессионального рестлинга World Wrestling Entertainment в августе.","imdbId":"","duration":"3:35","slogan":null,"MPAA":null},{"id":583352,"rate":6.906,"rate_count":113,"kpOrder":93634,"name":"Проект «Ним»","secondName":"Project Nim","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный"],"age":null,"description":"История шимпанзе по имени Ним, который в 1970-е годы стал центром важнейшего эксперимента, целью которого было доказать, что обезьяна способна усвоить и применять принципы человеческого общения. В фильме рассказывается о необыкновенном путешествии Нима в обществе людей и об огромном влиянии, которое он оказал на тех, с кем сталкивался, — история обезьяны, из которой попытались сделать человека.","imdbId":"tt1814836","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":353070,"rate":6.906,"rate_count":97,"kpOrder":93635,"name":"Семейные игры","secondName":"Playing House","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама"],"age":null,"description":"Фанни возвращается домой со своим другом после того, как узнала, что беременна от него, и погружается в обычную семейную жизнь. И именно тогда в ее жизни появляется «идеальный мужчина», о котором она всю жизнь мечтала, и предлагает ей жизнь, наполненную гламуром и романтикой...","imdbId":"tt0470077","duration":"1:30","slogan":null,"MPAA":null},{"id":135175,"rate":6.906,"rate_count":94,"kpOrder":93636,"name":"Граф Макс","secondName":"Il conte Max","type":"FILM","year":1957,"yearEnd":0,"countries":["Испания","Италия"],"genres":["комедия"],"age":null,"description":"Альберто, молодой продавец газет, отправляется на отдых, где попадает в пикантную ситуацию, познакомившись со знатными людьми. По ошибке его принимают за графа Макса Орсини Варальдо. Однако Альберто не спешит рассказать правду новым друзьям, ведь с таким именем открывается столько возможностей...","imdbId":"tt0050263","duration":"1:43","slogan":null,"MPAA":null},{"id":188894,"rate":6.906,"rate_count":90,"kpOrder":93637,"name":"Хронополис","secondName":"Chronopolis","type":"FILM","year":1982,"yearEnd":0,"countries":["Польша","Франция"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Экспериментальный фильм на тему контакта между человеком и представителями высшей расы. Без диалогов, в коротком вступлении говорится о существовании вечного города и его обитателях, чье единственное занятие и удовольствие - сотворять время. В монотонности своего бессмертия, они живут в ожидании важного события.","imdbId":"tt0262333","duration":"0:52","slogan":null,"MPAA":null},{"id":113383,"rate":6.906,"rate_count":68,"kpOrder":93638,"name":"Возвышеность «Хальфон» не отвечает","secondName":"Giv'at Halfon Eina Ona","type":"FILM","year":1976,"yearEnd":0,"countries":["Израиль"],"genres":["комедия"],"age":null,"description":"Сержант Рыжик отправляется с военной базы в короткий отпуск, на обратном пути он должен захватить с собой одного резервиста отказника Серджё Констанца.  По пути он заехал к своей возлюбленной Яэли, чтобы сделать ей предложение. Отец Яэли не соглашается выдать дочь замуж, и девушка в тайне от всех покидает дом, укрывшись в армейском джипе Рыжика. \n\rУ Виктора, отца Яэли, есть свои счёты с пройдохой Серджё Констанца. Узнав, что Серджё забрали на резервистскую службу, он отправляется вслед за ним. В результате военная база, находящаяся всего в нескольких киллометрах от расположения противника на синайском полуострове, превращается в сплошной карнавал.","imdbId":"tt0073052","duration":"1:32","slogan":null,"MPAA":null},{"id":208152,"rate":6.906,"rate_count":56,"kpOrder":93639,"name":"Любимое оружие","secondName":"Rabudo gan","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер"],"age":null,"description":"Наемный убийца Кацуси Хаямада потерял родителей ещё ребёнком. Узнав, кто причастен к их смерти, он решает отомстить. Кацуси встречает 16-летнюю Миюки, которая недавно тоже лишилась отца и матери. Утраченный интерес к жизни и пугающая неизвестность роднит их души, а вдогонку за Кацуси уже выслали двух других киллеров.","imdbId":"tt0435153","duration":"1:51","slogan":null,"MPAA":null},{"id":263082,"rate":6.905,"rate_count":383,"kpOrder":93647,"name":"Близкие враги","secondName":"L'ennemi intime","type":"FILM","year":2007,"yearEnd":0,"countries":["Марокко","Франция"],"genres":["военный","драма","история"],"age":18,"description":"Действие разворачивается в 1959 году. Вот уже на протяжении 5-ти лет в Алжире идёт война, которая получила название «умиротворение территорий». Командование подразделением французской армии принимает молодой, подчинённый идеалам лейтенант Террьен, моральной опорой которого становится сержант Дуньяк. Он помогает Террьену понять истинные реалии войны. В свою очередь лейтенант внимательно прислушивается к наставлениям сержанта. Однако кампания приобретает всё более неблагоприятный оборот, а отношения сержанта с лейтенантом становятся всё враждебнее...","imdbId":"","duration":"1:48","slogan":"The Scars of war last forever","MPAA":null},{"id":199533,"rate":6.905,"rate_count":247,"kpOrder":93648,"name":"Шерлок Холмс перед лицом смерти","secondName":"Sherlock Holmes Faces Death","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","фильм-нуар"],"age":null,"description":"Во время Второй мировой войны несколько убийств происходят в санатории, где доктор Ватсон предложил свои услуги врача. Он вызывает Холмса для помощи, и детектив начинает расследование преступления с длинного списка подозреваемых, включая владельцев дома, штата и пациентов, лечащихся там.","imdbId":"tt0036348","duration":"1:08","slogan":"THEIR NEWEST AND GREATEST ADVENTURE! (original poster-all caps)","MPAA":null},{"id":201972,"rate":6.905,"rate_count":243,"kpOrder":93649,"name":"Паучиха","secondName":"The Spider Woman","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фильм-нуар"],"age":null,"description":"Лондон взбудоражен серией таинственных самоубийств состоятельных и влиятельных мужчин. Шерлок Холмс приходит к выводу, что поскольку все мужчины покончили жизнь одним способом-выбросились из окна, то это были убийства. Он отправляется вместе с доктором Ватсоном на рыбалку в Шотландию, надеясь немного расслабиться. Там Шерлок Холмс неожиданно говорит доктору Ватсону, что устал от всех этих преступлений и также собирается покончить жизнь самоубийством. Он бросается со скалы. Его тело не находят, но обнаруживают шляпу, плывущую по реке…","imdbId":"tt0037303","duration":"1:03","slogan":"Grim mystery to hold you breathless!","MPAA":null},{"id":414691,"rate":6.905,"rate_count":243,"kpOrder":93650,"name":"Роман Полански: Разыскиваемый и желанный","secondName":"Roman Polanski: Wanted and Desired","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","криминал"],"age":null,"description":"Марина Зенович обращается к известному скандалу, связанному с именем Романа Поланского. Обвиненный в сексуальных отношениях с несовершеннолетней, режиссер был вынужден в 1977 году внезапно и навсегда покинуть Соединённые Штаты и никогда туда более не возвращался. Фильм ставит своей целью не оправдать Поланского, а лишь разобраться в этой истории, полной спорных моментов и закулисных интриг. Показывая архивные записи и современные интервью, отыскивая малоизвестные факты, Зенович подробно излагает события, которые могли повлиять на поведение Поланского.","imdbId":"tt1157705","duration":"1:39","slogan":"The truth couldn't fit in the headlines.","MPAA":null},{"id":413537,"rate":6.905,"rate_count":222,"kpOrder":93651,"name":"Всё хорошо!","secondName":"Amen inch lav e","type":"FILM","year":1991,"yearEnd":0,"countries":["Армения"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мультфильм посвящён «памяти Советского Союза». Под песню «Всё хорошо, прекрасная маркиза» народ ходит в музеи посмотреть на еду на картинах; сталкиваются поезда, корабли, происходят всяческие катаклизмы; Ельцина бросает в набежавшую волну Стенька Разин; Павлов проводит денежную реформу...","imdbId":"tt0477149","duration":"0:04","slogan":null,"MPAA":null},{"id":719787,"rate":6.905,"rate_count":205,"kpOrder":93652,"name":"Да здравствует Италия!","secondName":"Viva l'Italia","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Спаньоло – большая итальянская династия. Во главе её – успешный политик Микеле, отец троих взрослых детей: актрисы, врача и менеджера по персоналу в транснациональной компании. Правда, политик – тот ещё коррупционер, менеджер – глуп как пробка, актриса – разве что не из погорелого театра, а врач – коммунист, порвавший связи с родителем много лет назад. \n\rКто знает, что случилось бы с этой странной семьей, если бы после приватной встречи с проституткой сиятельный папа не пережил инсульт, погрузивший его в необычное состояние: теперь он чудит, матерится и бросает всем окружающим только правду в лицо...","imdbId":"tt2508478","duration":"1:40","slogan":null,"MPAA":null},{"id":430446,"rate":6.905,"rate_count":194,"kpOrder":93653,"name":"Рвы","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Сюжет этой философской комедии представляет собой отвлеченную метафору, заключенную в конкретику места и времени. Действие разворачивается на территории сумасшедшего дома. Но, по сути, здесь нет опознавательных маяков, которые необходимы сознанию: здесь нет ни пространства, ни личностей, герои не обращаются к друг другу по именам, есть диалог, в котором они живут. Мы предлагаем игру, Play Station. В сущности, палата душевнобольных – это лабиринт, игрушка. Ты можешь поместить себя в структуру фильма, она в отличие от классического кинематографа – не герметична. Стандартные киноприемы - средство привести тебя в неподвижное состояние. «Рвы» предлагают абсолютный галлюциноз, но игровой, в котором можно поучаствовать.","imdbId":"","duration":"","slogan":"Психиатрическая комедия","MPAA":null},{"id":260049,"rate":6.905,"rate_count":178,"kpOrder":93654,"name":"Счастливый Григорий","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"У пса Григория плохой характер. От него ушли его друзья Утка, Кот и Козёл. Появилось материализовавшееся Несчастье. Тогда Григорий сажает его в мешок и хочет избавиться от него. Друзья возвращаются к нему. Несчастье обещает измениться и тоже остаётся с ними.","imdbId":"tt6480884","duration":"0:10","slogan":null,"MPAA":null},{"id":417642,"rate":6.905,"rate_count":166,"kpOrder":93655,"name":"Как жены мужей продавали","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам шутливых украинских народных песен.","imdbId":"tt6493394","duration":"0:10","slogan":null,"MPAA":null},{"id":1010,"rate":6.905,"rate_count":146,"kpOrder":93656,"name":"Лишь на словах","secondName":"In Name Only","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":0,"description":"Богатый и преуспевающий Алек Уолкер случайно знакомится с художницей Джулией Эден, привлекательной молодой вдовой и ее маленькой дочерью Элен. Чем больше они встречаются, тем больше Алек покорен непосредственностью и открытостью самой Джулии, а ее дочь очень привязывается к нему. Но существует одна проблема. Он уже женат на холодной и расчетливой эгоистке Майде, которая ради обеспеченной жизни и высокого социального статуса даже бросила свою любовь. Она сумела убедить  родителей Алека в том, что она безупречная жена и именно та, которая и нужна их сыну.\n\rВ результате случайной автокатастрофы, произошедшей у ее дома Джулия узнает, что Алек женат и просит прекратить встречи, но расчетливая Майда решает все взять в свои руки и приглашает Джулию якобы на вечеринку, а на самом деле, чтобы унизить соперницу. Джулия, не желая быть «другой» уезжает в Нью-Йорк, а Алек, обвинив Майду в бездушности, объявляет ей о разводе и тогда Майда идет на очередную хитрость...","imdbId":"tt0031477","duration":"1:34","slogan":null,"MPAA":null},{"id":416202,"rate":6.905,"rate_count":149,"kpOrder":93657,"name":"Лучшие годы рок-н-ролла","secondName":"The Perfect Age of Rock «n» Roll","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"Фильм о молодом человеке, ставшем рок-звездой. Жизнь прекрасна, до определенного момента. Второй альбом звезды провалился, и парню приходится вернуться в родной городок.","imdbId":"","duration":"1:32","slogan":null,"MPAA":"R"},{"id":365515,"rate":6.905,"rate_count":135,"kpOrder":93658,"name":"Мгновенная вспышка","secondName":"Strohfeuer","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"После развода с мужем Элизабет стремится доказать, что может быть не только домохозяйкой. Но стремление к эмансипации наталкивается на серьезные препятствия. В мужском мире женщине трудно найти высокооплачиваемую работу. А когда нет постоянного достатка, не так-то просто отстоять право самой воспитывать единственного ребенка.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":1743,"rate":6.905,"rate_count":121,"kpOrder":93659,"name":"На Запад","secondName":"Go West","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","мюзикл"],"age":null,"description":"Старый золотоискатель владеет участком, который не приносит золота. Однако даже пустая земля может дать прибыль - если продать её для строительства железной дороги. Но когда документ на владение землей попадает в руки недотёп, всем участникам сделки приходится несладко.","imdbId":"tt0032536","duration":"1:20","slogan":"The Looniest, Tuniest Musical Gag-And-Gal Show Since «A Night At The Opera»","MPAA":null},{"id":77841,"rate":6.905,"rate_count":110,"kpOrder":93660,"name":"Хозяйка судьбы","secondName":"A Dona da História","type":"FILM","year":2004,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Каролина прожила уже полвека. Она начинает размышлять о своем прошлом, вспоминает себя 20-летнюю и пытается осознать страницы собственной жизни. Что если бы она не бросилась за тем мячом? Что если…вместо встречи с мужчиной, с которым они поженились и от которого у нее были дети, она пошла бы с подругой в театр? Как тогда изменилась бы ее судьба? Как повернулись бы события? В течение всего фильма настоящее беседует с прошлым. Молодая женщина переносится в будущее в завораживающей игре воспоминаний и желаний.","imdbId":"tt0395994","duration":"1:24","slogan":null,"MPAA":null},{"id":92365,"rate":6.905,"rate_count":103,"kpOrder":93661,"name":"Реактивный Джонни","secondName":"Little Johnny Jet","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0046005","duration":"0:07","slogan":null,"MPAA":null},{"id":75684,"rate":6.905,"rate_count":81,"kpOrder":93662,"name":"Два тайма в аду","secondName":"Két félidö a pokolban","type":"FILM","year":1961,"yearEnd":0,"countries":["Венгрия"],"genres":["военный","драма","спорт"],"age":null,"description":"Во время Второй мировой войны в оккупированной немцами Венгрии исправительно-трудовому лагерю, состоящему из венгров, предлагают организовать футбольную команду и сыграть против команды немецкой армии в матче, приуроченном ко дню рождения Гитлера. Лидером венгерской команды становится бывшая звезда футбола Оноди Второй по прозвищу Дио. Футбол для него – нечто святое...","imdbId":"tt0056160","duration":"2:20","slogan":null,"MPAA":null},{"id":29820,"rate":6.904,"rate_count":472,"kpOrder":93686,"name":"Шалопай","secondName":"Mischief","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Неудачи Джонатана в общении с девушками отступают, когда он в последнем классе школы знакомится с Джином.Поскольку Джин пользуется успехом у девушек, он решает преподать Джонатану несколько уроков по общению с прекрасным полом. Но Джин вообще-то предпочёл бы жить в любви и согласии только с одной девушкой - Банни.","imdbId":"","duration":"1:33","slogan":"The first time seems like the worst time, but it's the one time you'll never forget!","MPAA":"R"},{"id":97001,"rate":6.904,"rate_count":433,"kpOrder":93687,"name":"Вечная сказка любви","secondName":"Dharam Veer","type":"FILM","year":1977,"yearEnd":0,"countries":["Индия"],"genres":["боевик","фэнтези"],"age":16,"description":"История о дружбе, вражде и примирении двух родных братьев, детей принцессы Минакши и бедного охотника Джавалы, разлученных кознями их дяди...","imdbId":"tt0213611","duration":"2:45","slogan":null,"MPAA":null},{"id":391089,"rate":6.904,"rate_count":354,"kpOrder":93688,"name":"Небылицы","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"По мотивам русских потешек и прибауток.","imdbId":"tt1075369","duration":"0:03","slogan":null,"MPAA":null},{"id":607576,"rate":6.904,"rate_count":359,"kpOrder":93689,"name":"Робот Джи","secondName":"Robo Jî","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"За несколько дней до выставки РобоЭкспо сотрудники небольшой компании, выпускающей бытовую электронику, случайно сломали экспериментальную модель человекоподобного робота, над которой работали последнее время. Понимая, что дело пахнет керосином, и их могут уволить, они решают всех обмануть, одев человека в оболочку робота. Найденный ими актер своими действиями притягивает внимание СМИ, так робот становится очень популярным.","imdbId":"tt1805492","duration":"1:52","slogan":null,"MPAA":null},{"id":89198,"rate":6.904,"rate_count":207,"kpOrder":93690,"name":"Дети Бога войны","secondName":"Tama tu","type":"FILM","year":2005,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["военный","короткометражка"],"age":null,"description":"Короткометражная картина, основанная на событиях первой мировой войны, дань памяти солдатам Маори, которые стали настоящей легендой для Новой Зеландии. Это были другие солдаты. Набранные из коренного населения страны, долгое время терпевшего унижение и лишения, они не давали присяги и не клялись в верности флагу, они были воинами по велению сердца.","imdbId":"tt0443254","duration":"0:17","slogan":null,"MPAA":null},{"id":437903,"rate":6.904,"rate_count":177,"kpOrder":93691,"name":"Тот, кто придет","secondName":"L'uomo che verrà","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма"],"age":null,"description":"Зима 1943 года. Мартина – восьмилетняя девочка из бедной крестьянской семьи, живущей в деревушке на склоне горы Монте Соле. Несколько лет назад она онемела после смерти новорожденного братика. И вот мать Мартины опять носит под сердцем ребенка, и девочка живет в ожидании нового братика или сестрички. А война подступает вплотную: в горах орудует отряд партизана по кличке Волк, все ближе – нацисты, жизнь – все тяжелее. В ночь с 28 на 29 сентября 1944 года ребенок появляется на свет, но в ту же ночь подразделения СС начинают акцию по истреблению местных жителей, вошедшую в историю как массовое убийство в Марцаботто...","imdbId":"tt1351672","duration":"1:55","slogan":null,"MPAA":null},{"id":296243,"rate":6.904,"rate_count":171,"kpOrder":93692,"name":"Дорогая Америка: Письма домой из Вьетнама","secondName":"Dear America: Letters Home from Vietnam","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["военный","документальный","история"],"age":null,"description":"","imdbId":"tt0092851","duration":"1:24","slogan":null,"MPAA":"PG-13"},{"id":425054,"rate":6.904,"rate_count":168,"kpOrder":93693,"name":"Каштанка","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt5988594","duration":"0:21","slogan":null,"MPAA":null},{"id":32741,"rate":6.904,"rate_count":135,"kpOrder":93694,"name":"Дети дороги","secondName":"The Railway Children","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","семейный"],"age":null,"description":"После того как их отца увели из дома два таинственных джентльмена, в жизни Роберты, Филлис и Питера все изменилось. Продав пожитки, мать перевезла детишек из большой лондонской квартиры в «милый маленький домик в деревне». Оставшись без прислуги, дети учатся самостоятельно заботиться о себе. А все свободное время они проводят возле железной дороги, где их ждут невероятные приключения, благодаря которым, а также счастливому случаю и ежедневному экспрессу «Зеленый дракон», дети знакомятся со Старым Джентльменом, знающим тайну исчезновения отца…","imdbId":"tt0066279","duration":"1:49","slogan":"What's the unexpected secret that turns their world upside down?","MPAA":"G"},{"id":22442,"rate":6.904,"rate_count":115,"kpOrder":93695,"name":"Черная бригада","secondName":"Blue Hill Avenue","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Четверо неразлучных друзей с детства ввязываются во всякие неприятности и вместе из них выпутываются. Однажды, будучи еще подростками, они соглашаются на баскетбольный матч с командой дилеров крутого наркоторговца Бэнни. Игра заканчивается дракой, после которой у друзей в качестве трофея оказывается пакетик с коноплей. \r\n\r\nНедолго думая, они решают сбыть «травку» в школе. Легкие деньги кружат им головы и подталкивают к следующим шагам на пути наркоторговли. И вот уже, чтобы избавиться от конкурентов в своем районе, они совершают первое убийство. Торговля и доходы постоянно растут, и вскоре Бэнни предлагает им новый уровень, привлекая к распространению крэка. \r\n\r\nПроходит 12 лет. Друзья взрослеют. Их репутация достигает таких высот, что это начинает сильно беспокоить уже самого Бэнни.","imdbId":"tt0283952","duration":"2:08","slogan":null,"MPAA":"R"},{"id":581813,"rate":6.904,"rate_count":100,"kpOrder":93696,"name":"Котик и петушок","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Жили в одном доме кот и петух. Кот каждый день уходил на работу, а петушок хозяйничал по дому. Как-то раз, когда кот ушёл на работу и дома остался только петушок, пришла голодная хитрая лиса и украла петушка...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":75561,"rate":6.904,"rate_count":97,"kpOrder":93697,"name":"Карусель","secondName":"Körhinta","type":"FILM","year":1955,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм повествует об истории любви деревенских парня и девушки, дерзнувших во имя своего счастья выступить против иерархического уклада деревни.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":389086,"rate":6.904,"rate_count":65,"kpOrder":93698,"name":"Инсианг","secondName":"Insiang","type":"FILM","year":1976,"yearEnd":0,"countries":["Филиппины"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в трущобах филиппинской Манилы. Красивую девушку насилует любовник её матери, и девушка придумывает хитрый план мести.","imdbId":"tt0077740","duration":"1:35","slogan":null,"MPAA":null},{"id":79739,"rate":6.903,"rate_count":462,"kpOrder":93699,"name":"Динозавр Герти","secondName":"Gertie the Dinosaur","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Мультипликатор Уинзор МакКей поспорил со своим коллегой, что сможет оживить динозавра. Он нарисовал большого дружелюбного травоядного динозавра и назвал его Герти, а затем сам вошел в собственную картину. Герти прогуливается, щиплет травку, встречает своего создателя и берет его покататься у себя на спине.","imdbId":"tt0004008","duration":"0:12","slogan":"Gertie: she's a scream.  She eats, drinks and breathes!  She laughs and cries.  Dances the tango, answers questions and obeys every command!  Yet, she lived millions of years before man inhabited this earth and has never been seen since!!","MPAA":null},{"id":961350,"rate":6.903,"rate_count":444,"kpOrder":93700,"name":"После бури","secondName":"Umi yori mo mada fukaku","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Когда-то Рёта был известным писателем, но судьба сыграла с ним злую шутку – сейчас он незаметный частный сыщик, распутывающий мелкие будничные дела. Он многое потерял: похоронил отца, расстался с женой, забравшей при разводе сына. Но если его пожилая мать и красавица-бывшая как-то справились с этими трагедиями и живут дальше, то Рёта словно застрял в прошлом. Всё немногое, что он зарабатывает сыском, Рёта проигрывает, так что ему нечем даже платить алименты, не говоря уже о том, чтобы быть настоящим отцом для сына-школьника. Однако одна дождливая ночь может в корне изменить всю жизнь.","imdbId":"tt5294966","duration":"1:58","slogan":null,"MPAA":null},{"id":543947,"rate":6.903,"rate_count":428,"kpOrder":93701,"name":"Ложь Армстронга","secondName":"The Armstrong Lie","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","спорт"],"age":null,"description":"История раскрытия самого масштабного мошенничества в истории спорта.","imdbId":"tt1638364","duration":"2:04","slogan":"On October 22, 2012 Lance Armstrong was stripped of the 7 Tour de France titles he won from 1999-2005.","MPAA":"R"},{"id":7014,"rate":6.903,"rate_count":316,"kpOrder":93702,"name":"До свидания, Чарли","secondName":"Goodbye Charlie","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Голливудский сценарист Чарли Сорел, застигнутый известным кинопродюсером в момент свидания с его женой на борту яхты, получает от ревнивого мужа пулю и падает в море. А через несколько дней случайный прохожий видит одиноко гуляющую по пляжу молодую женщину. Единственное, что помнит симпатичная блондинка, - адрес дома, где жил Чарли. Проснувшись утром, красавица вдруг понимает, что она  и есть… Чарли. Осознать такую метаморфозу непросто. Теперь единственная надежда - на лучшего друга Джорджа Трейси, который обязательно поможет найти выход их этой ситуации…","imdbId":"tt0058154","duration":"1:56","slogan":"They don't make girls like 'Charlie' anymore -- they never did!","MPAA":null},{"id":518280,"rate":6.903,"rate_count":283,"kpOrder":93703,"name":"Громче слов","secondName":"Louder Than Words","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"Двое родителей пытаются оправиться от внезапной смерти своей дочери. Эта трагедия стала источником вдохновения, нашедшего выход в создании всемирно известной Детской больницы Марии Фарери.","imdbId":"tt1641401","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":244601,"rate":6.903,"rate_count":262,"kpOrder":93704,"name":"Любовь так прекрасна","secondName":"Sinbu sueop","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Прилежный сеульский семинарист Ким Гю-щик из-за своего беспечного друга последний месяц обучения должен пройти в сельской церкви. Там он знакомится с племянницей отца Нама, которая вернулась из Америки. Что бы закончить обучение Гю-щик должен выполнить одно задание – приобщить девушку к вере.","imdbId":"tt0419135","duration":"1:50","slogan":null,"MPAA":null},{"id":43681,"rate":6.903,"rate_count":236,"kpOrder":93705,"name":"Серая мышь","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Один день из жизни сельских алкоголиков. Четверо опустившихся, попавших в замкнутый круг людей, проводят дни за распитием спиртного. Для жителей села все они - посмешище, а для своих семей - беда. Один из них - бывший директор завода - Семен Васильевич, некогда замечательный, но сломленный человек. Мучимый воспоминаниями, спивается, постепенно теряя человеческий облик. Но не для всех он вычеркнут из жизни...","imdbId":"tt0307442","duration":"1:31","slogan":null,"MPAA":null},{"id":17937,"rate":6.903,"rate_count":247,"kpOrder":93706,"name":"Отпущение грехов","secondName":"Absolution","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":18,"description":"Ученик католической школы Бенджи Стэнфилд признаётся на исповеди отцу Годдару, что он случайно убил своего друга Блэки и похоронил его в лесу. Проводя собственное расследование, Годдар обнаруживает вместо тела закопанное чучело. Поняв, что с ним сыграли злую шутку, священник возмущён, но, тем не менее, не может наказать Стэнфилда, не нарушив тайну исповеди. Вскоре после инцидента, Бенджи, исповедуясь Годдару, рассказывает, что то, что раньше было шуткой, теперь стало реальностью, и священник действительно находит в лесу труп Блэки. Дело осложняется ещё и тем, что один из учеников, Артур Дайсон, друг Стэнфилда, таинственным образом исчез.","imdbId":"tt0081975","duration":"1:35","slogan":"Boyhood innocence. Deadly secrets. Burning truths.","MPAA":"R"},{"id":84397,"rate":6.903,"rate_count":250,"kpOrder":93707,"name":"Наше время истекло","secondName":"Our Time Is Up","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Когда психотерапевт доктор Леонард Стерн узнает, что ему осталось жить шесть недель, он применяет свежий метод лечения: жестокая честность...","imdbId":"tt0427617","duration":"0:14","slogan":"Ever wonder what your therapist really thinks?","MPAA":null},{"id":19812,"rate":6.903,"rate_count":227,"kpOrder":93708,"name":"Плохой, большой волк","secondName":"The Big Bad Wolf","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Красная шапочка вместе с тремя поросятами идут в гости к бабушке, а по дороге они встречают коварного серого волка.","imdbId":"tt0024886","duration":"0:09","slogan":null,"MPAA":null},{"id":276323,"rate":6.903,"rate_count":191,"kpOrder":93709,"name":"Мумии: Секреты фараонов 3D","secondName":"Mummies: Secrets of the Pharaohs","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","семейный"],"age":0,"description":"Вы переноситесь в увлекательный и красивый мир древнего Египта. Это археологическое и научное приключение по следам исследователей и первооткрывателей, из рассказа которых складывается представление о культуре древнего Египта, о секретах мумий, о генетических находках.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":63624,"rate":6.903,"rate_count":154,"kpOrder":93710,"name":"Глухая шахта","secondName":"Mang jing","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Гонконг","Китай"],"genres":["драма","криминал"],"age":18,"description":"16-летний подросток в поисках заработка решает завербоваться на частную шахту, добывающую каменный уголь. Провинциальный доверчивый парень оказывается под влиянием двух матёрых жуликов, желающих подставить его под обвал породы, чтобы получить от хозяина отступные.","imdbId":"tt0351299","duration":"1:32","slogan":null,"MPAA":null},{"id":844189,"rate":6.903,"rate_count":120,"kpOrder":93711,"name":"Fantastic Shorts","secondName":"Fantastic Shorts","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":12,"description":"Похождения астронавта в черной дыре и эксперименты безумных ученых, столкновение земного маньяка с пришельцем и опасные игры с обаятельным монстром, семейные приключения на токсичной планете и падение идеального города будущего, космический туризм по классическому рецепту и роковая участь Земли.","imdbId":"","duration":"","slogan":"Между космосом и реальностью","MPAA":null},{"id":839774,"rate":6.903,"rate_count":117,"kpOrder":93712,"name":"Собственники","secondName":"Ukkili kamshat","type":"FILM","year":2014,"yearEnd":0,"countries":["Казахстан"],"genres":["драма"],"age":16,"description":"25-летний Джон, его брат-подросток Эрбол и молодая сестра Алия, отличающаяся хрупким здоровьем, вынуждены покинуть дом в городе Алматы, Казахстан. К счастью, их мать завещала им жилище в отдаленной деревне, где они и собираются поселиться. Но брат местного главы, который уже десять лет как незаконно пользуется домом, не спешит передавать его владельцам.","imdbId":"tt3254876","duration":"1:40","slogan":null,"MPAA":null},{"id":34691,"rate":6.903,"rate_count":107,"kpOrder":93713,"name":"Виолетта и Франсуа","secondName":"Violette & François","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":null,"description":"Виолетта - молодая мать, которую бесит постоянный плач ее ребенка. Но еще больше ее раздражает дружок Франсуа, мечтатель и фантазер. И тем не менее маленькая семья выглядит вполне счастливой. \n\rИстория Виолетты начинается с ее увольнения из банка; она осмелилась влепить затрещину одному из руководящих служащих своего учреждения. Франсуа тоже остался без работы. Его лишают места брокера, после того выясняется, что его лучшим «клиентом» является та же Виолетта. Очень скоро все сбережения израсходованы, главным образом на питание.\n\rФрансуа пытается мелкими кражами кое-как прокормить семью. Подъемы и спады сменяют друг друга с пугающей регулярностью. Постепенно воровское мастерство Франсуа становится более совершенным. Широко раскрыв глаза, Виолетта наблюдает за его манипуляциями и в конце концов выражает желание самой заняться кражами...","imdbId":"tt0075396","duration":"1:38","slogan":null,"MPAA":null},{"id":18137,"rate":6.903,"rate_count":108,"kpOrder":93714,"name":"Перекати-поле","secondName":"Tumbleweeds","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Мэри Джо впервые вышла замуж в 17 лет и с тех пор сменила троих мужей, не считая многочисленных дружков. Каждый раз после очередной неудачи она отправляется в путь в поисках нового дома и новой любви.\n\rТеперь истоптанная дорожка разрывов и побегов привела Мэри Джо и ее 12 - летнюю дочь Эву в пригород Сан - Диего, штат Калифорния. Здесь Эва быстро нашла новых друзей и надеется, что, быть может, хоть сейчас они начнут нормальную жизнь.","imdbId":"tt0161023","duration":"1:42","slogan":"They ran away from everything but each other.","MPAA":"PG-13"},{"id":993133,"rate":6.903,"rate_count":100,"kpOrder":93716,"name":"Наше море","secondName":"Mare Nostrum","type":"FILM","year":2016,"yearEnd":0,"countries":["Иордания","Сирия","Франция"],"genres":["драма","короткометражка"],"age":12,"description":"На берегу Средиземного моря сириец принимает решение, которое ставит под угрозу жизнь его дочери.","imdbId":"tt5811176","duration":"0:14","slogan":null,"MPAA":null},{"id":34711,"rate":6.903,"rate_count":87,"kpOrder":93717,"name":"Красота Ипполиты","secondName":"La bellezza d'Ippolita","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Жизнерадостная блондинка Ипполита работала статисткой во второразрядных варьете. Устав от постоянных скитаний и переездов, она решает выйти замуж за владельца автозаправки. Своего мужа Ипполита действительно любит, но жизнь ее теперь не очень богата событиями. Она скучает и, чтобы развлечь себя, флиртует с клиентами мужа. Для Ипполиты это забава, но Люку задевает поведение жены, он ревнует ее, подозревая в измене. Чтобы отомстить Ипполите, он заводит роман с одной из ее подруг Адрианой. А это уже настоящая измена. Узнав о ней, Ипполита грозит отплатить мужу той же монетой.","imdbId":"tt0055787","duration":"1:29","slogan":null,"MPAA":null},{"id":165902,"rate":6.903,"rate_count":75,"kpOrder":93718,"name":"Если бы у меня было ружье","secondName":"Keby som mal pusku","type":"FILM","year":1971,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия"],"age":null,"description":"В богом забытой словацкой деревушке мальчик Владо балуется и проказничает со своими друзьями. Они подглядывают за девочками, жгут костры, пакостят соседке «американке». Но все эти шалости проходят на фоне Второй мировой.","imdbId":"tt0175803","duration":"1:30","slogan":null,"MPAA":null},{"id":18097,"rate":6.902,"rate_count":453,"kpOrder":93727,"name":"Осведомитель","secondName":"The Informer","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Действие фильма происходит во время ирландского восстания против британских властей (до 1922г.).\n\rСреди трущоб Дублина, раздираемых бунтом, расцветает любовь Джипо и Кэти, обладательницы самой старой профессии. Джипо упрекает ее, но она сама за словом в карман не лезет и корит его за неспособность выбраться из нищеты и заработать деньги. Задетый за живое, Джипо, ужасаясь сам себе, сознательно становится осведомителем…","imdbId":"tt0026529","duration":"1:31","slogan":null,"MPAA":null},{"id":657,"rate":6.902,"rate_count":456,"kpOrder":93728,"name":"Эллинг","secondName":"Elling","type":"FILM","year":2001,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия"],"age":18,"description":"Два года Эллинг лечился в психиатрической клинике, и вот настал тот день, когда он должен вернуться к нормальной жизни... Рассказанная с грустной улыбкой история двух душевнобольных, подружившихся в клинике и по выходе решивших держаться друг друга и впредь, еще и свидетельство благополучия норвежского общества: когда сумасшедшие могут, не испытывая финансовых проблем, устраивать свою жизнь наравне с дееспособными гражданами за счет государства - это прекрасно.","imdbId":"tt0279064","duration":"1:29","slogan":"They're packed and ready for the greatest adventure of their lives. All they have to do is get out of the house","MPAA":"R"},{"id":408925,"rate":6.902,"rate_count":342,"kpOrder":93729,"name":"Карусель","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Случайное знакомство скульптора Анны и химика Льва вполне может перерасти в глубокое чувство. Но с быстротой крутящейся карусели сменяют друг друга комические ситуации, которые то отдаляют, то сближают героев фильма.","imdbId":"tt5595162","duration":"1:08","slogan":null,"MPAA":null},{"id":436303,"rate":6.902,"rate_count":372,"kpOrder":93730,"name":"Осенняя история","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Начинающий журналист Артем по поручению областной газеты едет в свой родной город для выяснения обстоятельств довольно странной ситуации. В письме, ставшем причиной командировки, была рассказана история Ольги Денисовны. Будучи опытным педагогом и уважаемым в городе человеком, она, тем не менее, решает выйти на пенсию. Вынужденно, как утверждает автор письма. На месте же выясняется, что причиной столь неожиданного поступка Ольги Денисовны явились неблаговидные действия ее коллег...","imdbId":"tt4968822","duration":"2:27","slogan":null,"MPAA":null},{"id":1748,"rate":6.902,"rate_count":421,"kpOrder":93731,"name":"Обезьяньи проделки","secondName":"Monkey Business","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":null,"description":"В трансатлантическом плавании братья Маркс устраивают свои обычные выходки и умудряются досадить почти всем на борту.","imdbId":"tt0022158","duration":"1:17","slogan":"Laughing days are here again!","MPAA":null},{"id":79484,"rate":6.902,"rate_count":352,"kpOrder":93732,"name":"Младший брат","secondName":"The Kid Brother","type":"FILM","year":1927,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Влиятельная семья Хикори пользуется уважением в типичном маленьком американском городке Хикоривилль. Отец многодетной семьи Джим Хикори является шерифом этого городка. У него три сына. Олин и Лео - просто хулиганы, а младший - робкий Гарольд. У него нет огромных мускулов, но благодаря своему остроумию он заслуживает уважение своего отца и завоевывает любовь очаровательной Мэри.","imdbId":"tt0018051","duration":"1:22","slogan":null,"MPAA":null},{"id":916487,"rate":6.902,"rate_count":316,"kpOrder":93733,"name":"Гнев","secondName":"Ikari","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","триллер"],"age":null,"description":"Человек зверски убивает семейную пару, а потом сбегает, оставив надпись кровью — слово “ГНЕВ”. Полиция ищет убийцу по всей стране, но пока про него известно лишь одно — преступник сделал пластическую операцию и изменил внешность. \n\rПортовый рабочий из Тибы уверен, что убийца — странный парень, с которым встречается его дочь. Гей-рекламщик из Токио начинает подозревать, что убийца — его партнёр, которого он привёл к себе жить. В свою очередь девушка, недавно переехавшая на Окинаву, встречает на пустынном острове туриста, который просит её никому про него не рассказывать.","imdbId":"tt4384088","duration":"2:22","slogan":"Did you kill someone?","MPAA":null},{"id":425078,"rate":6.902,"rate_count":289,"kpOrder":93734,"name":"Полет фантазии","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":16,"description":"Жизнь Виктора Бузова сложилась на первый взгляд удачно: благополучный брак, отличная работа. Однако эта жизнь кажется Виктору скучной, и вот уже полгода он ездит в Нижний Новгород к своей любовнице - молодой красивой девушке Марине. \r\n\r\nЧтобы оправдать свои частые поездки Виктор выдумывает для жены легенду: якобы в Нижнем Новгороде живет его друг детства, инвалид, которому постоянно нужна помощь. Чтобы не запутаться в своих собственных фантазиях, Виктор заводит тетрадь, куда записывает все о своем воображаемом друге. \r\n\r\nОднако мир, придуманный Виктором, оказывается не безобидным. Тетрадку крадут, и незнакомый человек - Максим - поселяется в квартире Виктора под видом друга детства Николая Снегирева...","imdbId":"tt2612152","duration":"1:41","slogan":null,"MPAA":null},{"id":94268,"rate":6.902,"rate_count":162,"kpOrder":93735,"name":"Битва самураев","secondName":"Ten to Chi to","type":"FILM","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":16,"description":"Во времена кровожадного средневековья Японию раздирали феодальные войны. Величайшее в истории сражение развязали враждующие правители соседних провинций. Мудрому и благородному Кагэторе объявил войну честолюбивый Такэда, мечтающий завоевать всю Японию.","imdbId":"tt0099753","duration":"2:05","slogan":null,"MPAA":"PG-13"}]