[{"id":1637,"rate":6.789,"rate_count":177,"kpOrder":98861,"name":"Неприкасаемые","secondName":"Gli intoccabili","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Когда назначеный мафией управлять Западным побережьем Чарли Адамо попытался запустить свою руку в одно из самых больших казино Лас-Вегаса «Royal», он и подумать не мог, что оно принадлежит его боссам, сидящим в Нью-Йорке...","imdbId":"","duration":"1:36","slogan":"Even the Mafia Calls Him Mister!","MPAA":"G"},{"id":81425,"rate":6.789,"rate_count":178,"kpOrder":98862,"name":"Два сердца – одна корона","secondName":"Trenck - Zwei Herzen gegen die Krone","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Он был одним из самых выдающихся людей своего времени. Барон Фридрих фон дер Тренк - солдат, авантюрист, герой, любовник. Неутомимый охотник за женщинами, отчаянный дуэлянт и отважный воин, Тренк становится близким другом короля Пруссии Фридриха Великого. Находясь при королевском дворе в Потсдаме, Тренк завоевывает сердце любимой сестры Фридриха, принцессы Амели. И хотя Тренк и Амели держат свои встречи в строжайшей тайне, им не скрыться от вездесущих шпионов. Граф фон Яшински, начальник Тренка и его неудачливый соперник, отвергнутый принцессой Амели, устраивает искусную политическую интригу и возлюбленный сестры короля попадает в темницу. Амели клянется спасти Тренка, даже если ради этого ей придется бросить вызов своему царственному брату...","imdbId":"","duration":"2:58","slogan":"Дуэли, погони и любовные приключения","MPAA":null},{"id":950617,"rate":6.789,"rate_count":170,"kpOrder":98863,"name":"Спецотряд «Форс» 2","secondName":"Force 2","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":null,"description":"Спустя пять лет после событий первой ленты неизвестный террорист начинает истреблять агентов индийской внешней разведки, работающих в Восточной Европе. Заместитель старшего инспектора Яшвардхан срочно отправляется в Будапешт, чтобы выйти на след преступника.","imdbId":"tt5156746","duration":"2:07","slogan":"The RAW Truth","MPAA":null},{"id":20942,"rate":6.789,"rate_count":148,"kpOrder":98864,"name":"Натали Гранже","secondName":"Nathalie Granger","type":"FILM","year":1972,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Фильм приводит зрителя в дом среди парка в окрестностях Парижа. На дворе кислая весна, с короткими ливнями и порывами ветра. Кинокамера то ловит в кадр, то теряет из виду двух женщин и кошку… Ненадолго появится коммивояжер… Радио приносит вести о двух подростках, совершивших убийство и окруженных полицией в лесу неподалеку. Натали, дочь одной из женщин, исключена из школы: она отказывается учиться, бьет одноклассников… Станет ли интернат для нее тюрьмой?","imdbId":"tt0068991","duration":"1:23","slogan":null,"MPAA":null},{"id":148934,"rate":6.789,"rate_count":136,"kpOrder":98865,"name":"Дуэль (карантин)","secondName":"Duelle (une quarantaine)","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Камерный, разбитый на отдельные миниатюры фильм, рассказывает запутанную историю, полную головоломок и интриг, которую, зрителю как клубок предстоит распутать вместе с героями картины. Риветт, умело вовлекает своих персонажей в таинственную игру, при этом ловко управляя ими, как кукловод своими марионетками.","imdbId":"tt0074443","duration":"2:01","slogan":null,"MPAA":null},{"id":103080,"rate":6.788,"rate_count":430,"kpOrder":98905,"name":"Принцесса на горошине","secondName":"The Princess and the Pea","type":"FILM","year":2002,"yearEnd":0,"countries":["Венгрия","США"],"genres":["мелодрама","мультфильм","фэнтези"],"age":0,"description":"Принц Ролло странствует по дальним королевствам в поисках принцессы своей мечты. Он объехал множество земель, знакомился с разными принцессами, но ни одна не приглянулась ему. Уже отчаявшись, Ролло встречает пастушку. И эта девушка становится ему милее всех на свете, благодаря кроткому нраву и доброму сердцу. Так принц обрёл своё счастье.\n\rТем временем старый мудрый ворон Себастьян, друг Ролло, старается разгадать тайну горошины. Согласно легенде, только так, при помощи 20 пуховых перин и маленькой горошинки можно разоблачить коварные планы Лаирда, злого и жадного брата короля, решившего воспользоваться отсутствием Ролло и погубить королевство Коразион.","imdbId":"tt0146063","duration":"1:15","slogan":"Never underestimate the power of a vegetable.","MPAA":"G"},{"id":46231,"rate":6.788,"rate_count":396,"kpOrder":98906,"name":"Брызги шампанского","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":6,"description":"Летом 42-го герой после ранения на месяц попадает в столицу. Ему бы радоваться - однако юный лейтенант не в силах свыкнуться с обыденной московской жизнью. Он отказывается от предложения продолжить службу без риска для жизни: это значило бы предать боевых товарищей…","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":7779,"rate":6.788,"rate_count":244,"kpOrder":98908,"name":"Такого рода любовь","secondName":"A Kind of Loving","type":"FILM","year":1962,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Вик Браун - фабричный чертёжник из Ланкашира, на свадьбе своей сестры знакомится с Ингрид Ротуэлл, работающей машинисткой на той же фабрике. Ингрид серьезно влюбляется в Вика, он же скоро теряет к ней интерес. Беременность, однако, приводит к вынужденному браку и жизни вместе с миссис Ротуэлл - высокомерной и деспотичной женщиной. После того как у Ингрид происходит выкидыш, Вик начинает понимать, что поторопился с женитьбой. Запутавшаяся пара пытается разобраться в своих отношениях и понять, возможна ли «такая вот любовь».","imdbId":"tt0056141","duration":"1:53","slogan":"The Most Explosive Picture to Come Out of Great Britain!","MPAA":null},{"id":120957,"rate":6.788,"rate_count":164,"kpOrder":98909,"name":"Вредное насекомое","secondName":"Gaichu","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Жизнь у Сатико никак не складывается — пытается покончить с собой ее мать, девушка никак не может найти общего языка с одноклассниками, бросает школу. Не зная, чем себя занять, Сатико слоняется по улицам с новыми приятелями — Такао и Кюдзо. Но Такао вдруг исчезает, попав в какую-то историю, и девушке ничего не остается, как вернуться в школу. Но проблемы Сатико на этом не заканчиваются.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":415009,"rate":6.788,"rate_count":166,"kpOrder":98910,"name":"Англичанин в Нью-Йорке","secondName":"An Englishman in New York","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Биографический фильм о последних годах 70-летнего британского писателя Квентина Криспа, которые он провёл в Нью-Йорке. Родившийся в пуританской Англии, Квентин – урожденный Дэнис Чарльз Пратт – несмотря на агрессию и презрение, выражал себя весьма открыто: косметика, лак для ногтей, женские шляпки...","imdbId":"tt0997057","duration":"1:15","slogan":null,"MPAA":null},{"id":21379,"rate":6.788,"rate_count":161,"kpOrder":98911,"name":"Любовь тайком","secondName":"L'amour en douce","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Марк, молодой адвокат, разводится с женой. Случай сводит его с молодой прелестной девушкой, новый роман всерьез увлекает его. В это время жена приводит в их квартиру своего возлюбленного. Знакомство двух пар благотворно влияет на отношения между ними, начинается новый этап в жизни каждого из героев фильма.","imdbId":"tt0088715","duration":"1:40","slogan":null,"MPAA":null},{"id":62233,"rate":6.788,"rate_count":163,"kpOrder":98912,"name":"Псы-миллионеры","secondName":"Hot Dogs: Wau - wir sind reich!","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["мелодрама","мультфильм","мюзикл"],"age":null,"description":"От создателя мультфильма «Волшебное путешествие». Пять псов, один попугай, миллион долларов… есть о чем подумать!","imdbId":"tt0138613","duration":"1:24","slogan":"Who wants to be a millionaire?","MPAA":null},{"id":43775,"rate":6.788,"rate_count":160,"kpOrder":98913,"name":"Шура и Просвирняк","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":null,"description":"1952 год, осень. Телефонистка Шура работает в одном из министерств. За прямоту и бескорыстность начальство ее не жалует, а коллеги уважают. Однажды в коллективе появляется прихрамывающий и заискивающий новичок со странной фамилией Просвирняк. Он не нравится Шуре, и остальные не воспринимают его всерьез. Однако вскоре Просвирняк перестает заискивать и становится завсегдатаем кабинета начальника. Появляются один за другим доносы — и Шуру, не подписавшую очередной пасквиль, увольняют...","imdbId":"tt0093963","duration":"1:26","slogan":null,"MPAA":null},{"id":1043950,"rate":6.788,"rate_count":115,"kpOrder":98914,"name":"Еще один день жизни","secondName":"Another Day of Life","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","Испания","Польша"],"genres":["биография","мультфильм"],"age":null,"description":"Захватывающая история длящейся три месяца поездки замечательного польского репортера Рышарда Капущинского в захваченную войной и хаосом Анголу, в которой линия фронта постоянно смещается. Продолжается деколонизация страны после португальской «Революции гвоздик». Португальцы в спешке покидают элитные районы города. Они опасаются атаки на столицу страны. В Луанде закрываются магазины, исчезают городские коммунальные службы, растут горы мусора. Капущински каждый день высылает депеши из опустошенного города в Польское информационное агентство. Наконец отправляется в смертельно опасное путешествие вглубь страны. Чудом избежав смерти, он начинает отдавать себе отчет в том, что является свидетелем событий, которые будут требовать от него выйти из роли простого наблюдателя.","imdbId":"tt2967856","duration":"1:25","slogan":null,"MPAA":null},{"id":129293,"rate":6.788,"rate_count":107,"kpOrder":98915,"name":"Норд-вест","secondName":"Noroît","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма","приключения","фэнтези"],"age":null,"description":"Фантасмагория об убийстве, предательстве и возмездии без привязки к месту и времени. Построенная на мифах якобинская трагедия на фоне экспериментальных танцев под музыкальные импровизации.","imdbId":"tt0074974","duration":"2:25","slogan":null,"MPAA":null},{"id":438396,"rate":6.788,"rate_count":108,"kpOrder":98916,"name":"Моя так называемая любовь","secondName":"Ai de fa sheng lian xi","type":"FILM","year":2008,"yearEnd":0,"countries":["Тайвань"],"genres":["мелодрама"],"age":null,"description":"Сяо Мао всю жизнь жила одна, пока однажды она не встретила мать, которая её бросила в раннем детстве. Так у девушки появилась семья и... закончилась нормальная жизнь. Сяо Мао сбегает из дома, после того, как замечает к себе и своей сестре явный интерес отчима.\n\rТеперь она живет вместе с молодым парнем по имени Льян. Наконец Сяо Мао чувствует себя счастливой и любимой. Их чувства с Льяном чисты и невинны. Чего еще можно желать? Но судьба вновь играет с девушкой злую шутку. Льян вынужден уйти в армию, а Сяо Мао становится невероятно одинокой и впадает в депрессию. У нее нет ни денег, ни друзей, ни любимого, чтобы поддержать ее. Тогда она решает найти себе знакомых по сети, соглашаясь на случайные связи и зарабатывая таким образом деньги, Сяо Мао вносит разнообразие в свою жизнь.","imdbId":"tt1329101","duration":"2:00","slogan":null,"MPAA":null},{"id":19340,"rate":6.788,"rate_count":81,"kpOrder":98917,"name":"Успех","secondName":"Il successo","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Занимаясь спекуляциями с жильем, предприимчивый риэлтор готов пойти на все ради своей выгоды. Но постепенно жажда наживы разрушает его мир: он теряет уважение жены и друзей.","imdbId":"tt0057540","duration":"1:44","slogan":"The Story of a Man Who Believes That the Best Things in Life Are Not Free!","MPAA":null},{"id":430678,"rate":6.788,"rate_count":66,"kpOrder":98918,"name":"Если только...","secondName":"Ru-Ba-Ru","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Тара и Нихил влюбленная пара. Она молодая талантливая актриса и певица. Нихил преуспевающий бизнесмен. Но в их маленьком любовном раю начинаются проблемы. Нихил забывает оказывать маленькие знаки внимания своей возлюбленной, которые укрепляют отношения. И наступает день, когда Тара отказывается прощать, понимать и ждать. Она решает действовать. В этот момент вмешиваются поистине мистические силы. Ему дается шанс понять, что жить нужно лишь сегодня. Нельзя откладывать на завтра ничего, потому, что завтрашний день может не наступить...","imdbId":"","duration":"1:43","slogan":"Второго шанса может не быть!","MPAA":null},{"id":44786,"rate":6.787,"rate_count":292,"kpOrder":98926,"name":"Хомут для Маркиза","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":null,"description":"Фильм рассказывает о мальчике, который с малых лет предоставлен самому себе. Мать не может уделить сыну достаточно внимания, а отец, в прошлом хороший наездник, спился и потерял работу. Единственная радость в жизни Родьки - конь Маркиз, за которым он ухаживает как настоящий конюх.","imdbId":"tt0170010","duration":"1:15","slogan":null,"MPAA":null},{"id":32361,"rate":6.787,"rate_count":273,"kpOrder":98927,"name":"Диагональ слона","secondName":"La diagonale du fou","type":"FILM","year":1984,"yearEnd":0,"countries":["Лихтенштейн","Франция","Швейцария"],"genres":["драма","спорт","триллер"],"age":null,"description":"Непобедимым чемпионом мира, Акивой Либскиндом гордится весь Советский Союз, но его слабое сердце может оборвать цепь его побед. Его противник - Павиус Фромм, сбежавший из Советского Союза. Когда чемпионат начинается, Фромм пытается нарушить его расписание и таким образом сбить концентрацию Либскинда, опоздав на первый ход. Его привычная наглость и общее презрение к правилам вынуждают Либскинда подать формальную жалобу жюри. Когда Липскинд угрожает отъездом, Фромм подает назад и пишет формальное извинение, чтобы не потерять шанс победить чемпиона. \n\rВ результате таких ходов вне шахматной доски оба шахматиста начинают сдавать - Либскинд физически, а Фромм - ментально. Но шахматисты, однако, всего лишь пешки в большой политической игре между Советским Союзом и Западом. Режиссер Дембо вынес на экран в первую очередь эмоциональную битву между двумя незаурядными личностями, а не саму игру.","imdbId":"tt0087144","duration":"1:50","slogan":null,"MPAA":null},{"id":471004,"rate":6.787,"rate_count":184,"kpOrder":98928,"name":"Чудеса среди бела дня","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Брат и сестра, не желая учиться, загадывают желание, чтобы каждый, с кем они заговорят, забывал о своих обязанностях и долге. Желание сбывается - мама не идет на работу, милиционер не штрафует нарушителей, водитель не соблюдает правила, пожарник не тушит пожар.","imdbId":"tt7502316","duration":"0:18","slogan":null,"MPAA":null},{"id":24729,"rate":6.787,"rate_count":159,"kpOrder":98930,"name":"Мастер и боксер","secondName":"San shi liu mi xing quan","type":"FILM","year":1977,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Молодой паренек совершенно не умеет драться, но жутко мечтает отомстить своему обидчику-богачу, убившему когда-то его отца. Для этого он отправляется в Шаолинь, но так как его туда не берут, устраивается в небольшую школу неподалеку, заправляет которой забавный старикашка Гук Фунг. Тем не менее, прогресса не видно, и парень уже начинает терять веру, когда неожиданно встречает в лесу бродячего алкаша, который и начинает учить его настоящим боевым искусствам.","imdbId":"tt0076661","duration":"1:30","slogan":null,"MPAA":"R"},{"id":529731,"rate":6.787,"rate_count":155,"kpOrder":98931,"name":"Два лица моей девушки","secondName":"Du eolgurui yeochin","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ку-чхан влачит жалкое существование. Уже 7 лет как он учится в колледже, он никак не может устроиться на работу, постоянно проваливая собеседования, живёт у разведенной сестры и берёт деньги у маленького племянника. Вы скажете, куда уж хуже. Ему почти 30 лет и у него никогда не было подружки, не говоря даже о первом поцелуе. Но весна, наконец, судя по всему, пришла и на улицу Ку-чхана. Он встречает ранимую и хрупкую А-ни. Казалось бы, все идет хорошо, он впервые целуется, но вскоре он получает хороший удар и на сцену выходит Ха-ни, вторая сущность А-ни. Так начинается общение Ку-чхана с двумя личностями своей подруги доброй и милой А-ни и развязной хулиганкой Ха-ни.","imdbId":"tt1646203","duration":"1:57","slogan":null,"MPAA":null},{"id":42837,"rate":6.787,"rate_count":123,"kpOrder":98932,"name":"Отарова вдова","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Сын Отаровой вдовы крестьянин Георгий влюбился в княжну Кесо. Чтобы быть ближе к любимой он нанимается батраком в ее поместье. Однако та его даже не замечает, хотя и мечтает «сблизиться» с народом.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":78023,"rate":6.787,"rate_count":132,"kpOrder":98933,"name":"Воздушный змей","secondName":"Le cerf-volant","type":"FILM","year":2003,"yearEnd":0,"countries":["Ливан","Франция"],"genres":["драма"],"age":12,"description":"Фильм о трех разных характерах: девочка-подросток на ливанской стороне, которая недавно достигла половой зрелости и должна быть выдана замуж, по жестоким семейным и религиозным традициям, за дальнего родственника, живущего на израильской стороне, ее жених - приличный, образованный и чувствительный человек, который вынужден принять брак, и молодой израильский пограничник, влюбленный в девушку.\n\rДевушка отвечает ему взаимностью, она не повинуется принудительным отношениям с ее будущим мужем и честна в своих чувствах, не желая покидать все, что ей было дорого: маму, маленького брата, школу, своего воздушного змея и все свое прошлое.","imdbId":"tt0377610","duration":"1:20","slogan":"История запретной любви","MPAA":null},{"id":329338,"rate":6.787,"rate_count":108,"kpOrder":98934,"name":"Женщины в Нью-Йорке","secondName":"Frauen in New York","type":"FILM","year":1977,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["комедия"],"age":null,"description":"Рассказ о женщинах высшего общества, представленный в виде нескольких драматических историй. В каждой из них показана отдельная женская судьба, раскрывающая глубины женской психики слабой половины человечества. Какова она и что может преподнести незнакомцу, повстречавшему на своем жизненном пути красивую леди?","imdbId":"tt0076053","duration":"1:51","slogan":null,"MPAA":null},{"id":44286,"rate":6.787,"rate_count":97,"kpOrder":98935,"name":"Дорога на Рюбецаль","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Фильм-воспоминание о событиях второй мировой войны. История немецкого антифашиста Макса, эмигрировавшего в 1939 году в СССР и сражавшегося в годы второй мировой войны в партизанском отряде. Выполняя ответственное задание по проникновению в тыл врага, он погиб. Людмила, его соратница по партизанской борьбе, много лет спустя после войны, смогла осуществить их давнишнюю мечту — подняться на вершину Рюбецаль.","imdbId":"tt0127522","duration":"1:34","slogan":null,"MPAA":null},{"id":647557,"rate":6.786,"rate_count":481,"kpOrder":98940,"name":"Призрачные пули","secondName":"Xiao shi de zi dan","type":"FILM","year":2012,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","детектив","драма"],"age":null,"description":"Классический остросюжетный детектив, где сталкиваются интересы власти, полиции и жителей маленького городка в 30-е годы XX века в Китае. «Пуля-призрак» только предлог для выяснения отношений между продажным правосудием и честными следователями, которые пытаются в этом «змеином клубке» отыскать правду.","imdbId":"tt2106741","duration":"1:44","slogan":null,"MPAA":null},{"id":1371,"rate":6.786,"rate_count":457,"kpOrder":98941,"name":"Рио Гранде","secondName":"Rio Grande","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":16,"description":"Маленький отдаленный форт на Рио Гранде. Сердце крутого подполковник Кирби Йорка немного смягчается: среди пополнения новичков, прибывших в его подчинение, единственный и горячо любимый сын Джефф. Однако, послаблений ему не будет: армейская жизнь полна трудностей и страданий, романтикой здесь и не пахнет.\n\rНо Джефф и сам хочет доказать отцу, на что он способен. Вскоре в форт приезжает Кэтлин Йорк - жена Кирби, с которой он расстался. Дама настроена весьма решительно: она хочет добиться ухода сына из армии и вернуть любовь мужа.","imdbId":"tt0042895","duration":"1:45","slogan":"The Screen's Greatest Director-Actor Team! (1956 reissie title)","MPAA":null},{"id":484378,"rate":6.786,"rate_count":364,"kpOrder":98942,"name":"Веское основание для убийства","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":16,"description":"У Саши Марчук судьба сложилась на редкость несчастливо. Они с братом рано остались одни и попали в детдом. Цыганская семья выкупила Сашу оттуда, ей приходится расстаться с братом. После тяжелых испытаний, выпавших на ее долю, Саша попадает в спецшколу таинственной структуры, готовящую киллеров. Наставница Саши Елена Сергеевна обещает ей разыскать брата, но только с одним условием: Сашино задание - устранить некоего предпринимателя Константина Самулевича...","imdbId":"tt3096314","duration":"2:33","slogan":null,"MPAA":null},{"id":64277,"rate":6.786,"rate_count":223,"kpOrder":98943,"name":"Пять злодеев","secondName":"Wu du","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","детектив","драма"],"age":null,"description":"Умирающий учитель кунг-фу просит своего студента найти пятерых своих бывших учеников, разбредшихся по свету. Каждый из них обучался одному определенному стилю: Сороконожка, Змея, Скорпион, Ящерица и Жаба - и эти пятеро в данный момент ищут сокровища, которые завещал Клану Ядовитых какой-то богатый старик. Герой Сун Чьена должен найти их, узнать, во зло или во благо они собираются использовать эти деньги, и если во зло, убить всех ослушавшихся. Дело осложняется тем, что не все из этих пятерых знают друг друга, а также они не знают, что это за старик, владеющий такими деньгами, что вынуждает героев разбиться на два лагеря, члены каждого из которых не знают оставшихся в лицо.","imdbId":"","duration":"1:37","slogan":"Pick Your Poison!","MPAA":"R"},{"id":13619,"rate":6.786,"rate_count":212,"kpOrder":98944,"name":"Пэт и Майк","secondName":"Pat and Mike","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","спорт"],"age":12,"description":"Пэт работает инструктором по физкультуре в колледже южной Калифорнии и показывает отличные результаты в различных видах спорта. Но существует одна проблема: когда жених приходит смотреть, как будущая невеста участвует в соревнованиях, та просто разваливается на части, сбивается с темпа и постоянно проигрывает.\r\n\r\nОднажды она знакомится с Майком, менеджером по спорту: прекрасным тренером и психологом. Этот парень сразу примечает ее талант и убеждает заняться спортом профессионально. Уроки, преподанные Майком, приносят свои плоды. Пэт выигрывает турниры по гольфу и теннису один за другим, постепенно влюбляясь в своего тренера...","imdbId":"tt0045012","duration":"1:35","slogan":"Positively the funniest comedy of the year. (Newspaper ad)","MPAA":null},{"id":41970,"rate":6.786,"rate_count":209,"kpOrder":98945,"name":"Эдгар и Кристина","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Латвия, середина XIX века. Конюх Эдгар своим независимым характером раздражает управляющего имением, который всячески стремится опорочить конюха в глазах барона и любимой девушки Кристины. Поверив злобной клевете, барон выгоняет парня из имения. Мать девушки принимает сватовство богатого соседа — и Кристина выходит замуж за другого. Но, увидев Эдгара во время свадебной церемонии, девушка бежит из-под венца...","imdbId":"tt0165278","duration":"1:26","slogan":null,"MPAA":null},{"id":762256,"rate":6.786,"rate_count":220,"kpOrder":98946,"name":"Исчезнувшее изображение","secondName":"L'image manquante","type":"FILM","year":2013,"yearEnd":0,"countries":["Камбоджа","Франция"],"genres":["документальный"],"age":null,"description":"В мире столько изображений и картин, что нам кажется, что мы все видели все и обо всем подумали. Много лет я ищу недостающее изображение. Фотографию, снятую между 1975 и 1979 годами красными кхмерами, управлявшими тогда Камбоджей. Конечно, одна фотография не послужит доказательством массовых преступлений, но она заставляет думать. Размышлять. Конструировать историю. Я тщетно искал ее в архивах, в документах, в деревнях моей страны. Теперь я знаю: этого изображения не хватает, и так должно быть. \n\rБольше я не ищу его – оно могло быть непристойным и бессмысленным. Поэтому я сам его создаю. И сейчас предлагаю вам не изображение, и не историю поиска изображения, а изображение поиска: кино это позволяет. Некоторых изображений всегда должно недоставать, их всегда нужно заменять другими: в этом движении – жизнь, борьба, боль и красота, грусть утраченных лиц, понимание прошлого, иногда благородство и даже смелость. Но никогда – забвение.","imdbId":"tt2852470","duration":"1:32","slogan":"Winner of Un Certain Regard at Cannes","MPAA":null},{"id":21802,"rate":6.786,"rate_count":202,"kpOrder":98947,"name":"Тимон и Пумба: Будь со мной","secondName":"Stand by Me","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0114526","duration":"0:03","slogan":null,"MPAA":"G"},{"id":784407,"rate":6.786,"rate_count":197,"kpOrder":98948,"name":"Lego Звездные войны: Хроники Йоды – Угроза ситха","secondName":"Lego Star Wars: The Yoda Chronicles - Menace of the Sith","type":"FILM","year":2013,"yearEnd":0,"countries":["Дания","Китай"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Граф Дуку использует новое изобретение, клономашину, для создания целой армии клонов Джека, хотя сам Джек-14 против этой смертоносной операции. А ставший учеником Энакин Скайуокер, заручившись поддержкой старых друзей и двух знакомых дроидов, намерен привести падаванов Йоды к победе!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":532894,"rate":6.786,"rate_count":183,"kpOrder":98949,"name":"Призрак","secondName":"Gosuto","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["мелодрама","триллер","фэнтези"],"age":null,"description":"Ким Джун-хо, приехавший в Японию совершенствоваться в искусстве керамики, знакомится с Нанами Хосино, которая входит в руководство крупной компании. Они влюбляются и женятся. Через месяц Нанами трагически погибает в свой день рождения, но её душа не может покинуть этот мир, пока любимому угрожает опасность. Призрак Нанами никто не видит и не слышит, но она пытается помочь своему мужу и спасти его от гибели — с ним хочет расправиться преступник, который убил её. А еще она так и не успела сказать слово «люблю» своему самому дорогому человеку.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":331899,"rate":6.786,"rate_count":170,"kpOrder":98950,"name":"Монета","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм состоит из трех новелл, снятых по рассказам американского писателя Альберта Мальца. О трагических судьбах простых американцев в годы Великой депрессии.","imdbId":"tt0170257","duration":"1:32","slogan":null,"MPAA":null},{"id":22245,"rate":6.786,"rate_count":153,"kpOrder":98952,"name":"Святой Джек","secondName":"Saint Jack","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Джек Флауэрс, американский воротила, пытается нажить состояние в 1970-ых годах в Сингапуре. Он мечтает открыть бордель, и вернуться в Штаты богатым человеком, чтобы вести роскошную жизнь. В конечном счете начинается война во Вьетнаме и Джеку предоставляется возможность организовать бордель для американских солдат, отпущенных в увольнение...","imdbId":"tt0079843","duration":"1:52","slogan":"'People make love for so many crazy reasons-- why shouldn't money be one of them?' - The Gospel According To Saint Jack","MPAA":"R"},{"id":300124,"rate":6.786,"rate_count":145,"kpOrder":98953,"name":"MTV: Reloaded","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0809516","duration":"0:10","slogan":null,"MPAA":null},{"id":130475,"rate":6.786,"rate_count":127,"kpOrder":98954,"name":"Товарищ Педерсен","secondName":"Gymnaslærer Pedersen","type":"FILM","year":2006,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":18,"description":"Молодой специалист Педерсен приезжает в конце 1960-х годов в Ларвик на новое место работы. Интеллигент и представитель норвежского среднего класса, он мечтает о доме и семье и вскоре женится на библиотекарше Лизе Таннер и, как ему кажется, находит своё «мелкобуржуазное» счастье, которого ему хватит до конца жизни. Однако затем он попадает под влияние умелого агитатора Вернера Лудаля, чья критика социального устройства Норвегии оказывается настолько убедительной, что Педерсен начинает поддерживать идею о вооружённом восстании в стране. Коммунистические настроения Педерсена вступают в конфликт с его внутренним мелкобуржуазным «я»...","imdbId":"tt0417046","duration":"2:03","slogan":"The Rebellion Has Started!","MPAA":null},{"id":150355,"rate":6.786,"rate_count":121,"kpOrder":98955,"name":"Секрет","secondName":"Le secret","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","драма","триллер"],"age":null,"description":"Жан-Луи Трентиньян играет человека, сбежавшего из психиатрической лечебницы. Он находит пристанище в семье литератора, убеждая своих покровителей в том, что его пытали, вызывая тем самым жалость и сострадание...","imdbId":"tt0072131","duration":"1:42","slogan":null,"MPAA":null},{"id":278279,"rate":6.786,"rate_count":116,"kpOrder":98956,"name":"Миссия близнецов","secondName":"Seung chi sun tau","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма"],"age":null,"description":"Древняя реликвия, слеза Зи, украдена при перевозке из Тибета в Гонконг на выставку. Есть следы, которые указывают на то, что воры имеют какое-то отношение к давно исчезнувшему культу, клану Джемини. Хранитель слезы Зи, Лаки, и его приемный сын, Эй, бросаются на ее поиски.","imdbId":"tt0934949","duration":"1:39","slogan":null,"MPAA":null},{"id":8922,"rate":6.786,"rate_count":105,"kpOrder":98957,"name":"Вещи, о которых я тебе никогда не говорила","secondName":"Cosas que nunca te dije","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Энн и Дон пока не знакомы. Они живут в маленьком американском городке и одновременно переживают серьёзный внутренний кризис. Дон, который работает в телефонной службе доверия, ещё не пришёл в себя от прошлых психологических травм. Парень Энн, Боб, позвонил ей и сказал, что встретил другую девушку. Расстроенная Энн решает обратиться в службу доверия, и на другом конце провода ей отвечает Дон...","imdbId":"tt0115950","duration":"1:33","slogan":null,"MPAA":null},{"id":54370,"rate":6.786,"rate_count":111,"kpOrder":98958,"name":"Такси до Тобрука","secondName":"Un taxi pour Tobrouk","type":"FILM","year":1961,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Франция"],"genres":["военный","драма"],"age":null,"description":"Северная Африка. Четверка французов пробирается к своим через пустынную территорию, контролируемую немцами. Они совершенно разные по происхождению и образу мысли люди со своими достоинствами и недостатками, но их объединяет одна цель- выжить и пробиться к своим! По пути они захватывают в плен немецкого офицера (Крюгер), потомственного германского военного, человека культурного и образованного. На пути их ждут смертельные опасности и напряженные психологические ситуации. Несмотря на его отчаянное положение немец ведет себя с достоинством и не теряет надежды удрать к своим. Но и тех и других всегда что-то останавливает от жестокого соблазна застрелить беззащитного врага или бросить его без воды в пустыне, что по сути то же самое, что и расстрел.","imdbId":"tt0054425","duration":"1:35","slogan":"Four men...one sworn enemy...the unforgettable journey they all share!","MPAA":null},{"id":432472,"rate":6.786,"rate_count":93,"kpOrder":98960,"name":"Женщина с разбитым носом","secondName":"Zena sa slomljenim nosem","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Сербия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Девушка с ребенком и недавно сломанным носом, попав в пробку, оставляет младенца в такси, а сама бросается с моста. Эта попытка самоубийства соединяет три судьбы. Таксист теперь с брошенным ребенком и он понятия не имеет, что с ним делать. Учительница Аника травмирована гибелью ее сына. А фармацевт Биляна наконец-то понимает, что не хочет выходить замуж за богатого жениха и обнаруживает, что брат ее бывшего бойфренда был именно тем самым единственным.","imdbId":"tt1324061","duration":"1:45","slogan":null,"MPAA":null},{"id":17915,"rate":6.785,"rate_count":306,"kpOrder":99030,"name":"Округ Рэйнтри","secondName":"Raintree County","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":null,"description":"Сюжет разворачивается в ходе реальных исторических событий — война, выборы Авраама Линкольна, движение аболиционистов Севера, выход Юга из состава Соединенных Штатов.","imdbId":"","duration":"2:40","slogan":"In The Great Tradition Of Civil War Romance","MPAA":null},{"id":395260,"rate":6.785,"rate_count":231,"kpOrder":99031,"name":"Гот","secondName":"Goth","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":null,"description":"Старшеклассники Ицуки Камияма и Еру Морино увлечены человеческой жестокостью и убийствами. Камияма понял, что Морино разделит его интересы, как только увидел шрам на ее запястье. Вместе они следят за преступлениями зверского серийного убийцы в попытке найти двух его последних жертв. Все это они проделывают не ради того, чтобы сдать маньяка правосудию, а лишь затем, чтобы удовлетворить собственные любопытство и интерес.","imdbId":"tt1092006","duration":"1:35","slogan":null,"MPAA":null},{"id":692875,"rate":6.785,"rate_count":133,"kpOrder":99032,"name":"Убийство: Совместное деяние","secondName":"Murder: Joint Enterprise","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Девушка найдена мёртвой в квартире в Ноттингхеме, её перепуганная сестра забаррикадировалась в ванной комнате... В 2 часа ночи молодой человек в окровавленной одежде был остановлен за превышение скорости... Эти трое накануне вечером были вместе - что случилось в те роковые часы? Всё что нужно - узнать правду у двоих выживших...","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":332216,"rate":6.785,"rate_count":102,"kpOrder":99034,"name":"Марис Сильнейшая","secondName":"Rumik World: Za chojo","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мультфильм"],"age":null,"description":"Марис родом с Танатоса, и потому в шесть раз сильнее самого могучего землянина. Но от такой силы масса хлопот – надо все время быть острожной, чтобы что-либо не испортить, надо носить специальную защиту, чтобы не разваливалась мебель... Да и работу надо подыскивать с учетом своих выдающихся возможностей. Прежде Марис была профессиональным борцом, а теперь она - лейтенант Космической Патрульной Службы, гроза наркоторговцев и вымогателей...","imdbId":"tt0105293","duration":"0:48","slogan":null,"MPAA":null},{"id":2330,"rate":6.785,"rate_count":95,"kpOrder":99035,"name":"Родео","secondName":"The Ride","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","семейный"],"age":12,"description":"Чемпион родео, прославленный ковбой Смоки Бэнкс попадает в неприятную ситуацию – как говорит мой брат – менты ищут, блатные напрягают. Вобщем, волею судеб он оказывается на ранчо, где одна семья занимается воспитанием трудных подростков. Это для него альтернатива тюрьме. Как ни странно для самого Смоки, он проникается симпатией к одному юному поклоннику родео Денни и помогает ему выиграть эти безумные скачки на быке. В процессе общения с людьми на ранчо, в душе Смоки начинают происходить перемены. К тому же, он узнаёт, что у Денни есть тайна…","imdbId":"tt0127247","duration":"1:41","slogan":null,"MPAA":"PG"},{"id":77446,"rate":6.785,"rate_count":88,"kpOrder":99036,"name":"Кровавые пальцы","secondName":"Tang ran ke","type":"FILM","year":1972,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":null,"description":"Чен Ву Шенг и его брат Сяо Чэн находятся в поисках своего дяди. Они встречают сослуживца босса мафии Кинга Чана. Он приводит их к своему боссу, который обещает Чен Ву Шенгу помочь найти дядю. Кинг Чан, который тут же заметил, что Чен Ву Шенг хороший боец, предлагает ему работу, в то время, как сам Чен хочет продолжать поиски. На самом деле Кинг Чан совершенно не такой, каким он кажется на первый взгляд...","imdbId":"tt0164425","duration":"1:27","slogan":"A Blood Chilling-Gut Tearing Challenge To The Death!","MPAA":"R"},{"id":1088138,"rate":6.784,"rate_count":488,"kpOrder":99038,"name":"Вечеринка в саду","secondName":"Garden Party","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"На богатой вилле обосновались лягушки, которые уже чувствуют себя хозяевами...","imdbId":"tt6426140","duration":"0:07","slogan":null,"MPAA":"R"},{"id":9851,"rate":6.784,"rate_count":390,"kpOrder":99039,"name":"Чумовая пятница","secondName":"Freaky Friday","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":6,"description":"Домохозяйка Эллен Эндрюс и ее дочь-подросток Аннабель никак не могут найти общий язык друг с другом, из-за чего постоянно ссорятся. Однажды в четверг, они загадывают одинаковое желание – оказаться на месте друг друга, которое исполнятся на следующий день, в пятницу.","imdbId":"tt0076054","duration":"1:35","slogan":"How freaky would it be if you turned into your mother?","MPAA":"G"},{"id":843883,"rate":6.784,"rate_count":355,"kpOrder":99040,"name":"Если кошки исчезнут во всём мире","secondName":"Sekai kara neko ga kieta nara","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","фэнтези"],"age":null,"description":"Однажды обычный курьер узнает, что неизлечимо болен, и ему осталось жить совсем немного. Тогда перед ним появляется дьявол и предлагает заключить соглашение: выбрать одну вещь, которая бы исчезла во всём мире, в обмен на один лишний день жизни. Парень начинает задумываться о влиянии простых вещей на его жизнь и отношения с близкими людьми.","imdbId":"tt4042994","duration":"1:43","slogan":null,"MPAA":null},{"id":647248,"rate":6.784,"rate_count":288,"kpOrder":99041,"name":"Чёрный и белый: Начало","secondName":"Black & White Episode 1: The Dawn of Assault","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай","Тайвань"],"genres":["боевик","криминал"],"age":null,"description":"Молодой полицейский У только недавно закончил академию и теперь рвётся в бой. Его начальник не одобряет такого рвения и после того, как обычная погоня за грабителями превращается в разгром, отправляет парня на психологическую экспертизу – проверить, нет ли у него проблем с тягой к насилию. У временно отстранён от службы, но проблемы сами его находят – он становится случайным свидетелем бойни, которую устраивают вооруженные до зубов люди.","imdbId":"","duration":"2:37","slogan":null,"MPAA":null},{"id":1111778,"rate":6.784,"rate_count":286,"kpOrder":99042,"name":"Близкие незнакомцы","secondName":"Wanbyeokhan tain","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":16,"description":"Компания старых друзей собирается на ужин. В процессе они решают сыграть в игру и один вечер ничего не скрывать друг от друга: на звонки отвечать по громкой связи и зачитывать вслух приходящие сообщения. Как вскоре выяснится, это была не самая лучшая идея.","imdbId":"tt8986842","duration":"1:55","slogan":null,"MPAA":null},{"id":79422,"rate":6.784,"rate_count":268,"kpOrder":99043,"name":"Тамала 2010","secondName":"Tamala 2010: A Punk Cat in Space","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В результате неприятного космического происшествия по пути на Орион котенок женского пола по имени Тамала оказывается на Планете Ку, контролируемой мега-корпорацией «Кэтти и Ко». Что сможет Тамала противопоставить насквозь прогнившему миру, погрязшему в насилии и похоти?","imdbId":"tt0374262","duration":"1:32","slogan":null,"MPAA":null},{"id":45952,"rate":6.784,"rate_count":259,"kpOrder":99044,"name":"Вторая попытка Виктора Крохина","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","спорт"],"age":0,"description":"Как и многие дети послевоенных лет, Витька рос без отца. Мать много работала, и мальчишку воспитывала улица. Там он научился драться, а упрямство и сила кулаков привели его на ринг. И вскоре уличный мальчишка становится чемпионом Европы по боксу...","imdbId":"tt0076900","duration":"1:38","slogan":null,"MPAA":null},{"id":49216,"rate":6.784,"rate_count":228,"kpOrder":99045,"name":"Розенштрассе","secondName":"Rosenstrasse","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Нидерланды"],"genres":["военный","драма"],"age":null,"description":"Нью-Йорк, 2001 год. После смерти мужа Руфь лишается душевного покоя. Ее дочь Ханна узнает, что родители матери, будучи евреями, были депортированы во время Второй мировой войны, а Руфь воспитала немка по имени Лена. Ханна едет в Берлин и разыскивает женщину, когда-то приютившую ее мать. Лена, которой уже почти 90 лет, рассказывает Хане удивительную историю женщин с Розенштрассе - улицы в Берлине, где находилась известная тюрьма...","imdbId":"tt0298131","duration":"2:16","slogan":null,"MPAA":"PG-13"},{"id":7916,"rate":6.784,"rate_count":221,"kpOrder":99046,"name":"Дыхание","secondName":"Respiro","type":"FILM","year":2002,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"На маленьком сицилийском островке Лампедуза живёт семья - отец-рыбак, мать-учительница и трое детей. На весь день Пьетро уходит в море, его дети чистят и упаковывают рыбу, а Грация, ещё молодая и очень красивая женщина, задыхается в этом удушающем, зловонном пространстве. Чем больше она пытается вырваться за рамки унылой повседневности, тем больше её поведение кажется вызывающим. Жители Лампедузы распускают слух, что Грация нездорова, и Пьетро собирается поместить её в миланскую психиатрическую клинику. Лишь Паскуале, сын Грации, единственный, кто понимает мать и пытается противостоять отцу в его опрометчивом решении...","imdbId":"tt0286516","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":15173,"rate":6.784,"rate_count":211,"kpOrder":99047,"name":"Ночной посетитель","secondName":"The Night Visitor","type":"FILM","year":1971,"yearEnd":0,"countries":["Панама","США","Швеция"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Мужчина сбегает из психиатрической больницы, куда он был упрятан после обвинения в совершении кровавого убийства. В его планах напомнить своей сестре и её мужу, что то преступление лежит на их совести.","imdbId":"tt0066141","duration":"1:46","slogan":"If your skin doesn't crawl, its on too tight!","MPAA":"PG"},{"id":198853,"rate":6.784,"rate_count":172,"kpOrder":99049,"name":"Новости из дома","secondName":"News from Home","type":"FILM","year":1977,"yearEnd":0,"countries":["Бельгия","Германия (ФРГ)","Франция"],"genres":["документальный"],"age":null,"description":"Подробный портрет Нью-Йорка конца 70-х, история отношений матери и дочери, элегия об отчуждении и одиночестве, но в то же время о связях и родстве. Предельно личный документальный фильм снят в форме визуального ответа режиссера на письма собственной матери, которые Акерман зачитывает одно за другим. В них — то, что есть в любых родительских строчках из родного дома: кто-то женился, кто-то развелся, у кого-то что-то болит, лето стало ни к черту, пиши чаще и не болей. Шанталь Акерман впервые приехала в Нью-Йорк в 1971-м в возрасте двадцати одного года и попыталась устроить там свою жизнь. Через шесть лет после этой попытки она снова вернулась в американский мегаполис, чтобы найти подходящие изображения для материнских писем.","imdbId":"tt0076452","duration":"1:25","slogan":null,"MPAA":null},{"id":66140,"rate":6.784,"rate_count":142,"kpOrder":99050,"name":"Великий Шу","secondName":"Wielki Szu","type":"FILM","year":1982,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"«В покере нет секретов, есть только фокусы»,- утверждает герой фильма. Знаменитый шулер, непревзойдённый мастер карточной игры, выйдя из тюрьмы, ищет себе достойного напарника. Он обучает всем тонкостям своего ремесла молодого азартного таксиста. Тот с увлечением принимается за дело и уже готов обыграть любого мошенника. Но он не подозревает, что является лишь пешкой в крупной игре, которую затеял его учитель...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":119880,"rate":6.784,"rate_count":127,"kpOrder":99051,"name":"Крылья бабочки","secondName":"Alas de mariposa","type":"FILM","year":1991,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Кармен одержима идеей подарить своему мужу Гарбиэлю сына, но у них рождается дочь. Через некоторое время мальчик все же появляется, однако последовавшая за этим трагедия превращает отношения в семье в настоящий кошмар....","imdbId":"tt0101290","duration":"1:48","slogan":null,"MPAA":null},{"id":80717,"rate":6.784,"rate_count":111,"kpOrder":99052,"name":"Город восходящего солнца","secondName":"Taeyangeun eopda","type":"FILM","year":1998,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"В огромном равнодушном мегаполисе находят друг друга два молодых неудачника - жулик Хон-ги и боксер То-чхоль. Хон-ги постоянно в бегах от долгов и ответственности. То-чхоль бегает за другом, потому как дружба для него - не пустое слово. Так и носятся они по кругу, стремясь вырваться за периметр неудач. Трудно ли быть молодым? Как найти себя в городе, где до тебя никому нет дела? Извечные вопросы для тех, у кого все ещё впереди.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":558192,"rate":6.784,"rate_count":119,"kpOrder":99053,"name":"Трусы и монстры","secondName":"Cowards & Monsters","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","короткометражка"],"age":null,"description":"История о парне по имени Пол, который узнав об измене своей девушки решается на случайный секс без обязательств с незнакомкой.","imdbId":"tt1660329","duration":"0:15","slogan":null,"MPAA":null},{"id":1190259,"rate":6.784,"rate_count":79,"kpOrder":99057,"name":"30 Seconds to Mars: Dangerous Night","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8948192","duration":"0:03","slogan":null,"MPAA":null},{"id":577664,"rate":6.784,"rate_count":69,"kpOrder":99058,"name":"Невинность","secondName":"Nevinnost","type":"FILM","year":2011,"yearEnd":0,"countries":["Чехия"],"genres":["драма","триллер"],"age":null,"description":"Путь с вершины на самое дно может быть очень быстрым. Иногда достаточно лишь одной фразы чтобы всё, что строилось и создавалось до сих пор, рассыпалось, как карточный домик. Уважаемый врач, любимый отец и муж обвиняется в тяжком преступлении. За считанные дни он переселяется из хорошей квартиры в тюремную камеру. Оттуда доказать собственную невиновность гораздо тяжелее, особенно когда вам противостоит человек, одержимый местью. Говорят, что правда всегда побеждает ложь и ненависть. Но иногда это не настоящая победа, а всего лишь передышка перед следующим, более ожесточенным боем.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":132984,"rate":6.784,"rate_count":71,"kpOrder":99059,"name":"Ребята и музыкальный автомат","secondName":"Ragazzi del Juke-Box","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мюзикл"],"age":null,"description":"Мистер Сезари, владелец крупного музыкального лэйбла, обожает традиционные итальянские мелодии. Когда он попадает за решётку, компания попадает в руки его дочери Джулии, предпочитающей модные современные ритмы.","imdbId":"tt0053207","duration":"1:42","slogan":null,"MPAA":null},{"id":488121,"rate":6.784,"rate_count":63,"kpOrder":99060,"name":"Один из тысячи","secondName":"Ayirathil Oruvan","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Когда-то в 12 веке нашей эры была война между двумя враждующими кланами: Чола и Пандии. Король Чола, чтобы спасти своего сына и насолить врагу, отправил его в сопровождении доверенного человека, колдуна, подальше от своего царства. И вместе с ними идол божества, которому поклонялись Пандии. Прошли века, потомки Пандиев так и не смогли найти ни сына короля Чола и потерянного идола. И вот однажды...","imdbId":"","duration":"3:02","slogan":"A Journey to an Unexplored World","MPAA":null},{"id":41691,"rate":6.783,"rate_count":309,"kpOrder":99071,"name":"Дыхание времени","secondName":"Hey Ram","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["драма","история","криминал"],"age":16,"description":"Амджад Али Кхан по профессии - археолог. Его коллега Сакет женат на бенгальской красавице Апарне. Когда они были в Калькутте, начались столкновения на религиозной почве. Апарну изнасиловали и убили обезумевшие фанатики...","imdbId":"tt0222012","duration":"3:06","slogan":"An experiment with truth.","MPAA":null},{"id":75471,"rate":6.783,"rate_count":279,"kpOrder":99073,"name":"Языческая мадонна","secondName":"A pogány madonna","type":"FILM","year":1981,"yearEnd":0,"countries":["Венгрия"],"genres":["комедия","криминал"],"age":16,"description":"Из музея, находящегося в маленьком городке на Балатоне, была похищена уникальная статуя античной богини плодородия Деметры, известная под названием «Языческая мадонна». При этом тяжело ранен служитель музея. Дело о похищении бесценной музейной статуэтки из чистого золота поручили расследовать тогда еще молодому и неопытному следователю Кардошу. Преступники могли бы спать спокойно, но за дело берется и находчивый лейтенант Капелька.","imdbId":"tt0081349","duration":"1:38","slogan":null,"MPAA":null},{"id":12970,"rate":6.783,"rate_count":263,"kpOrder":99074,"name":"Шелковые чулки","secondName":"Silk Stockings","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Стив Кэнфилд, голливудский кинопродюсер, приезжает в Париж снимать кино и знакомится с советским композитором Петром Ильичем Боровым. Он уговаривает русского остаться  во Франции, чтобы написать музыку для его кинофильма.\n\rВ Москве узнают о композиторе-изменнике Родины. Чекист Василий Маркович посылает трех оперативников вернуть перебежчика, но троица, Бранков, Бибинский и Иванов, оказавшись за кордоном, с наслаждение начинает предаваться радостям жизни на Западе.\n\rКГБ поручает самому стойкому агенту и примерной коммунистке Ниночке, вернуть всех беглецов. Стив, влюбляется  в комиссаршу и предлагает ей руку и сердце, но Ниночка холодна и вместе  с коллегами возвращается в СССР. Проходят дни, партия и правительство вновь посылают в Париж представлять советскую киноиндустрию Бранкова,  Бибинского и Иванова, а они там становятся партнерами Стива. Ниночку опять командируют во Францию «за заблудшими овцами», но на этот раз непреступная комиссар ша влюбляется в Кэнфилда.","imdbId":"tt0050972","duration":"1:57","slogan":"BIG BOUNCY BEAUTIFUL! (original print ad - all caps)","MPAA":null},{"id":648071,"rate":6.783,"rate_count":201,"kpOrder":99077,"name":"Не хочу и не буду!","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Детский мультфильм про непослушного цыплёнка, не желающего выходить из яйца. Но когда всё-таки пришлось выйти, то он чуть не попал в лапы хитрого кота.","imdbId":"tt8152604","duration":"0:11","slogan":null,"MPAA":null},{"id":688038,"rate":6.783,"rate_count":196,"kpOrder":99078,"name":"Три ошибки моей жизни","secondName":"Kai po che!","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","спорт"],"age":null,"description":"Ахмадабад в штате Гуджарат всегда был уникальным городом Индии. Таинственные лабиринты и секретные проходы объединяют древние кварталы, в которых выросли Ишхан, Оми и Говинд. Трое друзей решают воплотить свою мечту, превратив свое увлечение крикетом в бизнес.","imdbId":"tt2213054","duration":"2:10","slogan":"It's never too easy to achieve something valuable.","MPAA":null},{"id":409366,"rate":6.783,"rate_count":166,"kpOrder":99080,"name":"Смута","secondName":"Fitna","type":"FILM","year":2008,"yearEnd":0,"countries":["Нидерланды"],"genres":["документальный","короткометражка"],"age":null,"description":"Фитна — короткометражный фильм нидерландского политика Геерта Вилдерса, направленный против исламизации.","imdbId":"tt1198399","duration":"0:15","slogan":null,"MPAA":null},{"id":120888,"rate":6.783,"rate_count":157,"kpOrder":99081,"name":"Парни из Трейлерпарка","secondName":"Trailer Park Boys","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0383678","duration":"1:07","slogan":null,"MPAA":null},{"id":492898,"rate":6.783,"rate_count":149,"kpOrder":99083,"name":"Сосед","secondName":"The Boy Next Door","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Мальчик по имени Джастин остановился со своим отцом в гостинице. Отец нанимает Марка, молодого хастлера, но уезжает по делам, оставляя парня в номере гостиницы. Джастин, которого мучают ночные кошмары, приходит к отцу, но застаёт в номере Марка. Мальчик и Марк проводят вместе ночь, играя в игры и дурачась. Утром возвращается отец, и события принимают неожиданный оборот.","imdbId":"tt1352357","duration":"0:14","slogan":null,"MPAA":null},{"id":972829,"rate":6.783,"rate_count":147,"kpOrder":99084,"name":"Закон исключённого третьего, или третьего не дано","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Двое немолодых бездетных учёных подошли к кризису семейной жизни. Но истинный, непримиримый конфликт лежит куда глубже сексуальных проблем – между ними, как выясняется, мировоззренческая пропасть. Их маленькая семья распадается вместе со всем обществом.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":261918,"rate":6.783,"rate_count":137,"kpOrder":99085,"name":"Переселенец Друпи","secondName":"Homesteader Droopy","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0047097","duration":"0:07","slogan":null,"MPAA":null},{"id":137166,"rate":6.783,"rate_count":107,"kpOrder":99086,"name":"Человек с прекрасными глазами","secondName":"The Man with the Beautiful Eyes","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0247500","duration":"0:05","slogan":null,"MPAA":null},{"id":37101,"rate":6.783,"rate_count":105,"kpOrder":99087,"name":"Где офицер Туба?","secondName":"Pi li da la ba","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Туба - полицейский, но полицейский на птичьих правах: он играет на трубе в оркестре участка. Он не любит большие дела, но его друг, только закончивший полицейскую академию, изо всех сил рвется в самое пекло, и именно он советует Тубу местному герою-полицейскому Рэмбо Чоу, когда тому требуется помощник в передаче денег опасной банде шантажистов. Но операция идет наперекосяк, и Чоу погибает от рук бандитов лишь для того, чтобы вскоре вернуться в виде призрака и заставить Тубу призвать его убийц к ответу.","imdbId":"tt0095865","duration":"1:32","slogan":null,"MPAA":null},{"id":281319,"rate":6.783,"rate_count":99,"kpOrder":99089,"name":"План любви","secondName":"Koi suru madori","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Юи Аоки переезжает в собственную квартиру, т.к. ее сестра вынуждена выйти замуж. Там она встречает тихого парня Такаши, который живет прямо над ней. Хозяйкой ее бывшей квартиры оказывается архитектор Ацуко. Волей случая они становятся лучшими подругами. Вскоре Юи понимает что сейчас живет в бывшей квартире Ацуко, а Такаши, сосед сверху, оказывается бывшим парнем Ацуко.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":101253,"rate":6.783,"rate_count":79,"kpOrder":99091,"name":"Возраст Христа","secondName":"Kristove roky","type":"FILM","year":1967,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия"],"age":null,"description":"Это рассказ о любовном треугольнике — двух братьях, художнике и летчике, — и девушке, за которым угадываются беспокойные поиски смысла жизни, настоящих человеческих отношений. Всю жизнь преодолевающий страх авиакатастрофы, летчик нелепо погибает в обычной автомобильной аварии на сельской дороге, не вписавшись в поворот. Только после его смерти художник узнает, что у его женатого брата был роман с его девушкой. Похороны человека, которого он считал образцом искренности и честности, становятся для героя прощанием с иллюзиями и идеалами молодости. Смерть своего кумира он воспринимает как символ необходимости жертвы ради познания. Ничего не сказав девушке о смерти брата, художник уезжает к себе на родину, полный решимости начать работать по-настоящему.","imdbId":"tt0061884","duration":"1:35","slogan":null,"MPAA":null},{"id":19015,"rate":6.783,"rate_count":71,"kpOrder":99092,"name":"Мастер париков","secondName":"The Periwig-Maker","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Эпидемия чумы в Лондоне 1665 года. Мастер по изготовлению париков, реально оценивая возможность заражения, принимает решение закрыться от всего мира в своей мастерской. Он избегает инфекции, но при этом ничем не может помочь, например, соседской девочке, которую запирают в чумном доме, поскольку её мать умерла от чумы. В конечном итоге, это добровольное заточение сводит мастера париков с ума…","imdbId":"tt0239797","duration":"0:15","slogan":null,"MPAA":null},{"id":48644,"rate":6.782,"rate_count":413,"kpOrder":99119,"name":"Девушка из Рио","secondName":"Chica de Río","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["комедия"],"age":12,"description":"Что должен сделать безумно увлеченный бразильской самбой скромный банковский служащий из Лондона, если он узнает, что его собственная жена спит с его боссом? Конечно же, ограбить банк и отправиться в город своей мечты - Рио-де-Жанейро.\n\rА уж там лихой таксист Пауло, экзотическая танцовщица Орлинда и местные гангстеры с огромным удовольствием помогут ему как можно быстрее избавиться от украденных им денег…","imdbId":"tt0227980","duration":"1:42","slogan":"When in doubt...Samba!","MPAA":null},{"id":471570,"rate":6.782,"rate_count":401,"kpOrder":99120,"name":"Дочки-матери","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Ещё утром у Юлии было всё: муж, который оберегал любимую от забот, любимая дочь, достаток, тихое женское счастье. И, разумеется, уверенность, что так будет всегда.  Однако один телефонный звонок перевернул всю её жизнь. Муж погиб - и весь годами сложенный мирок  рухнул в одночасье. \n\rОставшись без средств к существованию, с маленькой дочкой на руках, Юля – мать, жена, слабая женщина – вынуждена стать сильной, жить так, как не хотела, не умела, никогда не жила. За копейки она устраивается на работу, которую прежде считала унизительной, но заработок не залаживается, денег всё меньше, и героиня впадает в отчаяние.\n\rКак никому другому, ситуация знакома Юлиной подруге Нине. Всю жизнь она тащит на себе мужа-неудачника, три работы, упреки дочери в том, что у них всё не как у людей, и… смутную надежду, что должно же всё измениться наконец…  \n\rОднако судьба дает обеим женщинам шанс, который выпадает один раз в жизни. Ту самую Любовь, которую ждала Юлия и освобождение от забот, которым грезила Нина. Вот только готовы ли героини пройти до конца в том, что казалось им счастьем, и не слишком ли велика цена?","imdbId":"tt1566154","duration":"3:01","slogan":null,"MPAA":null},{"id":6792,"rate":6.782,"rate_count":319,"kpOrder":99122,"name":"Сестра моя сестра","secondName":"Sister My Sister","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Провинциальная Франция начала 30-х годов. Две сестры поступают на службу в буржуазный дом, где живет вдова с дочерью. Две пары женщин изолированы и стиснуты обстоятельствами, социальными и психологическими рамками, самим домом.","imdbId":"tt0111205","duration":"1:29","slogan":null,"MPAA":"R"},{"id":1970,"rate":6.782,"rate_count":318,"kpOrder":99123,"name":"Поле любви","secondName":"Love Field","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Когда убивают президента Кеннеди, Лурин отправляется на его похороны и в дороге знакомится с негром, укравшим свою собственную дочь из приюта, где ее избивали. Заподозрив его в похищении, она сообщает об этом в ФБР, но, узнав правду о причине его поступка, помогает ему.","imdbId":"tt0104765","duration":"1:45","slogan":"On the day Kennedy died, a love story began.","MPAA":"PG-13"},{"id":8986,"rate":6.782,"rate_count":286,"kpOrder":99124,"name":"Далекий край","secondName":"The Far Country","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":0,"description":"В городок на границе США и Канады приезжает крепкий парень Джефф Уэбстер, для которого перегон скота является профессией и средством к существованию. Он берётся доставить крупное стадо из Сиэтла на Аляску. Однако ему не удаётся договориться о перевозке скота морем, и он решает перегонять стадо своим ходом. Проблема в том, что стадом решил завладеть нечистый на руку судья Гэннон, у которого на службе целая банда…","imdbId":"tt0048055","duration":"1:37","slogan":"Где золото под ногами","MPAA":null},{"id":494329,"rate":6.782,"rate_count":278,"kpOrder":99125,"name":"Газовая страна","secondName":"GasLand","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Режиссер Джош Фокс колесит по Соединенным штатам в поисках природных отклонений вроде легко воспламеняемой воды из-под крана, возникших в результате бума на бурение газовых скважин.","imdbId":"","duration":"1:46","slogan":"Can you light your water on fire?","MPAA":null},{"id":46468,"rate":6.782,"rate_count":272,"kpOrder":99126,"name":"Новенькая","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма","спорт"],"age":12,"description":"В команду союзной сборной по гимнастике приходит новая спортсменка Валя Чернова. Ветеран сборной Ольга Каменева берет ее под свою опеку и вскоре начинает сознавать, что возраст мешает ей самой выступать с прежним успехом.\n\rЭто понимает и тренер, который вместо Ольги на предстоящие соревнования включает в команду новенькую. Однако Валя отказывается от выступления...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":632530,"rate":6.782,"rate_count":242,"kpOrder":99127,"name":"Пересолил","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О трусливом путнике, который перепугал ямщика рассказами о своей мнимой жестокости, потому что на самом деле сам боялся неведомых разбойников и того же ямщика.","imdbId":"tt4611560","duration":"0:10","slogan":null,"MPAA":null},{"id":636149,"rate":6.782,"rate_count":228,"kpOrder":99128,"name":"Миссис Уксус и мистер Уксус","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О семейной паре, которую называют мистер Уксус и миссис Уксус, обладающих нудным и вредным характером и вносящих раздор везде, где бы они не появились.","imdbId":"tt9139812","duration":"0:10","slogan":null,"MPAA":null},{"id":65146,"rate":6.782,"rate_count":205,"kpOrder":99129,"name":"Каждому свое","secondName":"A ciascuno il suo","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия"],"genres":["детектив","драма","криминал"],"age":null,"description":"Сицилия, конец 60-ых. Двое мужчин убиты во время охоты. Поспешное расследование указывает, что это было убийство, сделанное по причинам «чести». Паоло Лаурана, профессор, не убежденный в официальной версии, начинает свое расследование...","imdbId":"","duration":"1:33","slogan":"Sicily is a small island. Some people live there. Some people love there. Some people die there.","MPAA":null},{"id":841746,"rate":6.782,"rate_count":137,"kpOrder":99130,"name":"Герцогиня Мальфи","secondName":"The Duchess of Malfi","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Овдовевшая герцогиня Мальфи мечтает выйти замуж за своего любовника, Антонио, но её коварные братья, Фердинанд и Кардинал, выступают против подобного союза. Когда их доносчик Босола выясняет, что герцогиня уже тайком обвенчалась с Антонио и носит его дитя, они составляют план ужасающей мести.","imdbId":"tt3773058","duration":"2:40","slogan":null,"MPAA":null},{"id":40180,"rate":6.782,"rate_count":135,"kpOrder":99131,"name":"Философский камень","secondName":"L'oeuvre au noir","type":"FILM","year":1988,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":null,"description":"Экранизация второй части одноименного романа французской писательницы Маргерит Юрсенар «Оседлая жизнь».","imdbId":"tt0095773","duration":"1:50","slogan":null,"MPAA":null},{"id":600913,"rate":6.782,"rate_count":137,"kpOrder":99132,"name":"История любви на разделенном экране","secondName":"Splitscreen: A Love Story","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мелодрама"],"age":null,"description":"История встречи двух людей, живущих своей жизнью в разных городах.","imdbId":"tt1985204","duration":"0:03","slogan":null,"MPAA":null},{"id":9846,"rate":6.782,"rate_count":128,"kpOrder":99133,"name":"Кэрни","secondName":"Carny","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Фрэнки слегка безмозглый амбал в клетке, который безжалостно издевается над зрителями, а те пытаются загнать его под воду, кидая в него бейсбольными мячами. Он гуляет со сбежавшей из дома Донной. По мере того, как они продвигаются на Юг, Донна постепенно ассимилируются в банду отверженных и развивается уже любовный треугольник.","imdbId":"tt0080500","duration":"1:47","slogan":"Where love is just another sucker's game.","MPAA":"R"},{"id":138704,"rate":6.782,"rate_count":118,"kpOrder":99134,"name":"Убийство","secondName":"Ansatsu","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","история"],"age":null,"description":"Япония, 1860-е годы, в страну приходят чужестранцы. Япония поделилась на два лагеря: приверженцы императора хотят изгнать иностранцев, а сторонники сёгуната понимают, что осложнять с ними отношения не стоит. Связующим звеном между этими двумя непримиримыми лагерями становится ронин Хатиро Киёкава, который не был рожден самураем, но превосходно владеет мечом и хорошо образован.","imdbId":"tt0164347","duration":"1:44","slogan":null,"MPAA":null},{"id":645451,"rate":6.782,"rate_count":128,"kpOrder":99135,"name":"Мир без женщин","secondName":"Un monde sans femmes","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"«Мир без женщин» посвящен сердечным переживаниям Сильвена, лысеющего и толстеющего рубахи-парня из маленького приморского города, страдающего из-за своей неказистой внешности и ужасно боящегося новых любовных ожогов. Но на неделю отпуска в морской городок приезжают две хорошенькие гостьи, мать и дочь, похожие, скорее, на сестёр с не самой большой разницей в возрасте. И обе не прочь разделить дружбу добродушного увальня Сильвена...","imdbId":"tt1858582","duration":"0:56","slogan":null,"MPAA":null},{"id":198861,"rate":6.782,"rate_count":112,"kpOrder":99137,"name":"Она провела много времени в свете софитов...","secondName":"Elle a passé tant d'heures sous les sunlights...","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["драма","фэнтези"],"age":null,"description":"Картина вращается вокруг двух главных событий в жизни Гарреля — расставания с Нико и рождения сына Луи, но эти биографические линии преломляются при помощи прихотливой логики фантазии — сновидения. Есть обязательная фигура, представляющая Нико, — это Криста. Есть альтер эго самого Гарреля — Жак Боннаффе, переживающий разрыв с Кристой. \n\rУ него есть ребенок от актрисы по имени Мари. Мари играет в фильме, который снимает режиссер Гаррель, время от времени появляющийся в кадре. Кроме того, рядом с героем Боннаффе и реальным Гаррелем есть еще персонаж, которого играет Лу Кастель. Он тоже альтер эго режиссера, снимающего Мари в фильме, который снимается в фильме Гарреля. В финале гибнет не Криста — Нико, как в жизни-биографии, а Мари, мать ребенка.","imdbId":"tt0089081","duration":"2:10","slogan":null,"MPAA":null},{"id":1066412,"rate":6.782,"rate_count":102,"kpOrder":99139,"name":"Lil Wayne, Wiz Khalifa, Imagine Dragons, Logic, Ty Dolla Sign and X Ambassadors: Sucker for Pain","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6971566","duration":"0:05","slogan":null,"MPAA":null},{"id":1695,"rate":6.782,"rate_count":90,"kpOrder":99140,"name":"Скванто: Легенда о воине","secondName":"Squanto: A Warrior's Tale","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","приключения","семейный"],"age":0,"description":"XVII век. Англичане похищают в Новом Свете молодого индейского вождя Скванто, чтобы показывать его за деньги. Однако, оказавшись на берегах Туманного Альбиона, индеец убегает. Он попадает в монастырь, где его прячут монахи...","imdbId":"tt0111271","duration":"1:42","slogan":null,"MPAA":"PG"},{"id":6542,"rate":6.782,"rate_count":80,"kpOrder":99141,"name":"Большая медицина","secondName":"Gross Anatomy","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Джо Словак - талантливый студент-медик, который наверняка станет в будущем настоящим светилой. Если все раньше не испортит.\n\rСнобизм коллег заставляет Джо вести себя по отношению к ним настолько непочтительно, насколько подскажет его богатая фантазия. При таком положении дел рано или поздно может все завалить и самый одаренный студент. И тогда симпатизирующие Словаку опытный доктор Рэйчел Вудрафф и прелестная студентка Лори Рорбах берутся направить его таланты в нужное русло.","imdbId":"tt0097458","duration":"1:49","slogan":"No one thought a rebel like Joe Slovak would make it through Medical School. But they didn't know Joe.","MPAA":"PG-13"},{"id":77128,"rate":6.782,"rate_count":68,"kpOrder":99142,"name":"Король воров","secondName":"König der Diebe","type":"FILM","year":2003,"yearEnd":0,"countries":["Словакия","Словения","Чехия"],"genres":["драма"],"age":null,"description":"Некий Карузо в бедной украинской деревне покупает у родителей 9-летнего Барбу и его старшую сестру, обещая сделать из них циркачей. Брата и сестру нелегально доставляют в Берлин. Мимма оказывается в борделе. Барбу попадает в криминальную среду. ","imdbId":"tt0206866","duration":"1:41","slogan":null,"MPAA":null},{"id":315848,"rate":6.782,"rate_count":65,"kpOrder":99143,"name":"Лузеры, Фунуке покажет вам немного любви","secondName":"Funuke domo, kanashimi no ai wo misero","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Это история любви и ненависти двух сестер, которые, каждая по-своему, стремятся осуществить свою мечту. История показана глазами маленькой девочки, которая рисует мангу, наполненную черным юмором и жестокостью.","imdbId":"tt0910888","duration":"1:52","slogan":null,"MPAA":null},{"id":16451,"rate":6.781,"rate_count":460,"kpOrder":99144,"name":"Дикие гуси","secondName":"The Wild Geese","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","Швейцария"],"genres":["боевик","драма","триллер"],"age":16,"description":"Отряд наемников по заказу крупного британского промышленника пытается спасти африканского политического лидера. Но, когда они уже выполнили задание, их предают и бросают.\n\rЗаказчик больше не нуждается в спасении человека, на которого ранее делал ставку в своей игре. Он сумел договориться о получении алмазных коней в африканской стране и без него. И ни африканский лидер, ни наемники ему больше не нужны.\n\rТеперь отряд вынужден самостоятельно пробиваться через превосходящие силы противника, теперь у них одна, единая цель - выжить...      ","imdbId":"tt0078492","duration":"2:14","slogan":"The Dogs of War. The Best Damn Mercenaries in the Business!","MPAA":"R"},{"id":16050,"rate":6.781,"rate_count":451,"kpOrder":99145,"name":"Да здравствует Лас-Вегас","secondName":"Viva Las Vegas","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":0,"description":"Лакки Джексон едет в Лас-Вегас, чтобы заработать на новый двигатель для своего автомобиля. Иначе ему никак не быть первым на Гран-при Лас-Вегаса. Прибыв в город развлечений практически на буксире, он устраивается работать официантом. Вскоре его мыслями целиком и полностью овладевает местная красавица. Возможно, музыка поможет завоевать ее сердце... ","imdbId":"tt0058725","duration":"1:25","slogan":"Elvis is at the wheel but Ann-Margret drives him wild!","MPAA":null},{"id":478757,"rate":6.781,"rate_count":409,"kpOrder":99146,"name":"Экскурсантка","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Литва","Россия"],"genres":["драма"],"age":null,"description":"Трагическая история литовской Дюймовочки - девочки Марии, сосланной из своей деревни с родителями в Сибирь, оставшейся по дороге сиротой, но сумевшей пешком, через всю Россию, вернуться домой.","imdbId":"tt3274484","duration":"1:50","slogan":null,"MPAA":null},{"id":76877,"rate":6.781,"rate_count":351,"kpOrder":99147,"name":"Заблудившийся","secondName":"Vildspor","type":"FILM","year":1998,"yearEnd":0,"countries":["Дания","Исландия"],"genres":["драма"],"age":null,"description":"Джимми и Оззи друзья из детства из Копенгагена и вместе они уже имеют некий опыт «дикой жизни» в Таиланде. Несколько лет назад Джимми бросил всё это и осел в Исландии, где живет жизнью простых людей: у него есть постоянная работа, жена и сын. Однажды Оззи - вынашивая в себе смертельный секрет и остро нуждающийся в чьей-то поддержке - вдруг приезжает в Исландию. Джимми не ценит всех воспоминаний Оззи и пытается уговорить уехать своего старого друга. Оззи реагирует удвоенной силой и пытается разрушить жизнь Джимми. В отчаянии Джимми соглашается продать героин для Оззи, но у их плана оказываются неприятные последствия...","imdbId":"tt0142964","duration":"1:35","slogan":"Two friends. One past. No future.","MPAA":null},{"id":24763,"rate":6.781,"rate_count":317,"kpOrder":99148,"name":"Под прицелом","secondName":"Under the Gun","type":"FILM","year":1995,"yearEnd":0,"countries":["Австралия"],"genres":["боевик"],"age":null,"description":"Мистер Торренс в тяжелом положении. Он забрал деньги, данные за героин, который он должен был продать. Он продает ночной клуб, не уведомив об этом мафию, имеющую в клубе свой интерес. При таких обстоятельствах на хвосте у него еще сидит и полиция. Мистер Торренс хочет улететь в Мексику, но ему этого сделать не дают...","imdbId":"tt0114783","duration":"1:30","slogan":"You can't outrun a bullet","MPAA":"R"},{"id":161011,"rate":6.781,"rate_count":230,"kpOrder":99149,"name":"Феномен 2","secondName":"Phenomenon II","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Вечером, в день своего рождения, Джордж Мэлли видит на небе падающую звезду. Молодой человек останавливается, чтобы загадать желание. В этот момент происходит нечто невероятное: мощный яркий столп света сверху устремляется прямо на Джорджа и сбивает с ног.\n\rОн падает и ударяется головой о землю. А спустя некоторое время, Джордж с большим удивлением начинает обнаруживать у себя невероятные способности...","imdbId":"tt0313116","duration":"1:22","slogan":null,"MPAA":null},{"id":61327,"rate":6.781,"rate_count":210,"kpOrder":99150,"name":"Бобби Джонс: Гений удара","secondName":"Bobby Jones: Stroke of Genius","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Самый богатый спортсмен планеты, игрок в гольф Тайгер Вудс зарабатывает $ 75 млн, в год, у него армия фанатов и огромная коллекция кубков и медалей. Но он только второй в негласном табеле о рангах. Первым вот уже 70 лет считается легендарный Бобби Джонс, прозванный Гением Удара.\n\rНациональный герой Америки времен Великой Депрессии, он выиграл все главные чемпионаты по гольфу, и его рекорды не побиты по сей день! Точный в игре, неистовый по темпераменту и скрытный в личной жизни, он внезапно ушел из большого спорта в 28 лет - в зените славы. Непобежденным и непревзойденным. ","imdbId":"","duration":"2:00","slogan":"His passion made him a legend","MPAA":"PG"},{"id":78026,"rate":6.781,"rate_count":209,"kpOrder":99151,"name":"Холодный свет","secondName":"Kaldaljós","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Исландия","Норвегия"],"genres":["драма"],"age":null,"description":"Грюмер - 40-летний холостяк, затворник и одиночка, ставший таким после пережитой в детстве тяжелой эмоциональной травмы. Он - художник, рисунки которого обладают пророческими свойствами. Глаза Гримюра способны разглядеть в настоящем фрагменты грядущего. Одно из таких запечатленных на бумаге пророчеств обернулось когда-то жуткой трагедией для него и его близких.","imdbId":"tt0396537","duration":"1:30","slogan":"Do you sometimes feel that you know something will happen before it does? Something bad...","MPAA":null},{"id":94245,"rate":6.781,"rate_count":196,"kpOrder":99152,"name":"Вальтер защищает Сараево","secondName":"Valter brani Sarajevo","type":"FILM","year":1972,"yearEnd":0,"countries":["Югославия"],"genres":["боевик","военный"],"age":12,"description":"Если не считать СССР, нигде фашисты во время Второй Мировой войны не встречали столь ожесточенного сопротивления, как в Югославии. Вот и в Сараево германское командование сознает, что настоящим хозяином города является не оккупационная власть, а неуловимый партизанский командир Вальтер и его боевые друзья.\n\rА ведь именно через Сараево немцы собираются перебросить горючее, чтобы спасти отступающую танковую армию. Фашисты решили использовать сильную сторону своего противника и взорвать подпольную организацию изнутри. В отряде отлично поставлена конспирация.\n\rКто такой Вальтер и как он выглядит, никто не знает. Чтобы создать атмосферу растерянности и подозрительности, чтобы измотать подпольщиков предательствами, немцы внедряют в ряды патриотов своего «Вальтера».","imdbId":"tt0069452","duration":"2:13","slogan":"Das Ist Walter!!!","MPAA":null},{"id":761359,"rate":6.781,"rate_count":119,"kpOrder":99155,"name":"Кики с Монпарнаса","secondName":"Mademoiselle Kiki et les Montparnos","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["биография","короткометражка","мультфильм"],"age":null,"description":"Кики с Монпарнаса - неустанная муза великих художников-авангардистов начала 20 века. Будучи истинным свидетелем эпохи процветания Монпарнаса, она решает бросить работу обычной натурщицы и становится ночной дивой, художником-иллюстратором, писателем и певицей кабаре.","imdbId":"tt2850814","duration":"0:14","slogan":null,"MPAA":null},{"id":224412,"rate":6.781,"rate_count":117,"kpOrder":99156,"name":"В розовом","secondName":"In the Pink","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера идет в тренажерный зал.","imdbId":"tt0061812","duration":"0:06","slogan":null,"MPAA":null},{"id":16444,"rate":6.781,"rate_count":107,"kpOrder":99157,"name":"Прогулка со львами","secondName":"To Walk with Lions","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Канада","Кения"],"genres":["биография","драма","приключения"],"age":0,"description":"Легендарный защитник дикой природы Джордж Адамсон руководит программой реабилитации львов в Кении. Молодой англичанин Тони Фитцджон становится ассистентом Джоржда. Вместе они собирают дюжину львов, чтобы вернуть их в дикуюприроду.","imdbId":"tt0132563","duration":"1:50","slogan":null,"MPAA":"PG-13"},{"id":325075,"rate":6.781,"rate_count":106,"kpOrder":99158,"name":"Экологический след человека","secondName":"The Human Footprint","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Вы когда-нибудь пытались представить, как выглядит ваша жизнь со стороны? Одна жизнь, целая жизнь, к чему она сводится? Представьте что сможете увидеть всё, что использовали и производили выложенное перед вами. Сколько чашек чая вы выпили, сколько слов произнесли, сколько слёз пролили? Это история вашего экологического следа.","imdbId":"tt1024207","duration":"1:15","slogan":null,"MPAA":null},{"id":65816,"rate":6.781,"rate_count":90,"kpOrder":99160,"name":"Замужем за мафией","secondName":"Gamunui yeonggwang","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"Успешный сотрудник компании и выпускник престижного ВУЗа Тэ Со  просыпается в кровати с незнакомкой по имени Джин Гён, которая, как выясняется, является любимой дочкой главы клана мафии. Её братья и отец намерены теперь выдать её замуж за Тэ Со, узнав о состоятельности молодого человека.","imdbId":"tt0330316","duration":"1:53","slogan":null,"MPAA":null},{"id":107849,"rate":6.781,"rate_count":83,"kpOrder":99161,"name":"Путешествие к морю","secondName":"El viaje hacia el mar","type":"FILM","year":2003,"yearEnd":0,"countries":["Аргентина","Уругвай"],"genres":["комедия","приключения"],"age":null,"description":"Однажды воскресным утром пятеро работяг, собравшись в баре, выясняют, что ни один из них ни разу не был на море. Захватив с собой собаку, они немедленно отправляются в путь на старом грузовике. Впереди у них – дорога, проходящая по живописным южноамериканским ландшафтам, и удивительное, ни на что не похожее море. Отправившись в путешествие вместе с героями, мы поближе познакомимся с каждым из них, их привычками и взглядами на жизнь.","imdbId":"tt0326357","duration":"1:18","slogan":null,"MPAA":null},{"id":175354,"rate":6.781,"rate_count":68,"kpOrder":99164,"name":"Неудачник по случайности","secondName":"Gûzen nimo saiaku na shônen","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Хидэнори - наполовину кореец, наполовину японец и поэтому всю жизнь страдает от издевательств со стороны сверстников. Он давно перестал ходить в школу и обычно слоняется без дела по улицам Токио. Родители Хидэнори развелись два года назад, он остался жить с никчемный отцом-эгоистом, а старшую сестру забрала мать. Когда он узнает, что сестра покончила с собой, он решает сделать для нее последнее, что может - показать ей родину, где она никогда не была. Вместе со случайными знакомыми: своенравной и взбалмошной девицой Юмико и Таро, парнем с сомнительным образом жизни, они выкрадывают труп сестры из морга и отправляются в Накату, чтобы там сесть на корабль и отплыть в Корею.","imdbId":"tt0468750","duration":"1:53","slogan":null,"MPAA":null},{"id":280912,"rate":6.78,"rate_count":339,"kpOrder":99178,"name":"М","secondName":"M","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Автор бестселлеров страдает приступами дежавю. Однажды он встречает странную девушку и начинает представлять, что встречается с ней. Чем дальше заходит эта игра, тем сложнее ему выпутаться. К тому же память все чаще напоминает ему о бывшей возлюбленной.","imdbId":"tt0889615","duration":"1:50","slogan":null,"MPAA":null},{"id":103362,"rate":6.78,"rate_count":294,"kpOrder":99179,"name":"История Джона Леннона","secondName":"In His Life: The John Lennon Story","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":16,"description":"Его жизнь вдохновила целое поколение и изменила мир. Родившийся в рабочем квартале Ливерпуля мятежный и пытливый подросток Джон Леннон увлекся как одержимый американским рок-н-роллом и Элвисом Пресли. Музыка стала для него «отдушиной» и мечтой.\n\rВ 17 лет Джон организовал группу под названием «Куорримен» и на одном из первых выступлений познакомился с другим талантливым юным музыкантом по имени Пол Маккартни. Две недели спустя Джон предложил Полу присоединиться к группе, которая позже превратилась в «Битлз«…","imdbId":"tt0270430","duration":"1:25","slogan":"From a boy with a dream to the Beatle who rocked the world.","MPAA":"PG-13"},{"id":54741,"rate":6.78,"rate_count":288,"kpOrder":99180,"name":"Страна фантазий","secondName":"Mari iyagi","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мультфильм","фэнтези"],"age":0,"description":"История о двенадцатилетнем мальчике, порхающем в мире фантазий, подаренных ему магическим талисманом и волшебной девочкой Мари, в то время как в настоящем мире болеет бабушка, а родной деревне угрожает тайфун.","imdbId":"tt0302758","duration":"1:26","slogan":null,"MPAA":null},{"id":140184,"rate":6.78,"rate_count":280,"kpOrder":99181,"name":"Мандрагора","secondName":"Mandragora","type":"FILM","year":1997,"yearEnd":0,"countries":["Чехия"],"genres":["драма"],"age":18,"description":"Прага. Главный вокзал. В павильоне старого здания зарабатывают на жизнь проституцией, поджидая клиентов-иностранцев, чешские подростки. Марек один из них. История его короткой жизни типична. Как и его товарищи по бизнесу, он вырос в провинции, бросил школу, бежал из дома и приехал в столицу в надежде на легкую жизнь.\n\rПроиграв в казино все свои сбережения, ограбленный и избитый хулиганами, он попадает в руки вокзального сутенера и мгновенно оказывается на самом дне: похотливые старики, педофилы, покупающие детей за несколько долларов, мир, где обыденны СПИД, бандитизм, наркотики...","imdbId":"tt0119608","duration":"2:06","slogan":"He was 15 - an innocent from a small village, soon to be trapped in the erotic underworld of Prague.","MPAA":null},{"id":858728,"rate":6.78,"rate_count":260,"kpOrder":99182,"name":"По горячему следу – Адреналин","secondName":"Neben der Spur - Adrenalin","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["триллер"],"age":null,"description":"На кладбище найден изувеченный труп молодой медсестры. Двадцать колотых ран в груди молодой красивой женщины... Дело рук безжалостного убийцы? Таково мнение полиции, и главный подозреваемый - знаменитый психиатр Йоханнес Йессен, которого комиссар Винсент Руис ранее попросил о помощи в составлении портрета убийцы. Доктор Йессен понимает: доказать свою невиновность возможно, только если самому найти преступника, прежде чем тот нанесёт новый удар.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":1338233,"rate":6.78,"rate_count":260,"kpOrder":99183,"name":"Дочь","secondName":"Dcera","type":"FILM","year":2019,"yearEnd":0,"countries":["Чехия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Отношения отца и маленькой дочери никак не складываются.","imdbId":"tt10923134","duration":"0:15","slogan":null,"MPAA":null},{"id":486270,"rate":6.78,"rate_count":230,"kpOrder":99184,"name":"Джек Тейлор: Стражи порядка","secondName":"Jack Taylor: The Guards","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Ирландия"],"genres":["криминал"],"age":null,"description":"Неисправимый, необузданный, одинокий Джек Тейлор уволен из Гарды (ирландской национальной полиции) за грубость по отношению к министру. Его опыт, кое-какие связи и дешевые расценки сослужили ему добрую службу, позволив начать карьеру частного детектива - профессии не слишком-то почитаемой в Ирландии.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":317106,"rate":6.78,"rate_count":218,"kpOrder":99185,"name":"Зоопарк","secondName":"Zoo","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Фильм состоит из пяти новелл, снятых пятью режиссерами. \n\rПервая новелла «Казари и Ёко» («Kazari and Yoko»)  Две девочки-близняшки живут с матерью, но одну мать любит и лелеет, а над другой всячески издевается. Когда девочка не хочет больше терпеть оскорбления, вещи принимают неожиданный оборот... \n\rВторая новелла «Семь комнат» («Seven Rooms»)  Мальчик с сестрой просыпаются в пустой комнате. Но позже узнают, что есть ещё шесть комнат, где так же заперты ещё шесть разных девушек, и каждый день ровно в 6 часов неизвестный убивает по одной... \n\rТретья новелла «So-Far»  Отец говорит сыну, что его мать погибла в автокатастрофе, Но мальчик может видеть свою мать, и она говорит ему, что его отец погиб в автокатастрофе. Он может общаться с обоими родителями, и колеблется какой из миров ему выбрать... \n\rЧетвёртая новелла «Когда сияет солнце» («When the Sun Shines»)  Человечество давно вымерло. Единственный оставшийся человек создаёт девочку-робота, и знакомит её с окружающим миром. \n\rПятая новелла «Зоопарк» («Zoo»)  Человек убивает свою девушку в заброшенном зоопарке и делает её фотографии каждый день. Но, однажды, внезапно зоопарк исчез, и грань между реальностью и фантазией постепенно стирается...","imdbId":"tt1014693","duration":"2:00","slogan":null,"MPAA":null},{"id":668654,"rate":6.78,"rate_count":212,"kpOrder":99186,"name":"Школа «Диаз»","secondName":"Diaz - Don't Clean Up This Blood","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия","Румыния","Франция"],"genres":["драма"],"age":18,"description":"Ретроспектива событий 21 июля 2001 года на саммите большой восьмёрки в Генуе, когда группа мирно протестующих активистов была  жестоко избита и арестована полицией с применением самых жутких издевательств и пыток. Правозащитная организация Международная Амнистия позднее назовёт эти события самым грубым нарушением прав человека в Западной Европе со времен Второй мировой войны.","imdbId":"tt1934234","duration":"2:07","slogan":null,"MPAA":null},{"id":601412,"rate":6.78,"rate_count":204,"kpOrder":99187,"name":"Детские голоса","secondName":"Pequeñas voces","type":"FILM","year":2011,"yearEnd":0,"countries":["Колумбия"],"genres":["документальный","драма","мультфильм"],"age":12,"description":"Анимационный документальный фильм, созданный на основе рисунков и воспоминаний детей, которые выросли в обстановке насилия и хаоса в Колумбии.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":224444,"rate":6.78,"rate_count":173,"kpOrder":99188,"name":"Мы даём розовые марки","secondName":"We Give Pink Stamps","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера спрятался в универмаге, где по ночам ему приходится скрываться от уборщиков.","imdbId":"tt0059898","duration":"0:06","slogan":null,"MPAA":null},{"id":46214,"rate":6.78,"rate_count":108,"kpOrder":99191,"name":"Братья Комаровы","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["детский","семейный"],"age":0,"description":"Трое мальчишек, братья Комаровы, открывают для себя поэтический мир природы, полный чудес и неожиданностей, мир человеческих взаимоотношений.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":339072,"rate":6.78,"rate_count":122,"kpOrder":99192,"name":"Враг у ворот: Через прицел","secondName":"Enemy at the Gates: Through the Crosshairs","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0365163","duration":"0:19","slogan":null,"MPAA":null},{"id":263987,"rate":6.78,"rate_count":121,"kpOrder":99193,"name":"Дэвилвуд","secondName":"Devilwood","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Действие разворачивается в Англии начала 18 века. Загадочный странник, называющий себя Данте, прибывает в отдаленную деревушку, населенную разбойниками, шлюхами и прочими отбросами общества. Он предлагает награду за определенные «бумаги» лорда Фэвершема. Вскоре после этого появляется еще одна незнакомка - привлекательная девушка по имени Россетти - в поисках Данте. Ни она, ни Данте не являются теми, кем кажутся. Разбойник Габриэль оказывается между ними и быстро понимает, что его мир вот-вот разрушится, поскольку Дьявол уже начал свою работу.","imdbId":"tt0848581","duration":"0:11","slogan":"It's coming to be you...","MPAA":null},{"id":22893,"rate":6.78,"rate_count":106,"kpOrder":99194,"name":"Приговорённые к пожизненному","secondName":"Condenados a vivir","type":"FILM","year":1972,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн","криминал","триллер"],"age":null,"description":"Солдат и его дочь везут семь заключённых в тюрьму. Все заключённые прикованы цепью друг к другу. В бою с бандитами они теряют повозку и лошадей. Теперь их ждёт долгий и трудный путь через высокие снежные горы.","imdbId":"tt0066939","duration":"1:30","slogan":"A nightmare on the loose","MPAA":"R"},{"id":326064,"rate":6.78,"rate_count":95,"kpOrder":99195,"name":"Бернард и джинн","secondName":"Bernard and the Genie","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"История о неудачнике Бернарде, который принёс своей фирме 50 млн. фунтов стерлингов чистой прибыли и за это его уволили с работы! А в довершение ко всему его невеста ушла к его лучшему другу и прихватила с собой всё, кроме стен и странного сосуда. Правда, в дальнейшем Бернарду крупно повезло. Потому что в единственной оставленной ему невестой вещи - пыльной старой восточной лампе, как случайно выяснил герой, сидел настоящий джин...","imdbId":"tt0101435","duration":"1:10","slogan":null,"MPAA":null},{"id":574911,"rate":6.78,"rate_count":86,"kpOrder":99196,"name":"Какой прекрасный день","secondName":"Che bella giornata","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Охранник в роскошном миланском соборе Дуомо оказывается вовлечённым в романтическую связь с арабской девушкой, стремящейся взорвать статую Мадонны на шпиле собора.","imdbId":"tt1808015","duration":"1:37","slogan":null,"MPAA":null},{"id":28553,"rate":6.78,"rate_count":81,"kpOrder":99197,"name":"Убивая Америку","secondName":"The Killing of America","type":"FILM","year":1981,"yearEnd":0,"countries":["США","Япония"],"genres":["документальный","криминал"],"age":null,"description":"","imdbId":"tt0157894","duration":"1:30","slogan":"WE DARE YOU! To see the most shocking film ever made","MPAA":"R"},{"id":11013,"rate":6.78,"rate_count":82,"kpOrder":99198,"name":"Поцелуй","secondName":"The Kiss","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Редактор книжного издательства получает повышение по службе и обнаруживает в кабинете своего предшественника незаконченную рукопись под названием «Поцелуй». Поняв, что перед ней потенциальный бестселлер, она решает разыскать автора, который изменит ее жизнь и поможет найти свою потерянную любовь.","imdbId":"tt0328034","duration":"1:30","slogan":"In search of the perfect ending","MPAA":null},{"id":46806,"rate":6.78,"rate_count":72,"kpOrder":99199,"name":"Загадка Кальмана","secondName":"Az élet muzsikája - Kálmán Imre","type":"FILM","year":1984,"yearEnd":0,"countries":["Венгрия","СССР"],"genres":["драма"],"age":16,"description":"Этот музыкально-биографический фильм рассказывает о жизни известного венгерского композитора Имре Кальмана, создателя таких замечательных оперетт, как «Сильва», «Марица», «Принцесса цирка», «Фиалка Монмартра», «Баядера» и других.","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":1694,"rate":6.78,"rate_count":70,"kpOrder":99200,"name":"Эскадроны смерти","secondName":"Men with Guns","type":"FILM","year":1997,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","приключения"],"age":16,"description":"Группа учеников знаменитого, преуспевающего доктора Фуэнтеса отправилась на практику в далекие тропические деревни. Долгое время доктор не получал от них никаких вестей, но вот случай сводит его с одним из учеников, сделавшимся грязным и оборванным наркоманом. Какова же тогда судьба остальных?\n\rФуэнтес решает отправиться на поиски воспитанников, даже не подозревая, какой ужас ждет его впереди. В самом сердце джунглей, в богом забытых руинах отыщутся лишь могилы его последователей, а живущие в вечном страхеи привыкшие к насилию жители поведают ему кровавую историю о практике отчаянных целителей...","imdbId":"tt0119657","duration":"2:07","slogan":null,"MPAA":"R"},{"id":268390,"rate":6.78,"rate_count":63,"kpOrder":99201,"name":"Нулевой фокус","secondName":"Zero no shôten","type":"FILM","year":1961,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":null,"description":"Через неделю после свадьбы муж Тэйко уезжает в краткосрочную командировку и не возвращается. Поиски приводят героиню в отдалённый город на севере японских островов, место, где крутые скалы спускаются к бурному зимнему морю. Дальнейший сюжет, наполненный неожиданными поворотами и событиями, делает эту криминальную драму по-настоящему захватывающей...","imdbId":"tt0227858","duration":"1:35","slogan":null,"MPAA":null},{"id":327255,"rate":6.78,"rate_count":63,"kpOrder":99202,"name":"Черная стрела","secondName":"Black Arrow","type":"FILM","year":1985,"yearEnd":0,"countries":["Испания","США"],"genres":["история","приключения"],"age":null,"description":"В 15-м веке в Англии война роз бушует между домами Йорк и Ланкастер. Сэр Дэниел Брэкли на празднестве в честь победы Йорков с возмущением узнает, что он был ограблен  известным преступником по кличке Черная Стрела. Он жаждет мести. \n\rБогатый, погрязший в коррупции Брэкли решает предпринять ответные меры, отправив своего племянника, чтобы отомстить Чёрной Стреле. Но племянник был захвачен Черной Стрелой, а после возникла странная форма договоренности между ними, направленная на свержение злобного правления Брэкли.","imdbId":"tt0088813","duration":"1:30","slogan":null,"MPAA":null},{"id":40658,"rate":6.78,"rate_count":60,"kpOrder":99204,"name":"Игрушка","secondName":"Il giocattolo","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Бухгалтер Витторио Барлетта, случайно ранен бандитами в перестрелке. Кассу супермаркета, в котором он  обычно делал покупки после работы, ограбили. Этот случай сводит его с полицейским Сауро, с которым он подружился и который ведёт его в тир. \n\rС этого момента Витторио находит нового и единственного друга в своей жизни – им становится револьвер. Тем более, что Сауро, с которым бухгалтера роднит еще один общий интерес – обсуждение фильмов Серджио Леоне, будет застрелен местной мафией в баре. Однако револьвер не только не сделает жизнь Витторио безопасной, но, более того приведет ее в окончательную пропасть…","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":1696,"rate":6.779,"rate_count":433,"kpOrder":99207,"name":"Срочно требуется звезда","secondName":"Life with Mikey","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Не секрет, что дети-вундеркинды часто вырастают в заурядных взрослых. Как, например Майкл Чепмэн, ребенком бывший телезвездой, но с годами потерявший популярность.\n\rВ свои теперешние 30 с хвостиком он - совладелец дышащего на ладан актерского агентства для детей. От закрытия его агентство может спасти лишь чудо, например - сверхталантливое дитя, которое могло бы стать звездой рекламных роликов. И как ни странно, чудо происходит.\n\rВ один прекрасный миг оно появляется - 10-летняя «сиротка» Энджи, карманница, врунья и потрясающая нахалка, она совершенно очаровывает миллионы телезрителей.","imdbId":"tt0107413","duration":"1:31","slogan":"He's a talent agent. She's a thief. Looks like they've already got something in common.","MPAA":"PG"},{"id":14376,"rate":6.779,"rate_count":261,"kpOrder":99208,"name":"Печаль и жалость","secondName":"Le chagrin et la pitié","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)","Швейцария"],"genres":["военный","документальный","история"],"age":null,"description":"Первая часть фильма носит название «Коллапс» и представляет собой длинное интервью с Пьером Мендес-Франс. Этот человек был брошен в тюрьму правительством Виши по обвинению в дезертирстве, бежал оттуда, чтобы присоединиться к армии Шарля Де Голля в Англии, а после стал премьер-министром свободной Франции. Вторая часть, «Выбор», посвящена Кристиан да ля Мациери, которого можно назвать антиподом Мендес-Франса. В отличие от Мендес-Франса, активно боровшегося против фашизма, де ла Мациери, аристократ, разделявший фашистские идеи, стал одним из 7 тысяч французов, отправившихся на восточный фронт воевать за Германию.","imdbId":"tt0066904","duration":"4:11","slogan":"The Most Important Fact Film Ever Made","MPAA":"PG"},{"id":94411,"rate":6.779,"rate_count":217,"kpOrder":99209,"name":"Инквизиция","secondName":"Beatrice Cenci","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["биография","драма"],"age":16,"description":"Итальянский вельможа Франческо Сенчи был настолько жесток, что даже его близкие родственники решают расправиться с ним. Олимпио, слуга Сенчи, влюблен в его дочь, прекрасную Беатриче.\n\rРади нее он готов на любые жертвы. Олимипио нанимает известного бандита Каталоно, и они вдвоем убивают Сенчи, имитируя несчастный случай. За расследование этого дела берется святая инквизиция...","imdbId":"tt0064073","duration":"1:39","slogan":"Такого не пожелаешь даже врагу","MPAA":"R"},{"id":46523,"rate":6.779,"rate_count":196,"kpOrder":99210,"name":"Мальва","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Когда-то крестьянин Василий ушел из родной деревни, оставив жену и сына Якова. Много лет проработал он на рыбном промысле, где сошелся с красавицей Мальвой. Безмятежная жизнь Василия была нарушена приездом сына…","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":227845,"rate":6.779,"rate_count":169,"kpOrder":99211,"name":"Счастье","secondName":"Schastye","type":"FILM","year":1995,"yearEnd":0,"countries":["Казахстан"],"genres":["документальный","короткометражка"],"age":null,"description":"Семья кочевника в необъятной казахской степи. Образ существования здесь вечен и неизменен. Эта идиллия райского единения с природным миром обманчива. Жизнь не бывает идиллией. Но каждое мгновенье этой жизни самоценно и самодостаточно. Может быть, это и есть счастье.","imdbId":"tt0228700","duration":"0:25","slogan":null,"MPAA":null},{"id":95311,"rate":6.779,"rate_count":161,"kpOrder":99212,"name":"Кто?","secondName":"Qui?","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","триллер"],"age":16,"description":"Мужчина и женщина яростно ссорятся на тихой улочке провинциального городка. Когда-то они любили друг друга. Что связывает их теперь? Страсть или жгучая ненависть? Или гремучий коктейль из взаимоисключающих чувств опьяняет этих людей?\n\rНа бешеной скорости они несутся в автомобиле к обрыву, и девушка - успевает выпрыгнуть за мгновение до того страшного момента, когда авто сорвется с кручи.\n\rТеперь чудом избежавшая гибели Марина одинока. Обольстительная, изящная и нервная, она напугана и испытывает потребность в мужской защите и поддержке. Старший брат погибшего любовника Марины Серж берет девушку под свое покровительство.\n\rИх отношения развиваются так стремительно, что уже через несколько дней после начала знакомства они стали близки. Однако зловещая тень погибшего Клода встает между влюбленными. И Серж решает выяснить правду о гибели брата.\n\rОдержимый этой навязчивой идеей, он везет Марину обратно в Бретань, в странное и пугающее путешествие по следам ее прежней любви...","imdbId":"tt0065515","duration":"1:13","slogan":null,"MPAA":"R"},{"id":45157,"rate":6.779,"rate_count":161,"kpOrder":99213,"name":"Любовь Серафима Фролова","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Первые послевоенные годы. Серафим Фролов приезжает к девушке, с которой знаком по переписке. Но она все еще помнит и любит своего жениха, погибшего на фронте. Серафим делает все, чтобы завоевать ее любовь...","imdbId":"tt0063253","duration":"1:24","slogan":null,"MPAA":null},{"id":577640,"rate":6.779,"rate_count":166,"kpOrder":99214,"name":"Серии Такуми-кун: Непорочный","secondName":"Takumi-kun Series: Pure","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Отношения Мису Араты и Сингёдзи Канэмицу остаются запутанными на протяжении двух лет после их знакомства. Сингёдзи влюбился в Мису с первого взгляда, но ему кажется, что они друг другу не подходят. Мису же пытается бороться со своей привязанностью к Сингёдзи, перерастающей во влюблённость. Их друзья - Саки, Хаяма и Сидзо - всячески пытаются помочь им сблизиться.","imdbId":"tt1788450","duration":"1:19","slogan":null,"MPAA":null},{"id":643983,"rate":6.779,"rate_count":156,"kpOrder":99215,"name":"Фонд Клинтона: Отдел знаменитостей","secondName":"Clinton Foundation: Celebrity Division","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2086820","duration":"0:06","slogan":null,"MPAA":null},{"id":52710,"rate":6.779,"rate_count":115,"kpOrder":99216,"name":"На хуторе у леса","secondName":"Na samote u lesa","type":"FILM","year":1976,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия","семейный"],"age":null,"description":"Семья из 4 человек вместе с детьми, решает покинуть Прагу и на лето купить дом в деревне. Они находят странного и забавного владельца дома на хуторе около леса и живут некоторое время у него. Сатира о типичных чешских дачниках «На хуторе около леса», которая Менцелю завоевала ряд премий на зарубежных кинофестивалях.","imdbId":"tt0074947","duration":"1:35","slogan":null,"MPAA":null},{"id":603084,"rate":6.779,"rate_count":115,"kpOrder":99217,"name":"Этот фантастический мир. Выпуск 13","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":null,"description":"Мрачный и голодный мир после ядерной войны. Новые власти, управляющие выжившими распределением жалких продуктовых пайков, охотятся на полусумасшедшего старика — последнего и слишком разговорчивого свидетеля благополучной довоенной жизни. По мотивам пьесы Рэя Брэдбери «Чикагская бездна».","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":53523,"rate":6.779,"rate_count":116,"kpOrder":99218,"name":"Голосуйте за кролика","secondName":"Ballot Box Bunny","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043315","duration":"0:08","slogan":null,"MPAA":null},{"id":10768,"rate":6.779,"rate_count":109,"kpOrder":99219,"name":"Человек на канате","secondName":"Man on a Tightrope","type":"FILM","year":1953,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["драма","триллер"],"age":null,"description":"Карел Черник — управляющий небольшого чешского цирка горит желанием выбраться за «железный занавес» на Запад. Семья Черник владеет этим цирком на протяжении вот уже нескольких поколений, но после установления в Чехословакии коммунистического режима он становится на грань разорения: при новой власти невозможно достать запасные части для циркового оборудования, а актёры вынуждены заниматься его ремонтом вместо репетиций. К тому же, при коммунизме частная собственность объявляется вне закона, и теперь цирк национализирован государством, а сам Карел из хозяина превращается в обычного наёмного работника. И во всех представлениях актёры теперь вынуждены восхвалять коммунизм, что сильно терзает Черника.\n\rВпрочем, Карел никак не выдаёт своих намерений, а тем временем его цирк приближается к границе с Западной Германией...","imdbId":"tt0046040","duration":"1:45","slogan":"The headline-hot drama of how a whole circus escaped the hand of terror !","MPAA":null},{"id":364161,"rate":6.779,"rate_count":108,"kpOrder":99220,"name":"Удивительный Болтов-Головин","secondName":"The Amazing Screw-On Head","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Болтов-Головин - агент президента Авраама Линкольна. Он призван Линкольном, дабы преследовать Императора Зомби, практикующего древние оккультные учения, бывшего слугу Головина. Зомби и его приспешники, старухи-оборотни и злобная обезьяна, выкрали древний манускрипт, который открывает путь в наш мир вселенскому злу, прислуживавшему 10.000 лет назад Гуну-Великолепному, почти завоевавшему весь мир. Будущее Америки, а, значит, всего мира зависит от таинственного и могучего агента Президента США и его верных слуг - мистера Гройна и мистера Пса.","imdbId":"tt0468445","duration":"0:22","slogan":"Put the screw to villainy.","MPAA":null},{"id":471226,"rate":6.779,"rate_count":87,"kpOrder":99222,"name":"Моя плоть, моя кровь","secondName":"Moja krew","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["мелодрама"],"age":null,"description":"Варшава. Карьера Игоря, талантливого профессионального боксера, рушится после тяжелейшей травмы головы. Узнав, что он обречен, Игорь решает оставить свой след на земле. Ему нужна женщина, готовая родить от него ребенка. И он находит нелегальную иммигрантку из Вьетнама, которой совершенно нечего терять.","imdbId":"tt1471195","duration":"1:30","slogan":null,"MPAA":null},{"id":818201,"rate":6.779,"rate_count":88,"kpOrder":99223,"name":"Большая жирная викторина года 2009","secondName":"The Big Fat Quiz of the Year","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"tt1574646","duration":"2:05","slogan":null,"MPAA":null},{"id":222868,"rate":6.779,"rate_count":82,"kpOrder":99224,"name":"Они называли его бульдозер","secondName":"Lo chiamavano Bulldozer","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["боевик","комедия","спорт"],"age":null,"description":"Бульдозер - бывшая звезда американского футбола - был вынужден оставить спорт и в настоящее время работает в качестве рыбака. Группа молодых людей организовывает матч против футбольной команды из местной базы США, они просят Бульдозера быть их тренером. Его судно было повреждено подводной лодкой и Бульдозер остался без работы. Он соглашается...","imdbId":"tt0077864","duration":"1:50","slogan":null,"MPAA":null},{"id":424195,"rate":6.779,"rate_count":70,"kpOrder":99225,"name":"Дорога домой","secondName":"The Way Home","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Основанная на реальных событиях волнующая история о том, как сельчане объединились, чтобы помочь родителям найти их пропавшего двухлетнего мальчика.","imdbId":"tt1252507","duration":"1:29","slogan":"In their darkest hour God gave them hope...","MPAA":"PG"},{"id":16949,"rate":6.778,"rate_count":452,"kpOrder":99226,"name":"Агенты Сокол и Снеговик","secondName":"The Falcon and the Snowman","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","Мексика","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В основу сюжета легла реальная история, произошедшая в США в 70-е  годы, в самый разгар «холодной войны». Молодой государственный  служащий Кристофер Бойс имеет доступ к сверхсекретным документам.  То, что он узнает, полностью меняет его отношение к своей стране.\n\rОт  слепого патриотизма не остается и следа. Вместе со своим приятелем  Долтоном он решает продавать военные секреты Советскому Союзу.  Поначалу их шпионская деятельность больше похожа на комедию, но это  не может продолжаться долго. Последствия оказываются  драматическими.","imdbId":"","duration":"2:06","slogan":"They were best friends from the best of families. Then they committed a crime against their country and became the two most wanted men in America.","MPAA":"R"},{"id":558341,"rate":6.778,"rate_count":372,"kpOrder":99227,"name":"Ангел со сломанными крыльями","secondName":"Bisang","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Щи-бом мечтает стать популярным актером, пока же его удел - лишь роли в массовке. Однажды он встречает Су-гён и влюбляется в неё с первого взгляда. Но мир, в котором он живёт, жесток и ужасен, в нём всё решают лишь деньги и сила. И чтобы вырваться на свободу, приходится переступить через себя и забыть про гордость, позволить другим решать, как тебе жить.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":43859,"rate":6.778,"rate_count":345,"kpOrder":99228,"name":"Случай в тайге","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["боевик","семейный"],"age":12,"description":"В сибирское промысловое хозяйство из Москвы едет молодой ученый Андрей, чтобы внедрить разработанный им новый метод разведения соболя. По приезде Андрей конфликтует с лучшим охотником района Федором, уличив его в браконьерстве. Обидевшись, Федор уходит из промхоза - и ставит Андрея в трудную ситуацию.","imdbId":"tt0170599","duration":"1:31","slogan":null,"MPAA":null},{"id":877112,"rate":6.778,"rate_count":363,"kpOrder":99229,"name":"Lady Gaga: Yoü and I","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3565094","duration":"0:06","slogan":null,"MPAA":null},{"id":326308,"rate":6.778,"rate_count":228,"kpOrder":99231,"name":"Лиз: История Элизабет Тейлор","secondName":"Liz: The Elizabeth Taylor Story","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Картина рассказывает о жизни одной из величайших актрис Голливуда, о мужчинах в ее жизни, браках и разводах.","imdbId":"tt0113680","duration":"3:30","slogan":"She earned two Oscars. She survived eight marriages. She overcame battles with pills, booze and food. And she never left the spotlight.","MPAA":null},{"id":915690,"rate":6.778,"rate_count":236,"kpOrder":99232,"name":"Скука","secondName":"Boredom","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Дэнни уже сорок, но он все еще живет с родителями, наслаждается детскими забавами и не хочет становиться скучным.","imdbId":"tt4719968","duration":"0:12","slogan":null,"MPAA":null},{"id":8971,"rate":6.778,"rate_count":194,"kpOrder":99233,"name":"Бандолеро!","secondName":"Bandolero!","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Дерзких контрабандистов и отважных бандолеро, мексиканские простолюдины считают лицами поэтическими. Ди - крепкий парень вне закона. Он со своим приятелем решает ограбить банк в маленьком техасском городке. Во время налета в перестрелке один из них убивает богатого владельца местного ранчо. Полиция арестовывает грабителей и приговаривает их к смертной казни через повешение.\n\rУзнав о случившимся брат Ди, с намерением освободить «бригаду», прибывает в город под видом палача. При побеге они берут в заложники девушку по имени Мария. Шериф этого городка Джонсон клянется во чтобы-то ни стало поймать преступников и бросается в погоню.\n\rНо мексиканское солнце улыбается не всем. Когда до границы остается буквально полмили, путь беглецам преграждает шайка жестоких мексиканских бандолеро...","imdbId":"tt0062708","duration":"1:46","slogan":"There are «Westerns» and «Westerns». Every now and then comes a NEW kind of Western. This is «BANDOLERO!».","MPAA":"G"},{"id":45851,"rate":6.778,"rate_count":186,"kpOrder":99234,"name":"Воскресный день в аду","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","приключения"],"age":12,"description":"Летом 1944 года двое советских военнопленных - литовец и русский - совершают побег из концлагеря. Спасаясь от погони, они оказываются в зоне отдыха эсэсовцев на приморском пляже. Литовец прекрасно говорит по-немецки, русский же знает лишь несколько фраз. Здесь, под страшной угрозой разоблачения, им придется провести целый день…","imdbId":"tt0287104","duration":"1:32","slogan":null,"MPAA":null},{"id":490285,"rate":6.778,"rate_count":182,"kpOrder":99235,"name":"Мистер Бьяднфредарсон","secondName":"Bjarnfreðarson","type":"FILM","year":2009,"yearEnd":0,"countries":["Исландия"],"genres":["комедия"],"age":null,"description":"Мистер Бьорнфредарсон очень жесткий человек. Его даже насильно выпускают из тюрьмы, несмотря на его протесты. И мы понимаем, почему. Он — тиран, он всех заставляет делать так, как ему хочется. Его отказывается видеть даже его мать.","imdbId":"tt1534397","duration":"1:49","slogan":null,"MPAA":null},{"id":6566,"rate":6.778,"rate_count":173,"kpOrder":99236,"name":"Сердце Клары","secondName":"Clara's Heart","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Герой картины, по имени Дэвид Харт - одинокий подросток, лишенный иллюзий, как старик, и беззащитный, как младенец. Смерть его младшей сестры и сложные отношения родителей, находящихся на грани разрыва, опустошили его сердце, погрузив героя в отчаяние и беспросветное одиночество.\n\rК счастью, он найдёт любовь, в которой так нуждается, и понимающее сердце - Сердце Клары. Когда Клара впервые появляется в роскошном доме Хартов в качестве домработницы, Дэвид относится к ней с осторожностью и опаской. Но достоинство и блестящее чувство юмора Клары вскоре «отогревают» ледяную душу Дэвида.","imdbId":"tt0094882","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":175548,"rate":6.778,"rate_count":102,"kpOrder":99239,"name":"Хлеб в траве","secondName":"Le blé en herbe","type":"FILM","year":1954,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"16-летний Фил и 15-летняя Винка проводят каникулы на бретонском пляже со своими семьями. Они выросли вместе как брат и сестра. Однажды Фил знакомится с дамой в возрасте, которая решает соблазнить его, ведь возможно это будет её последняя победа. Фил проводит с ней время, а Винка страдает от ревности...","imdbId":"tt0046794","duration":"1:46","slogan":null,"MPAA":null},{"id":54837,"rate":6.778,"rate_count":116,"kpOrder":99240,"name":"Ограбление","secondName":"Robbery","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"После успешной кражи алмазов в Лондоне криминальный гений Пол Клифтон решает совершить преступление века - похищение трех миллионов фунтов с королевского почтового поезда, направляющегося из Глазго в Лондон. Он пытается убедить членов банды строго следовать его плану ограбления, но они возражают против вывоза всех денег для дележки в Швейцарию. Клифтон соглашается разделить их на британской земле, используя подземный бункер на заброшенном аэродроме.","imdbId":"tt0062207","duration":"1:50","slogan":"Who says crime doesn't pay? 3 Million pounds says it does!","MPAA":null},{"id":12420,"rate":6.778,"rate_count":116,"kpOrder":99241,"name":"Текс","secondName":"Tex","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Юные братья, растущие без отца, должны научиться брать на себя ответственность в жизни и улаживать разногласия, укрепляя таким образом отношения друг с другом. Текса воспитывает старший брат — их мать умерла, а отец куда-то исчез.","imdbId":"tt0084783","duration":"1:43","slogan":"From the author and the star of 'The Outrsiders' - the story of a young man who wouldn't be beaten.","MPAA":"PG"},{"id":436476,"rate":6.778,"rate_count":107,"kpOrder":99244,"name":"Ответственный","secondName":"El encargado","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["драма","короткометражка"],"age":null,"description":"Чёрно-белая киноновелла о том, как могут вести себя дети, если их хоть немного наделить властью. Короткометражная лента, изящная в своём исполнении, иллюстрирует самые низкие качества человеческой натуры, балансируя на грани между комичностью и жестоким сарказмом. Главные герои, такие маленькие, но уже каждый по своему злые, заставляют задуматься об истинных причинах появления в обществе таких характеров.","imdbId":"tt1221134","duration":"0:09","slogan":null,"MPAA":null},{"id":675732,"rate":6.778,"rate_count":93,"kpOrder":99246,"name":"Где-то в Палилула","secondName":"Undeva la Palilula","type":"FILM","year":2012,"yearEnd":0,"countries":["Румыния"],"genres":["драма"],"age":null,"description":"Молодой педиатр Серафим приезжает на работу, почти на самый «край света». В больнице, пациенты совершенно здоровы и одним из их любимых развлечений является оказание помощи при вскрытии тел в морге. Горожане же очаровательны и идиотичны одновременно, навсегда изолированы в пьянстве, в пиршестве и оргии ...","imdbId":"tt2332881","duration":"2:25","slogan":null,"MPAA":null},{"id":13867,"rate":6.778,"rate_count":84,"kpOrder":99247,"name":"Согласно Перейре","secondName":"Sostiene Pereira","type":"FILM","year":1995,"yearEnd":0,"countries":["Италия","Португалия","Франция"],"genres":["драма"],"age":null,"description":"Португалия 1938 года. Перейра работает редактором раздела культуры в вечерней газете «Лиссабон». Идёт гражданская война в Испании, в Португалии у власти фашистский режим Салазара, но Перейру заботит только его работа: создание биографий известных писателей и перевод французских романов, он игнорирует то, что происходит вокруг него. Перейра нанимает помощником молодого антифашиста Монтейро Росси, влюблённого в прекрасную коммунистку. Когда молодые люди попадают в беду, Перейра сначала нехотя помогает им, но в конце концов ему приходится сделать окончательный выбор.","imdbId":"tt0115479","duration":"1:44","slogan":null,"MPAA":null},{"id":130205,"rate":6.778,"rate_count":69,"kpOrder":99251,"name":"Река Титаш","secondName":"Titas Ekti Nodir Naam","type":"FILM","year":1973,"yearEnd":0,"countries":["Бангладеш","Индия"],"genres":["драма"],"age":null,"description":"В рыбацкой деревушке на берегу реки живет девочка Басанти. Она готовится к ритуалу Maghmandal, означающий окончание зимы и переход её в зрелый возраст. Два друга Кишор и Субол проявляют привязанность к Басанти. Через несколько лет, вместе с дядей они отправляются на рыбалку и желая продать поскорее товар оказываются в другой деревне. Там, на празднике Кишор спасает Раджар - дочь местного старосты деревни и по воле обстоятельств становится её спутником жизни. Но союз оказывается недолговечным. По дороге назад, бандиты крадут молодую жену. Кишора ждет безумие. Но найдется ли Раджар? Как сложится судьба остальных героев? Что же будет с Басанти и Суболом? Что будет с жителями деревни? Что будет с рекой?","imdbId":"tt0070809","duration":"2:39","slogan":null,"MPAA":null},{"id":842152,"rate":6.778,"rate_count":69,"kpOrder":99252,"name":"Рядом с ней","secondName":"Next to Her","type":"FILM","year":2014,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Челли сама растит свою умственно отсталую сестру Габби. Когда социальный работник узнает, что она оставляет Габби одну дома, пока сама ездит на работу, он заставляет Челли поместить сестру в центр по уходу за детьми. То место, которое освобождается в жизни Челли в связи с отсутствием сестры, делает возможным появление у нее мужчины…","imdbId":"tt3569978","duration":"1:29","slogan":null,"MPAA":null},{"id":33892,"rate":6.778,"rate_count":61,"kpOrder":99255,"name":"Какая боль","secondName":"Scrambled Aches","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0050942","duration":"0:07","slogan":null,"MPAA":null},{"id":23097,"rate":6.777,"rate_count":369,"kpOrder":99470,"name":"Ангелы и насекомые","secondName":"Angels and Insects","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":18,"description":"Ученый-энтомолог Адамсон женится на красивой женщине из богатой, родовитой семьи. Вместе с родственницей жены, живущей в том же поместье и увлекающейся энтомологией, он пишет научную книгу и живет в относительном счастье и покое, но случай открывает ему глаза на страшную правду...","imdbId":"tt0112365","duration":"1:56","slogan":"An Elegant Seduction. An Erotic Deception. A Stunning Revelation.","MPAA":"R"},{"id":6451,"rate":6.777,"rate_count":348,"kpOrder":99471,"name":"Близзард","secondName":"Blizzard","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный"],"age":0,"description":"Жила-была в одном маленьком северном снежном городке девочка Джессика, и была у нее любимая тетя Милли – большая выдумщица и путешественница. Джессике было десять лет, но и в таком малом возрасте можно потерять любимого друга. Ее горю не было конца, и казалось, что весь мир разрушился навсегда. Тетя желая утешить девочку, рассказала ей необыкновенную сказочную историю о случайной встрече и большой дружбе волшебного оленя Близзарда и маленькой Кати, начинающей фигуристки.\n\rОлень научил Кати кататься на коньках, и стал ее лучшим другом. Вместе они пережили много смешных и порою опасных приключений и поняли, что во всем свете нет ничего ценнее, чем их неожиданная встреча и забота друг о друге. Своим рассказом тетя помогла Джессике утешиться и понять, что сильная и верная дружба длится ровно столько, сколько память о ней хранит хотя бы одно любящее сердце…","imdbId":"tt0309372","duration":"1:33","slogan":null,"MPAA":"G"},{"id":15108,"rate":6.777,"rate_count":323,"kpOrder":99472,"name":"Гинденбург","secondName":"The Hindenburg","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","триллер"],"age":12,"description":"Фильм рассказывает о гибели самого крупного воздушного судна двадцатого века, огромного дирижабля-авианосца «Гинденбург», построенного как символ новой гитлеровской Германии. Под командованием Макса Прусса в 1937 году дирижабль отправился в своё последнее путешествие из Германии в Америку. Желая продемонстрировать американцам свою мощь, показав им «Гинденбург», никто из немецкого командования и не подозревал, что на его борту находится саботажник, планирующий взорвать воздушную гордость Германии.","imdbId":"tt0073113","duration":"2:05","slogan":"The truth at last? What really happened to The Hindenburg?","MPAA":"PG"},{"id":1345,"rate":6.777,"rate_count":169,"kpOrder":99473,"name":"Сыновья Кэти Элдер","secondName":"The Sons of Katie Elder","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":16,"description":"Четверо братьев Элдеров приезжают в Техас на похороны матери. Здесь они узнают, что родительское ранчо им не принадлежит, поскольку их отец, будучи сильно пьяным, якобы проиграл его в карты некоему Гастингсу, вскоре, после чего был убит. Братья подозревают, что в этой истории что-то нечисто, но местный шериф настоятельно рекомендует им не впутываться в это дело.","imdbId":"tt0059740","duration":"2:02","slogan":"From the four winds they came, the four brothers, their eyes smoking and their fingers itching...","MPAA":null},{"id":57597,"rate":6.777,"rate_count":152,"kpOrder":99474,"name":"Скандал","secondName":"Scandalo","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма"],"age":18,"description":"1940 Франция накануне великого вторжения. Элиан фармацевт, которая состоит в скучном браке с мужем, у них есть юная дочь. Элиан является привлекательной женщиной, которая подавила в себе страсть. Однажды вечером, делая обход в аптеке она натыкается на клерка. Пробудившись, страсть возмет верх над ней...","imdbId":"tt0076668","duration":"1:56","slogan":"The more erotic it gets... the more beautiful it feels.","MPAA":"R"},{"id":28589,"rate":6.777,"rate_count":151,"kpOrder":99476,"name":"Волшебный кристалл","secondName":"Mo fei cui","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Частному детективу волею случая приходится ввязаться в самый центр международных разборок с участием Интерпола и даже КГБ, замешанных вокруг некоего магического кристалла, который очевидно содержит в себе что-то ценное. Но открыть, что же за ценность он собой представляет, удается лишь племяннику детектива — маленькому мальчику, понявшему, что кристалл — живое существо, более того, пришелец с другой планеты, обладающий даром гипноза.","imdbId":"tt0091532","duration":"1:35","slogan":null,"MPAA":null},{"id":108805,"rate":6.777,"rate_count":144,"kpOrder":99477,"name":"Гараж Олимпо","secondName":"Garage Olimpo","type":"FILM","year":1999,"yearEnd":0,"countries":["Аргентина","Италия","Франция"],"genres":["драма"],"age":18,"description":"«Гараж Олимпо» - название одного из концлагерей, которые были в изобилии организованы в Аргентине периода правления жестокой военной хунты в 7О-е - 80-е годы прошлого века. В это время и происходит действие фильма.\n\rБуэнос-Айрес. Мария живет со своей матерью Дианой в большом старом доме. У них есть жилец - скромный молодой человек по имени Феликс, страстно влюбленный в Марию. У него нет никого, он говорит, что работает охранником в одном гараже.\n\rМария - учительница, она член подпольной организации. Когда ее арестовывают, она с ужасом видит среди своих мучителей Феликса. Теперь ей предстоит узнать, насколько сильна и искренна его любовь…","imdbId":"tt0201631","duration":"1:38","slogan":null,"MPAA":"R"},{"id":10225,"rate":6.777,"rate_count":138,"kpOrder":99478,"name":"Мир в его руках","secondName":"The World in His Arms","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":12,"description":"1850 год. Джонатан Кларк - капитан судна, противозаконно добывающий тюленей, возвращается на берег после удачного лова и вместе со своим экипажем поселяется в отеле.\n\rВ это время там остановилась и Марина Селиванова - русская графиня приехала ради брака по договоренности с князем Семеном. Графиня надеется найти в порте Ситки своего дядю, генерал-губернатора Ивана Ворошилова и уговорить его расторгнуть помолвку.\n\rНеожиданно графиня узнает, что у Кларка есть корабль с экипажем. Красавица просит его доставить ее к дяде. Джонатан и Марина влюбляются до безумия друг в друга и после ночной прогулки и страстных объятий при луне готовы венчаться уже утром.\n\rОднако, князь Семен приезжает в гавань Сан-Франциско и на корабле похищает графиню. Он идет курсом на Аляску и обещает убить Ворошилова, если тот не выполнит свои предыдущие брачные обязательства.\n\rКларк узнает, что графиня исчезла и напивается до беспамятства, устраивает дикую драку с Портаге и остается без дела.Для того чтобы достать деньги, Джонатан заключает с португальцем пари.\n\rНазначается гонка до порта Ситки. Победитель забирает весь улов и корабль проигравшего. Стороны ударяют по рукам, и гонка начинается.","imdbId":"tt0045339","duration":"1:44","slogan":"A salty sea captain, a beautiful Russian countess, and the love that would span an ocean.","MPAA":null},{"id":105807,"rate":6.777,"rate_count":119,"kpOrder":99479,"name":"Нитрат серебра","secondName":"Nitrato d'argento","type":"FILM","year":1996,"yearEnd":0,"countries":["Венгрия","Италия","Франция"],"genres":["драма","история","комедия"],"age":18,"description":"Документальный фильм, посвященный 100-летию кинематографа. Историческая панорама технического и художественного развития кино от черно-белого до цветного. Также описывается исторический контекст: события, течения, мода. И финал — смерть кинематографа в кинозалах.","imdbId":"tt0117187","duration":"1:27","slogan":null,"MPAA":null},{"id":68316,"rate":6.777,"rate_count":110,"kpOrder":99480,"name":"Королевское обещание","secondName":"Královský slib","type":"FILM","year":2001,"yearEnd":0,"countries":["Чехия"],"genres":["детский","фэнтези"],"age":0,"description":"Много лет назад во время войны король пообещал своему умирающему другу, что позаботится о его дочери и возьмет ее в свою семью. По воле короля, его сын должен жениться на девушке. Но принц и принцесса не любят друг друга. Как быть? Ведь король должен исполнить свое королевское обещание...","imdbId":"tt0288093","duration":"1:30","slogan":null,"MPAA":null},{"id":5376,"rate":6.777,"rate_count":99,"kpOrder":99482,"name":"Любовь к тратам","secondName":"Dei ha ching","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг"],"genres":["драма"],"age":null,"description":"Молодой повеса Тони случайно знакомится с тремя девушками, вращающимися в мире шоу-бизнеса и пытающимися добиться популярности. Вчетвером они хорошо проводят время и попусту растрачивают свои жизни в Гонконге середины 80-х, не подозревая что для них скоро все очень круто изменится...","imdbId":"tt0090922","duration":"1:36","slogan":null,"MPAA":null},{"id":491815,"rate":6.777,"rate_count":98,"kpOrder":99483,"name":"Крылья","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Дядьке Кириллу в подарок на Новый год достались крылья. Загордился он и стал учить птиц летать, но оказалось, что крылья предназначены другому.","imdbId":"tt5987840","duration":"0:10","slogan":null,"MPAA":null},{"id":404384,"rate":6.777,"rate_count":71,"kpOrder":99486,"name":"Бабочки","secondName":"Pillangók","type":"FILM","year":2013,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","комедия"],"age":null,"description":"Эта история могла произойти только там, где шансы на выживание равны практически нулю, где мелочи приобретают огромное значение, а люди хотят завладеть тем, что им никогда не принадлежало. Лесли, самый большой неудачник в мире, недавно вышел из тюрьмы. Чтобы получить шанс на лучшую жизнь, он решает соорудить в деревушке, жители которой погрязли в нищете и алкоголизме, футбольное поле. Опустившаяся и спивающаяся Вероника надеется найти счастье в любви к Лесли. А её девятилетний сын Марк начинает играть на скрипке благодаря старому музыканту, в прошлом которого скрываются мрачные тайны. Судьбы четырёх героев причудливо переплетаются.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":10766,"rate":6.776,"rate_count":319,"kpOrder":99487,"name":"Человеческое желание","secondName":"Human Desire","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фильм-нуар"],"age":null,"description":"Служащий железной дороги Карл Бакли женат на женщине гораздо моложе его - Вики. Лишившись места, он просит жену сходить к Джону Оуэнсу, влиятельному и богатому человеку, чтобы тот вступился за него и помог вернуться на работу. Мать Вики была когда-то домработницей у Оуэнса. Вики проводит день в доме у Оуэнса и добивается успеха. Бакли охвачен непреодолимой ревностью и заставляет Вики признаться, что та отдалась Оуэнсу, что нередко случалось и до ее замужества. Он вынуждает ее назначить Оуэнсу свидание в купе, затем приходит туда вместе с ней и убивает его. На время поездки Вики приходится заигрывать с коллегой мужа машинистом Джеффом Уорреном, который вернулся на службу, отвоевав три года в Корее (Уоррен случайно оказался на пути Бакли, когда тот хотел вернуться к себе в купе). На дознании Джефф отрицает, что видел Вики в поезде, где было совершенно убийство. Джефф и Вики встречаются снова; они становятся любовниками...","imdbId":"tt0047101","duration":"1:31","slogan":"A rarity on the screen... a RAW slice of life!","MPAA":null},{"id":717783,"rate":6.776,"rate_count":325,"kpOrder":99488,"name":"Весь мир у наших ног","secondName":"The Whole World at Our Feet","type":"FILM","year":2015,"yearEnd":0,"countries":["Казахстан"],"genres":["боевик","приключения"],"age":12,"description":"Один вожделенный взгляд приводит к событиям, стремительно погружающим жизнь молодой Алии в криминальную бездну. Но в водовороте страстей, на краю гибели, есть лишь одно спасение – истинная любовь.","imdbId":"tt2538778","duration":"1:40","slogan":"Честь, дороже выгоды","MPAA":null},{"id":55018,"rate":6.776,"rate_count":289,"kpOrder":99489,"name":"Выгодная партия","secondName":"Le beau mariage","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сабина больше не хочет крутить романы с женатыми любовниками, она полна решимости найти хорошего мужа. Лучшая подруга Кларисса знакомит её со своим двоюродным братом Эдом. Сабина при поддержке Клариссы старается завязать более тесные отношения с Эдом, но, кажется, ему это не очень интересно.","imdbId":"","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":259999,"rate":6.776,"rate_count":280,"kpOrder":99490,"name":"Петух и боярин","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультипликационный фильм по мотивам русской народной сказки «Петух и волшебная мельница» о том, как храбрый сообразительный Петух проучил злого боярина и вернул украденные им жерновцы законным владельцам — старику со старухой.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":660905,"rate":6.776,"rate_count":190,"kpOrder":99491,"name":"Запад Мемфиса","secondName":"West of Memphis","type":"FILM","year":2012,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["документальный","криминал"],"age":null,"description":"Это документальный фильм, ведущий хронику нерассказанной истории одной из самых постыдных ошибок правосудия в Американской истории, истории экстраординарной и отчаянной борьбы, целью которой является удержание органов власти Арканзаса от убийства невинного мужчины.","imdbId":"","duration":"2:30","slogan":null,"MPAA":"R"},{"id":44396,"rate":6.776,"rate_count":168,"kpOrder":99492,"name":"Факт","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"Фильм, в основе которого исторический факт - 3 июня 1944 года фашисты сожгли заживо всех жителей деревни Пирчюпяй, - предельно точно воссоздает события этого страшного дня.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":542213,"rate":6.776,"rate_count":148,"kpOrder":99493,"name":"Сказочка про козявочку","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Однажды на свет появилась маленькая козявочка. Ей было весело и хорошо и казалось, что все-все принадлежит ей. Но вскоре козявочка поняла, что существуют также и злые шмели, и серьезные червяки, и опасные воробьи.","imdbId":"tt3444604","duration":"0:10","slogan":null,"MPAA":null},{"id":1018505,"rate":6.776,"rate_count":150,"kpOrder":99494,"name":"Черта","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Словакия","Украина"],"genres":["криминал","триллер"],"age":null,"description":"Лето 2007 года. Через несколько месяцев Словакия вступит в Шенген, поэтому работа над усилением украинского-словацкой границы кипит. Жизнь в этом регионе никогда не была лёгкой, и для Адама - отца, мужа, сына и руководителя контрабандной преступной группы на пограничной территории - начинаются ещё более тяжелые времена. Ему изменяет деловой партнёр, которому он доверяет больше всех, на границе появляется новый товар - наркотики; после неудачной контрабанды долг опасному криминальному авторитету растёт каждый день. В конце концов нарушается и без того опасный баланс сил, а игроки этой арены оказываются в водовороте абсурдных и страшных событий.","imdbId":"tt6134000","duration":"1:48","slogan":"There are borders you cross only once...","MPAA":null},{"id":475208,"rate":6.776,"rate_count":140,"kpOrder":99495,"name":"Двадцать сигарет","secondName":"20 sigarette","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма"],"age":null,"description":"Помощник режиссёра, работающего в Ираке, оказывается в центре событий, при нападении Нассирийской армии.","imdbId":"tt1517805","duration":"1:34","slogan":null,"MPAA":null},{"id":364799,"rate":6.776,"rate_count":121,"kpOrder":99497,"name":"BBC: Самые таинственные убийства – Дело Роз Харсент","secondName":"Julian Fellowes Investigates: A Most Mysterious Murder - The Case of Rose Harsent","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"В 19 веке городок Писенхол превратился в оплот приверженцев Методисткой церкви. Произошедшее 2 мая 1902 года убийство молодой женщины, Роз Харсент, потрясло всю округу и стало истинным испытанием для верующих. Установлено, что убитая была беременной. Женатый ли любовник, или его жена, или ревнивый друг, или кто другой, огорчённый член общины, - кто же всё таки убийца?","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":451866,"rate":6.776,"rate_count":108,"kpOrder":99499,"name":"78 оборотов","secondName":"78 Tours","type":"FILM","year":1985,"yearEnd":0,"countries":["Швейцария"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Изображения человека, слушающего музыку, чередуются с навеянными музыкой картинами. Так из вальса под аккордеон вытанцовывается история о скоротечности времени.","imdbId":"tt0409661","duration":"0:04","slogan":null,"MPAA":null},{"id":33813,"rate":6.776,"rate_count":82,"kpOrder":99501,"name":"Невеста пирата","secondName":"La fiancée du pirate","type":"FILM","year":1969,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Мари всеми силами старается использовать свои женские чары в корыстных целях. Она добивается расположения нескольких весьма уважаемых горожан. Но местные моралисты добиваются изгнания Мари из города. Вскоре у женщины созрел план, как заставить своих мучителей заплатить за все унижения.","imdbId":"tt0064327","duration":"1:47","slogan":"The story of the town amateur who lost her standing...among other things.","MPAA":"R"},{"id":18448,"rate":6.776,"rate_count":80,"kpOrder":99502,"name":"Американа","secondName":"Americana","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Капитан зелёных беретов в отставке, только что вернувшийся с Вьетнамской войны, блуждает по штату Канзас и забредает в небольшой городишко Дрери. Здесь он находит заброшенную карусель, которую решает починить. Это вызывает различную реакцию у горожан: некоторые поддерживают его, в то время как другие мешают. Среди его сторонников - два местных предпринимателя: владелец скобяной лавки и хозяин заправки Майк. Они оба дают ветерану работу, а также инструменты для ремонта карусели. Ещё одним человеком, помогающим ветерану, является девушка-подросток. Трое же местных подростков постоянно мешают ветерану, жестоко подшучивая над ним и над его попытками...","imdbId":"tt0082011","duration":"1:31","slogan":"There's a dark horse in the American Dream.","MPAA":"PG"},{"id":455865,"rate":6.776,"rate_count":72,"kpOrder":99503,"name":"Амальфи: Награды богини","secondName":"Amarufi: Megami no hôshû","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Перед саммитом большой восьмёрки в Риме, в посольство Японии назначают нового секретаря. Он расследует дело о похищении маленькой японской девочки, пропавшей на улицах Рима под Рождество. Расследование приводит Куроду и мать девочки в прибрежный городок Амальфи.","imdbId":"tt1417032","duration":"2:05","slogan":null,"MPAA":null},{"id":260872,"rate":6.776,"rate_count":61,"kpOrder":99505,"name":"Дева-чудотворица","secondName":"Panna zázracnica","type":"FILM","year":1966,"yearEnd":0,"countries":["Чехословакия"],"genres":["детектив","драма","комедия"],"age":null,"description":"Анабелла — молодая и красивая девушка знакомится с группой художников. Она пробуждает их эротические желания — и чистое чувство любви, она становится объектом их тайных фантазий и источником творческого вдохновения...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":268559,"rate":6.775,"rate_count":437,"kpOrder":99510,"name":"Ничего страшного","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"В пионерском лагере после отбоя дети рассказывают друг другу страшные истории про мертвецов.","imdbId":"tt0379400","duration":"0:20","slogan":null,"MPAA":null},{"id":198078,"rate":6.775,"rate_count":434,"kpOrder":99511,"name":"Лунная девочка","secondName":"Moongirl","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Мультфильм рассказывает о последствиях ночной рыбалки на светлячков, раскрывает вопрос о жизни на луне и предупреждает о коварстве клея.","imdbId":"tt0482549","duration":"0:09","slogan":null,"MPAA":null},{"id":404404,"rate":6.775,"rate_count":422,"kpOrder":99512,"name":"Мой друг из Фаро","secondName":"Mein Freund aus Faro","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Мелани одевается по-мужски, потому что в джинсах ей комфортнее, чем в юбках. Однажды впотьмах незнакомая девочка-подросток принимает ее за юношу. Оплошность случайна, но героиню завораживает сама ситуация половой мимикрии. Она скоропостижно влюбляется в смазливую малолетку. Та, в свою очередь, увлекается «ряженым», обходительным пацаном, романтичным «португальцем из Фаро». Парнем, которого нет. Обман не может длиться бесконечно, правда неизбежно выплывает наружу...","imdbId":"tt1176686","duration":"1:30","slogan":"Love is not always easy","MPAA":null},{"id":258095,"rate":6.775,"rate_count":389,"kpOrder":99513,"name":"Где я его видел?","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В клуб веселых человечков приходит Обещалкин. он просит принять его в клуб и обещает приготовить концертный номер для выступления.\n\rВсе свои обещания он не выполняет и едва не срывает концерт. Концерт все же состоялся и на нем человечки высмеяли Обещалкина.","imdbId":"tt5894474","duration":"0:10","slogan":null,"MPAA":null},{"id":1048899,"rate":6.775,"rate_count":356,"kpOrder":99514,"name":"Тень убийства","secondName":"Amsusarin","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","криминал"],"age":null,"description":"Полицейскому детективу Ким Хён-мину из отдела по борьбе с наркотиками информатор устраивает встречу с человеком по имени Кан Тхэ-о, утверждающим, что несколько лет назад он закопал части тела за списание игорных долгов. Тут же сознавшегося хватают коллеги из убойного отдела по другому обвинению в убийстве. Через полгода детектив Ким получает звонок из тюрьмы от уже осужденного Кана - тот признаётся ещё в шести убийствах, но даёт детективу неполную информацию, а взамен просит деньги и вещи. Хотя никто в полиции и не верит этим признаниям, Ким уверен, что раскроет преступления, и переводится в отдел по раскрытию убийств. Так начинается психологическое противостояние между детективом и преступником.","imdbId":"tt8119680","duration":"1:50","slogan":"Believe but be doubtful","MPAA":null},{"id":8990,"rate":6.775,"rate_count":334,"kpOrder":99515,"name":"Излучина реки","secondName":"Bend of the River","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":12,"description":"Пятидесятые года XIX века. При сопровождении каравана фургонов через горы, через прерии в Портленд, в поисках новой жизни Глен МакЛинток спасает от линчевания Эмерсона Коула , подозреваемого в краже скота. Благодарный Коул помогает Глену и его друзьям отбить неожиданную атаку индейцев, так они становятся друзьями. \n\rПодруга Глена Лаура Бэйл увлеклась Коулом и намерена остаться в Портленде вместе с новым знакомым, а не связывать свою жизнь с работой в поле. Но Коул не простой парень: у него темное прошлое, как, впрочем, и у самого Глена есть свои секреты. Тем временем, оплаченные поставки провизии для переселенцев, обещанные мэром Портленда не производятся. МакЛинток возвращается в город, где ему приходится взяться за оружие, чтобы отстоять продовольствие для своей общины...","imdbId":"","duration":"1:31","slogan":"The greatness...the glory...the fury...of the Northwest Frontier!","MPAA":null},{"id":1118124,"rate":6.775,"rate_count":348,"kpOrder":99516,"name":"Дэдпул: Уроки живо писи","secondName":"Gettin' Wet on Wet with Deadpool 2","type":"FILM","year":2017,"yearEnd":0,"countries":["Не указано"],"genres":["комедия","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt7636826","duration":"0:02","slogan":null,"MPAA":null},{"id":10379,"rate":6.775,"rate_count":283,"kpOrder":99517,"name":"Соломон и Шеба","secondName":"Solomon and Sheba","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Этот библейский эпос, поставленный режиссером Кингом Вайдером является кинематографическим осмыслением плотских грехов и языческих богопреклонений.  Картина, снятая в Испании, запечатлела подвиги незабвенных персонажей. Юл Бриннер олицетворяет здесь сильного и идеалистического Соломона. А чувственная Джина Лоллобриджида - великолепна в роли величественной и соблазнительной Царицы.","imdbId":"tt0053290","duration":"2:21","slogan":"The Mightiest Motion Picture Ever Created!","MPAA":null},{"id":996051,"rate":6.775,"rate_count":245,"kpOrder":99518,"name":"Рождественское обещание","secondName":"The Mistletoe Promise","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Двое незнакомых друг с другом людей, не любящих Рождество, решают поработать, пока все празднуют. Встретившись на работе, они получают шанс лучше узнать друг друга...","imdbId":"tt5921218","duration":"1:24","slogan":null,"MPAA":null},{"id":6921,"rate":6.775,"rate_count":190,"kpOrder":99519,"name":"Следующая остановка – Гринвич Виллидж","secondName":"Next Stop, Greenwich Village","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Герой фильма - молодой еврейский парень, который покидает родителей и начинает пытаться пробиться в жизни, устроить карьеру, личную жизнь. Он входит в местную богему и ищет себя и свое место в жизни. Фильм представляет собой портрет поколения пятидесятых годов с его характерами и проблемами.","imdbId":"tt0074963","duration":"1:51","slogan":"1953 Was a Good Year for Leaving Home","MPAA":"R"},{"id":401840,"rate":6.775,"rate_count":187,"kpOrder":99520,"name":"Как велит Бог","secondName":"Come Dio comanda","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия"],"genres":["драма","триллер"],"age":null,"description":"История не совсем простых отношений отца - алкоголика и фашиста, и сына-подростка, живущих на окраине одного из городов Северной Италии. Их единственный друг - психически нездоровый человек. Темная дождливая ночь, наполненная светом ночных фонарей и отчаянием, изменит их жизнь навсегда...","imdbId":"tt1002536","duration":"1:43","slogan":null,"MPAA":null},{"id":46010,"rate":6.775,"rate_count":162,"kpOrder":99521,"name":"Байка","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Жора Сорокароссийский - известный на всю округу мастер чучел птиц и зверей - в сущности терпеливый и добрый. Но властный характер жены и ее бесконечные попреки по поводу его странной работы однажды разбудили в нем желание уйти из дома.","imdbId":"tt0286479","duration":"1:27","slogan":null,"MPAA":null},{"id":183585,"rate":6.775,"rate_count":147,"kpOrder":99522,"name":"Жил-был мошенник","secondName":"There Was a Crooked Man","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":0,"description":"В Англии неудалой мошенник, бывший подрывник, отбывающий за чужие и собственные грехи срок — досрочно освобожден, и попадает на производство, где понимает — здесь всё прогнило, особенно хозяева. Обещает — будет всё иначе…","imdbId":"tt0054379","duration":"1:47","slogan":"Hair Raising! Roof Raising! A Feast Of Laughter!","MPAA":null},{"id":1086309,"rate":6.775,"rate_count":147,"kpOrder":99523,"name":"Дедушка морж","secondName":"Pépé le morse","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"В октябре на пустынном ветреном пляже бабушка молится, мама ругается, сестёр ничего не волнует, младший брат лезет в воду, а Люка остаётся в одиночестве. Дедушка был странным, а теперь он мёртв.","imdbId":"tt7057890","duration":"0:15","slogan":null,"MPAA":null},{"id":491014,"rate":6.775,"rate_count":120,"kpOrder":99524,"name":"Шлюха и цыпленок","secondName":"Une pute et un poussin","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Встреча на автобусной остановке на пустынной дороге женщины лёгкого поведения и мужчины в костюме цыпленка на старом велосипеде становится началом лиричного совместного путешествия.","imdbId":"tt1375317","duration":"0:15","slogan":null,"MPAA":null},{"id":230165,"rate":6.775,"rate_count":115,"kpOrder":99525,"name":"Банда Ольсена","secondName":"Olsen-banden","type":"FILM","year":1968,"yearEnd":0,"countries":["Дания"],"genres":["комедия","криминал","семейный"],"age":null,"description":"Эгон Ольсен, лидер маленькой воровской шайки, решает сделать её самой известной в Дании. Для этого он планирует организовать своё «ограбление века»: выкрасть из музея Копенгагена бесценное произведение искусства. Проблема в том, что экспонат надёжно охраняется, а коллеги Ольсена по банде - далеко не самые толковые люди.","imdbId":"tt0063386","duration":"1:20","slogan":null,"MPAA":null},{"id":15042,"rate":6.775,"rate_count":107,"kpOrder":99526,"name":"Из вечности","secondName":"Back from Eternity","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Летевший над Южной Африкой самолёт терпит крушение и падает прямо в сердце джунглей. Уцелевшие пассажиры вскоре узнают, что здешняя территория контролируется безжалостными каннибалами.","imdbId":"","duration":"1:40","slogan":"Ooh That Ekberg!","MPAA":null},{"id":31482,"rate":6.775,"rate_count":96,"kpOrder":99527,"name":"Братья Складановские","secondName":"Die Gebrüder Skladanowsky","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия"],"genres":["биография","драма"],"age":null,"description":"Макс Складановский родился в Берлине. Он изучал фотографию и роспись стекла, что в конце концов привело его к увлечению волшебным фонарем. В 1879 году он совершил тур по Германии и Центральной Европе с отцом Карлом и старшим братом Эмилем, демонстрируя представления с волшебным фонарем. В 1890-х вместе с братом Эмилем Макс создал пленочную фотокамеру, а в 1895 году они создали Bioskop. Он представлял собой двойной проектор с двумя склеенными полосами целлулоидной плёнки. Скорость в 16 кадров в секунду, была достаточной чтобы создать иллюзию движения.\n\r1 ноября 1895 года братья продемонстрировали свой Биоскоп в варьете «Зимний сад» в Берлине. Показ рекламировался как «самое интересное изобретение нашего времени» и собирал полный зал в течение приблизительно четырех недель. Сам показ состоял из очень коротких фильмов около шесть секунд каждый, которые были склеены и повторялись неоднократно, в сопровождении заранее составленного музыкального оформления.","imdbId":"tt0113151","duration":"1:19","slogan":null,"MPAA":null},{"id":965507,"rate":6.774,"rate_count":435,"kpOrder":99532,"name":"Бал","secondName":"The First Monday in May","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Каждый первый понедельник мая нью-йоркский Музей Метрополитен устраивает одно из самых ожидаемых мероприятий в мире моды - Бал Института костюма, более известный как Met Gala. Все приглашенные готовят костюмы на определенную тему. Фильм «Бал» показывает важнейшее событие мировой фэшн-культуры глазами его распорядителей - главного редактора Vogue Анны Винтур и куратора Института костюма Эндрю Болтона. Это уникальная возможность рассмотреть в деталях костюм Рианны, познакомиться с патриархом мира моды Жаном Полем Готье и взглянуть на моду с новой стороны – как на современное искусство.","imdbId":"tt5519566","duration":"1:30","slogan":"Every spring, the Metropolitan Museum Of Art hosts a glamorous party. It marks the grand opening of The Costume Institute spring exhibition.","MPAA":"PG-13"},{"id":277583,"rate":6.774,"rate_count":362,"kpOrder":99533,"name":"Римская весна миссис Стоун","secondName":"The Roman Spring of Mrs. Stone","type":"FILM","year":2003,"yearEnd":0,"countries":["Ирландия","США"],"genres":["драма","мелодрама"],"age":18,"description":"Стареющая звезда сцены Карен Стоун, которая только что провалилась в роли, более подходящей для молодой женщины, решает отдохнуть в Европе, но неудачи продолжают преследовать ее. Ее богатый супруг заболевает и умирает на пути в Италию, но она все-таки приезжает в Рим. Когда вдова признается подруге Мэг, что не отказалась бы от мужского общества, та знакомит ее с великосветской сводницей, которая находит вдове красивого юношу-итальянца. Карен влюбляется в молодого человека с самыми печальными для себя последствиями...","imdbId":"tt0311730","duration":"1:54","slogan":null,"MPAA":"R"},{"id":10182,"rate":6.774,"rate_count":278,"kpOrder":99534,"name":"На той стороне 110-й улицы","secondName":"Across 110th Street","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Мелкие чернокожие преступники отважились на нахальное преступление: они украли у итальянского гангстера 300 тысяч долларов и теперь находятся в бегах. За дело берутся двое полицейских – коррумпированный коп и его молодой чернокожий напарник. Остается только один вопрос, кто первым доберется до воришек: служители закона или мафия.","imdbId":"tt0068168","duration":"1:42","slogan":"If you steal $300,000 from the mob, it's not robbery. It's suicide.","MPAA":"R"},{"id":468762,"rate":6.774,"rate_count":228,"kpOrder":99536,"name":"Пламя","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":16,"description":"Январь 1944 года, под контролем партизан находится шестьдесят процентов территории Белоруссии. По приказу Гитлера против партизанских отрядов планируется организовать масштабное наступление. Для сдерживания карательного войска советское правительство решает направить в особую зону, находящуюся в тылу врага, двенадцать партизанских бригад под командованием Лагуна Виктора Леоновича. Партизаны строят укрепления, роют траншеи и танковые рвы. Немецкий генерал-полковник Ганс Рейнгардт планирует уничтожить партизан за десять дней, использовав при этом части шести дивизий, не считая охранных батальонов и полков СС. Советским партизанам предстоит вступить в неравную схватку с врагом, многократно превосходящим их как в численности, так и военной технике.","imdbId":"tt3517224","duration":"2:29","slogan":null,"MPAA":null},{"id":205800,"rate":6.774,"rate_count":176,"kpOrder":99538,"name":"Некоторым нравится похолоднее","secondName":"Certains l'aiment... froide","type":"FILM","year":1960,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"4 июля 1959, потомки маркиза де Вальморен, богатого дворянина, умершего в 1759, встречаются для того, чтобы прочитать завещание, которое он хотел опубликовать только через 200 лет после его смерти. Но всё состояние по завещанию получит только тот потомок, который докажет, что он неизлечимо болен.","imdbId":"tt0052686","duration":"1:30","slogan":null,"MPAA":null},{"id":105078,"rate":6.774,"rate_count":182,"kpOrder":99539,"name":"Принцесса Аритэ","secondName":"Arite hime","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Запертая отцом-королём до замужества в высокой башне замка принцесса Аритэ коротает дни, созерцая мир из окна. Иногда она украдкой ускользает из дворца, чтобы понаблюдать простой люд в его обыденных трудах. Рыцари королевства соперничают за право жениться на ней и править подвластными землями, пытаясь добыть для неё самые ценные сокровища магии, созданные в прошлом давно вымершей расой волшебников. Но принцессе ничего этого не нужно. Она жаждет обычной жизни среди простых людей, ей хочется посетить экзотические страны, которые она видела лишь в спрятанных под кроватью книгах. Такие неподобающие принцессе взгляды смущают всех во дворце. Однажды во дворец прилетает на фантастической летательной машине последний выживший волшебник Боукс с предложением взять Аритэ в жёны и сделать из неё настоящую принцессу в своём далёком замке.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":6360,"rate":6.774,"rate_count":167,"kpOrder":99542,"name":"С любовью, Лайза","secondName":"Love Liza","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["драма","комедия"],"age":null,"description":"Талантливый и удачливый веб-дизайнер Уилсон Джоул  впадает в депрессию и пытается вернуться к реальной жизни после неожиданного и необъяснимого самоубийства жены Лизы. Однако ему оказывается проще прятаться от боли в играх с радиоуправляемыми самолетами и вдыхании паров бензина. Он упорно избегает встреч с матерью Лизы, которая пытается помочь ему найти предсмертную записку Лизы - возможно, это прояснит происшедшее и столкнет самого Уилсона с суицидальной дорожки... Но он тщательно и этого избегает.","imdbId":"tt0282698","duration":"1:30","slogan":"A Comic Tragedy","MPAA":"R"},{"id":15149,"rate":6.774,"rate_count":154,"kpOrder":99543,"name":"Бык","secondName":"Oxen","type":"FILM","year":1991,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма"],"age":null,"description":"В фильме рассказана история бедняка Хельге. Он женат — у него молодая жена Эльфрида, которая только недавно родила ему дочку. Чтобы прокормить семью, Хельге работает батраком у хозяина. Но денег всё равно не хватает. Тогда Хельге решается на отчаянный шаг — тайком зарезать хозяйского бычка и выручить деньги за его мясо. Но об этом его деле узнают, и за воровство Хельге получает слишком большой тюремный срок.","imdbId":"tt0102619","duration":"1:32","slogan":"En film av Sven Nykvist","MPAA":null},{"id":141487,"rate":6.774,"rate_count":139,"kpOrder":99544,"name":"Море деревьев","secondName":"Ki no umi","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Фильм, рассказывающий историю четырёх человек, решившись убить себя в лесу Аокигахаре - национальном парке недалеко от Токио и вторым в мире местом по количеству совершаемых там самоубийств.","imdbId":"tt0464815","duration":"1:59","slogan":null,"MPAA":null},{"id":227406,"rate":6.774,"rate_count":140,"kpOrder":99545,"name":"Смельчак Друпи","secondName":"Daredevil Droopy","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043450","duration":"0:06","slogan":null,"MPAA":null},{"id":261735,"rate":6.774,"rate_count":123,"kpOrder":99547,"name":"Бар «Медонос»","secondName":"Honeydripper","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мюзикл"],"age":null,"description":"1950 год. Сельский район Алабамы. Время сбора урожая хлопка. Ближайший уик-энд должен стать для бара «Honeydripper» и его владельца, пианиста Тайрона Первиса, либо спасительным, либо окончательно похоронить все надежды. Оказавшись должным всем своим поставщикам и арендодателю, Тайрон отчаянно старается заманить в свое заведение молодых сборщиков хлопка, а также парней с расположившейся неподалеку военной базы, раньше чем они окажутся в конкурирующем баре. Чтобы сделать свой бар более привлекательным для посетителей,Тайрон обещает, что грядущей ночью в нем выступит известный гитарист Сэм. \n\rК несчастью в день шоу на прибывшем в городок поезде гитариста Сэма не оказывается. Пытаясь хоть как-то спасти ситуацию, Первис задумывает прокрутить маленькую аферу и уговаривает шерифа выпустить из тюрьмы под свои гарантии молодого паренька Сонни, который вроде как неплохо играет на гитаре и вполне сможет сойти за виртуоза...","imdbId":"tt0829193","duration":"2:04","slogan":"This Better Be Some Saturday Night!","MPAA":"PG-13"},{"id":50024,"rate":6.774,"rate_count":98,"kpOrder":99548,"name":"Люпен III: Заговор клана Фума","secondName":"Rupan sansei: Fûma ichizoku no inbô","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"С традиционной японской свадебной церемонии похищена невеста. Злые ниндзя из клана Фума забрали ее, чтобы получить доступ к древнему сокровищу. Вот только к несчастью похитителей,  женихом был мастер меча Гоэмон, а его шафером сам Люпен Третий.","imdbId":"tt0093896","duration":"1:13","slogan":null,"MPAA":null},{"id":1009408,"rate":6.773,"rate_count":458,"kpOrder":99562,"name":"Самокритика буржуазного пса","secondName":"Selbstkritik eines bürgerlichen Hundes","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Италия"],"genres":["комедия"],"age":16,"description":"Юлиан — молодой режиссер из Берлина. Отчаявшись найти деньги на новый фильм, он соглашается стать сезонным рабочим на яблочной плантации. Чтобы произвести впечатление на Камиллу, американскую студентку по обмену, Юлиан заявляет, что его работа на плантации — всего лишь творческая командировка для будущего проекта. Но после того, как идеалистка Камилла напрашивается к нему в напарники, Юлиан понимает, что не может больше лгать ей, ведь плантация — далеко не тот коммунистический рай, о котором он так мечтал. Кто знает, каково пришлось бы Юлиану, если бы ему на помощь не явился сам Франциск Ассизский...","imdbId":"tt6354108","duration":"1:39","slogan":"Коммунизм без коммунистов","MPAA":null},{"id":413665,"rate":6.773,"rate_count":380,"kpOrder":99563,"name":"Служанка","secondName":"La Nana","type":"FILM","year":2009,"yearEnd":0,"countries":["Мексика","Чили"],"genres":["драма","комедия"],"age":null,"description":"Ракель, одинокая замкнутая женщина, уже 23 года работает в богатой семье Вальдес. Однажды Пилар, хозяйка Ракель, нанимает еще одну служанку. Ракель боится потерять работу и затеивает со своей конкуренткой жестокую психологическую игру на выживание. Так продолжается, пока в доме не появляется Люси, веселая девушка из провинции, которой удается найти подход к Ракель и изменить ее взгляды на жизнь.","imdbId":"tt1187044","duration":"1:35","slogan":"She's more or less family.","MPAA":null},{"id":491588,"rate":6.773,"rate_count":366,"kpOrder":99564,"name":"Земля 2100","secondName":"Earth 2100","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","фантастика"],"age":null,"description":"Сама идея, что в течение следующего столетия, жизнь, какой мы ее знаем, может закончиться, покажется многим очень странной. Наша цивилизация может разрушиться, оставив только следы существования человечества. Чтобы изменить свое будущее, сначала Вы должны его себе представить. Это кажется диковинным, чрезвычайным и даже невозможным. Но согласно ультрасовременному научному исследованию, это - очень реальная возможность. И если мы продолжим жить так, как живем сейчас, все это обязательно случится.","imdbId":"","duration":"1:23","slogan":"To change the future, first you must imagine it.","MPAA":null},{"id":261275,"rate":6.773,"rate_count":349,"kpOrder":99565,"name":"Бунт в Каутокейно","secondName":"Kautokeino-opprøret","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма","история"],"age":null,"description":"Историческая драма о конфликте на далеком севере, между саамами и норвежскими чиновниками в далеком 1850-1853 годах. Когда конфликт вычерпал себя и перерос в огромный бунт, по тем временам невиданный до сих пор для северонорвежской зоны. По некоторым данным даже в честь этого поставили памятникам саамам в центре Норвегии, уже в 20 веке, так как тот мужественный бунт помнят до сих пор.","imdbId":"tt0479937","duration":"1:36","slogan":null,"MPAA":null},{"id":298638,"rate":6.773,"rate_count":310,"kpOrder":99566,"name":"Т-3: Лаборатория визуальных эффектов","secondName":"T3 Visual Effects Lab","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Документальный фильм о съёмках третьего Терминатора, а также создания визуальных эффектах. В фильме берутся интервью у таких актёров, как Арнольд Шварценеггер, Ник Стал, Кристанна Локен, и др.","imdbId":"tt0388451","duration":"","slogan":null,"MPAA":null},{"id":261434,"rate":6.773,"rate_count":301,"kpOrder":99567,"name":"Человек в футляре, человек в пальто и человек во фраке","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Герои комедии живут в среднем российском захолустье. Беликов, которого играет в непривычном для «смешного толстяка» серьезном амплуа Александров Семчев, приехал преподавать в тихий городок пение. А вокруг происходят такие чудные вещи, что и пером не описать.\n\rКаждый вечер директор школы уезжает с работы на «скорой», которую сам себе вызывает по причине собственной смерти. Любовь к музыке вылилась для школьницы в шестнадцатимесячный срок беременности, а старшеклассников приходится учить чертить поля по линейке...","imdbId":"tt0852943","duration":"1:32","slogan":null,"MPAA":null},{"id":572652,"rate":6.773,"rate_count":267,"kpOrder":99568,"name":"Философ","secondName":"The Philosopher","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Мужчина, которому улыбалась жизнь, решает все бросить. Он оставляет свой дом, свою машину и предлагает удивленным прохожим свое имущество, таким образом обретая свободу действия. Освобождаясь от всех зависимостей, он надеется стать философом.","imdbId":"tt1756819","duration":"0:16","slogan":null,"MPAA":null}]