[{"id":101230,"rate":6.773,"rate_count":243,"kpOrder":99569,"name":"Моргиана","secondName":"Morgiana","type":"FILM","year":1972,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","криминал"],"age":null,"description":"Конец XIX, начало XX века, живописный уголок на берегу моря. После смерти отца и оглашения завещания старшая дочь Виктория получает небольшой дом и сундук с украшениями, а младшая Клара - фамильный замок и большой земляной надел. Мрачную и злую Викторию не устраивает такое распределение наследства, поэтому она решает избавиться от позитивной и доброй сестры. Она готова на подлости, и в её чёрном сердце нет любви ни для кого, кроме как для сиамской кошки Моргианы.","imdbId":"tt0124012","duration":"1:40","slogan":null,"MPAA":null},{"id":481441,"rate":6.773,"rate_count":246,"kpOrder":99570,"name":"Вовка-тренер","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как волшебные человечки Чуни-Муни и маленький Вовка наказали грубых ребят, мешавших малышам играть в хоккей.","imdbId":"tt6248382","duration":"0:10","slogan":null,"MPAA":null},{"id":84162,"rate":6.773,"rate_count":223,"kpOrder":99571,"name":"Время жатвы","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Сын спит и видит себя с братом в детстве, видит своих родителей - комбайнершу Тосю и ее мужа-инвалида, вернувшегося с войны без ног. Естественная декорация - чувашская деревня, не сильно изменившаяся с тех пор.\r\nПередовица Тося со слегка безумным блеском в глазах бороздит поля на своем верном друге-комбайне.\n\rЧто ни год побеждает в районном соцсоревновании. И единственная ее проблема, кажется, в том, чтобы сохранить переходящее Красное знамя, на которое покушаются мыши. Победить мышей невозможно. Остается побеждать на поле жатвы (оно же - поле битвы), и тогда знамя автоматически остается в доме - его гордость и проклятье.","imdbId":"tt0418305","duration":"1:07","slogan":null,"MPAA":null},{"id":730459,"rate":6.773,"rate_count":171,"kpOrder":99573,"name":"Я – король","secondName":"Naneun wangyirosoyida","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["история","комедия"],"age":null,"description":"Ещё будучи принцем в попытке спастись от давления отца, короля Тэджо, будущий великий реформатор Сэджон сбегает из дворца. Когда он перелезает через дворцовую стену, он падает на раба Док-чхиля, пытавшегося проникнуть во дворец и спасти дочь своего хозяина. Удивительно, но раб и принц похожи друг на друга как две капли воды. Пока Док-чхиль находится без сознания от удара свалившегося ему на голову принца, тот сбегает. Когда Док-чхиль приходит в себя, придворные принимают его за принца.","imdbId":"tt2617852","duration":"2:00","slogan":null,"MPAA":null},{"id":79543,"rate":6.773,"rate_count":148,"kpOrder":99574,"name":"Доктор Акаги","secondName":"Kanzô sensei","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция","Япония"],"genres":["военный","драма","комедия"],"age":12,"description":"Поверьте, быть так называемым «семейным» доктором страшно неблагодарная работа. Тем более, когда идет война. И, к сожалению, главное тут - не врачебное искусство, а, как ни странно, ноги. Когда ты единственный лекарь в округе, то обязан научиться быстро бегать. Люди любят поболеть, и я - их единственная надежда. Если я - сломаю ногу, то мне придется бежать на одной ноге.\n\rЕсли обе, - то придется учиться бегать на руках. Меня зовут Акаги, но мои пациенты придумали мне кличку «Доктор-Печень». Это из-за того, что мне приходится лечить их от свирепствующего повсеместно гепатита. Времена стоят не самые прекрасные: девушки продают себя за деньги, коллеги-врачи втихаря вкалывают весь запас морфия себе в вены, а дети моих знакомых беззастенчиво воруют чужие деньги... Впрочем, мое дело - лечить людей... У Вас, кстати, ничего не болит?","imdbId":"tt0155796","duration":"2:09","slogan":null,"MPAA":null},{"id":279545,"rate":6.773,"rate_count":147,"kpOrder":99575,"name":"Ночные путешествия","secondName":"Night Trips","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["для взрослых","фэнтези"],"age":18,"description":"Главная героиня фильма, Тори, страдает от фригидности. Ни один мужчина не может удовлетворить ее, и даже мастурбация не приносит удовольствия. С этой проблемой она отправляется к психотерапевту, который предлагает отыскать корни проблемы в ее снах. С помощью специальной машины снов он погружает свою пациентку в мир неконтролируемых сновидений, где к ее услугам любые плотские утехи, которых только можно возжелать. Но теперь Тори пугает сама мысль о возвращении в реальность…","imdbId":"tt0097975","duration":"1:13","slogan":"Take a look inside the head of a highly sexual woman.","MPAA":null},{"id":586681,"rate":6.773,"rate_count":131,"kpOrder":99576,"name":"Поединки: Испытание смертью","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","драма"],"age":null,"description":"История, положенная в основу фильма, началась в 1979-м году... Алексей Козлов тогда жил в Италии с паспортом гражданина ФРГ, работал в крупной компании агентом по продаже оборудования для химчисток, ездил по всей Европе, Ближнему и Дальнему Востоку, странам Африки.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":582139,"rate":6.773,"rate_count":131,"kpOrder":99577,"name":"Secret Ingredients: Creating Julie & Julia","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":427003,"rate":6.773,"rate_count":119,"kpOrder":99578,"name":"Семейная мелодрама","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Валентина Васильевна когда-то выступала на эстраде, а теперь работает в парикмахерской. Она тяжело переживает развод с мужем, встречи с которым не приносят счастья ни ей, ни сыну, в душе которого - только жалость к обоим.","imdbId":"tt4862392","duration":"1:17","slogan":null,"MPAA":null},{"id":6246,"rate":6.773,"rate_count":105,"kpOrder":99580,"name":"Да помогут нам небеса!","secondName":"Heaven Help Us","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о трудностях адаптации подростка, поменявшего место жительства и учебы. Бруклин 1965-го года, католический колледж недавно открыл свои двери для учащихся. Здесь будет непросто найти свое место юноше, который не слишком уверен в себе, впервые испытывает влечение к девушке, и чьё окружение настроено явно недоброжелательно.","imdbId":"tt0089264","duration":"1:44","slogan":"If God had wanted them to be angels, He would have given them wings!","MPAA":"R"},{"id":400890,"rate":6.773,"rate_count":93,"kpOrder":99582,"name":"След ангела","secondName":"L'empreinte de l'ange","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":null,"description":"Забирая своего сына Томаса со школы, Эльза Валентен замечает девочку в возрасте шести лет, которая показалась ей очень знакомой. У Эльзы появляется внутреннее убеждение: Лола – её собственная дочь. Преследуемая этим необъяснимым чувством, она старается узнать побольше о ней…\n\rПроникая в жизнь маленькой девочки, Эльза встречает её мать, Клэр Вино, которая беспокоится о странном поведении этой женщины. Эльза - сумасшедшая? Опасная? И что случилось с ней шесть лет назад? Начинается настоящая битва между двумя женщинами, которые никогда не должны были встретиться…","imdbId":"tt1146314","duration":"1:35","slogan":null,"MPAA":null},{"id":184318,"rate":6.773,"rate_count":86,"kpOrder":99583,"name":"Люпен III: К черту Нострадамуса!","secondName":"Rupan sansei: Kutabare! Nastradamus","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0170181","duration":"1:40","slogan":null,"MPAA":null},{"id":179306,"rate":6.773,"rate_count":79,"kpOrder":99584,"name":"Дезертиры и странники","secondName":"Zbehovia a pútnici","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Чехословакия"],"genres":["военный","драма"],"age":null,"description":"История, включающая в себя три новеллы о путях, ведущих к смерти.","imdbId":"tt0171940","duration":"1:43","slogan":null,"MPAA":null},{"id":438352,"rate":6.773,"rate_count":64,"kpOrder":99589,"name":"Фокусник","secondName":"El prestidigitador","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка"],"age":null,"description":"У Кристиана завтра экзамен, но ему вовсе не хочется готовиться, хотя он прекрасно понимает, насколько не в восторге будет его мама, когда он снова принесет плохую оценку.","imdbId":"tt1244615","duration":"0:09","slogan":null,"MPAA":null},{"id":407608,"rate":6.772,"rate_count":484,"kpOrder":99613,"name":"Убийцы","secondName":"Yi ngoi","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг"],"genres":["детектив","триллер"],"age":null,"description":"Гpyппa нaeмныx yбийц вo глaвe c Xo Квок-Фаем пo пpoзвищy Moзг yбивaет, пoдcтpoив цeпь нecвязанныx co cтopoны coбытий, пpивoдящиx к нecчacтнoмy cлyчaю и cмepти иx мишeни. Taкиe дeтaльнo пpoдyмaнныe и тщaтeльнo paccчитaнныe yбийcтвa нeвoзмoжнo oтcлeдить. Ho вo вpeмя oчepeднoй oпepaции чтo-тo идeт нe тaк и oдин из кoмaнды пoгибaeт. Cлyчaйнocть? Oднaкo Xo cлишкoм xopoшo знaeт, чтo любyю cлyчaйнocть мoжнo cплaниpoвaть.","imdbId":"tt1202514","duration":"1:29","slogan":"When life is the shadow of death","MPAA":null},{"id":586389,"rate":6.772,"rate_count":441,"kpOrder":99614,"name":"Анна Герман. Эхо любви","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","драма"],"age":0,"description":"Певица с божественным, ангельским голосом. Она прожила яркую, но такую нелегкую жизнь. А пела так, как не поют самые счастливые люди. Ей предлагали солидные контракты и богатую жизнь на Западе, а она предпочла им коммунальную квартиру в Польше и концерты в СССР. \n\rПрекрасное владение русским языком не оставляло сомнений, что она «своя», «родная» певица. Ведь историю семьи Герман знали только самые близкие: что Анна родилась в Узбекистане, куда была выслана ее мать, имеющая голландско-немецкие корни, что ее отец – немец, был расстрелян как германский шпион. Что позже матери чудом удалось спасти семью и уехать в Польшу.\n\rАнна Герман была первой звездой соцлагеря, которую признали на Западе. После выступления на фестивале в Сан-Ремо все итальянские газеты писали о ней с восхищением. Но именно Италия стала для Анны роковым местом – там, на трассе из Форли в Милан, чуть не прервалась ее жизнь. Автокатастрофа определила ее судьбу.\n\rМножественные переломы, повреждения внутренних органов, две недели в коме, мучительные операции и гипс, сковавший так, что невозможно дышать. Анна Герман прикована к больничной койке. Но самое страшное – потеря памяти. Анна не помнит ни одну из своих песен... Но через три года после аварии Анна уже выступает с концертами. На первом ее выступлении в Зале Конгрессов в Варшаве публика 40 минут стоя приветствовала любимую артистку.\n\rПевица гастролирует по всему миру, но чаще всего ездит в Советский Союз. Здесь у нее друзья, здесь ее главные зрители и их огромная любовь. \n\rОднако последствия автокатастрофы дают о себе знать. Анна тяжело заболевает. Она знает, что ее болезнь неизлечима. И продолжает выступать – потому что не может не петь. Чтобы зрители не видели, что певица с трудом передвигается, перед концертом ее выводили на сцену, и только потом открывали занавес. Люди плакали, слушая ее «Эхо любви», не подозревая, что певице осталось жить всего несколько лет. Умирая, она произносит «Мне не трудно уйти»…","imdbId":"tt3711058","duration":"1:40","slogan":null,"MPAA":null},{"id":574850,"rate":6.772,"rate_count":381,"kpOrder":99615,"name":"Сломленный","secondName":"Pagwidwin sanai","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"У уважаемого прихожанами священника Чу Ён-су похищают пятилетнюю дочь. После сорвавшегося процесса выкупа и года поисков полиция закрывает уголовное дело, так и не вернув ребёнка священнику и его жене. Каждый по-своему безутешные родители справляются с этой трагедией – мать девочки цепляется за ещё не угасшую надежду и отчаянно продолжает искать, а Ён-су перестаёт надеяться, отрекается от веры и пытается уйти от напоминаний о прежней жизни. Но через восемь долгих лет вновь раздаётся звонок от похитителя.","imdbId":"tt1814819","duration":"1:54","slogan":"God failed me as he failed to save my daughter","MPAA":null},{"id":47019,"rate":6.772,"rate_count":369,"kpOrder":99616,"name":"Юность Виктора Варгаса","secondName":"Raising Victor Vargas","type":"FILM","year":2002,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Гетто в нью-йоркском Нижнем Ист-Сайде. Доминиканская община. Виктор Варгас наслаждается золотыми годами отрочества. Он живет в тесной квартире вместе с бабушкой, братом и сестрой и считает себя величайшим ловеласом в квартале.\n\rНо когда в квартале становится известно, что он спит с толстой девицей, которую никто не любит, ему угрожает опасность стать предметом насмешек. Пытаясь спасти свою репутацию, Виктор избирает своей целью Сладкую Джуди Рамирес - самую красивую девчонку в Нижнем Ист-Сайде.\n\rРешив добиться ее расположения и опередить многочисленных конкурентов, Виктор прибегает к помощи ее младшего брата Карлоса. Его план увенчался успехом, и Джуди принимает его в качестве своего «нового мужчины». Теперь Виктор, похоже, прочно занял почетное место в неофициальной иерархии квартала.\n\rНо успех вскружил ему голову, и он забывает задать себе жизненно важный вопрос: «Почему самая популярная девушка в квартале выбрала меня?» По мере того, как становятся понятны мотивы Джуди, Виктор узнает, что изображать мужчину и быть мужчиной - это не одно и то же…","imdbId":"tt0316188","duration":"1:28","slogan":null,"MPAA":"R"},{"id":839945,"rate":6.772,"rate_count":369,"kpOrder":99617,"name":"Какие наши действия?","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":644244,"rate":6.772,"rate_count":366,"kpOrder":99618,"name":"Джек Айриш: Черный прилив","secondName":"Jack Irish: Black Tide","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал"],"age":null,"description":"Джек Айриш не обращает внимания на телефонный звонок от бывшего клиента Дэнни МакКиллопа. Жизнь и так тяжела, чтобы тащить на себе ещё и чужие проблемы. Любимую футбольную команду, за которую играли его отец и дед, продали в другой город и переименовали. На последних скачках выиграть не удалось. И готовит он до сих пор на одного. Но когда Дэнни оказывается мёртв, Джек начинает расследование его туманного прошлого...","imdbId":"","duration":"1:38","slogan":"It can pull you under.","MPAA":null},{"id":41793,"rate":6.772,"rate_count":214,"kpOrder":99619,"name":"Одна ошибка","secondName":"Ek Hi Bhool","type":"FILM","year":1981,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","семейный"],"age":16,"description":"Все здесь завершается счастливым соединением влюбленных, как и положено в индийских фильмах. Впрочем, не будем торопиться со свадьбой героев этой весьма поучительной истории. Тем более, что некий Рам Кумар уже спешит на автобус, где окажется рядом с очаровательной молодой женщиной, в которой с трепетом узнает свою бывшую жену...","imdbId":"tt0259996","duration":"2:24","slogan":null,"MPAA":null},{"id":521694,"rate":6.772,"rate_count":223,"kpOrder":99620,"name":"Албанец","secondName":"Der Albaner","type":"FILM","year":2009,"yearEnd":0,"countries":["Албания","Германия"],"genres":["драма"],"age":null,"description":"Двадцатилетний албанец Арбен хочет жениться на своей беременной подруге, но у молодых людей совсем нет денег. В поисках заработка Арбен покидает родину и отправляется в  Германию. Но немецкая земля встречает его недружелюбно: никто не хочет брать на работу нелегального эмигранта, Арбен повсюду вынужден сталкиваться с дискриминацией и нетерпимостью. \n\rНо когда Арбен, наконец, возвращается в Албанию, его ждет еще более сильное разочарование – невеста, родившая в его отсутствие ребенка, вынуждена была убежать из дома, так как ее родители не захотели признать внука, рожденного вне брака. Несмотря на все мольбы Арбена, девушка не может простить ему, что он бросил ее в трудный момент.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":55943,"rate":6.772,"rate_count":211,"kpOrder":99621,"name":"Геркулес возвращается","secondName":"Hercules Returns","type":"FILM","year":1993,"yearEnd":0,"countries":["Австралия"],"genres":["комедия"],"age":18,"description":"Сотрудник крупной студии, поругавшись с боссом, решает открыть собственный кинотеатр. С этой целью он реконструирует старинный Дворец кино. На открытии должна демонстрироваться историческая итальянская картина о подвигах Геркулеса. Глава студии, решив испортить премьеру, подсовывает организаторам не дублированную копию без субтитров. Однако герои фильма с честью выходят из положения, начиная с юмором комментировать из кинобудки все, что происходит на экране.","imdbId":"tt0107103","duration":"1:22","slogan":null,"MPAA":null},{"id":268829,"rate":6.772,"rate_count":208,"kpOrder":99622,"name":"Город отмороженных","secondName":"Valkoinen kaupunki","type":"FILM","year":2005,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","мелодрама"],"age":18,"description":"У таксиста Велли вполне обычная жизнь. Он ненавидит в ней все: свою жалкую работу, тесную квартирку в спальном районе и сварливую жену, которая отвечает ему тем же. Он ненавидит все, за одним лишь исключением: Велли души не чает в своих детях. Однако его жена Ханна, затеявшая развод, твердо намерена оставить их себе. Тихий и законопослушный Велли всеми средствами пытается вернуть себе право быть отцом. Но когда он становится свидетелем очередной жестокости, совершенной по отношению к нему, Велли неожиданно переходит черту, за которой нет возврата...","imdbId":"","duration":"1:32","slogan":"Kaiken menettäminen on vasta alku.","MPAA":null},{"id":11884,"rate":6.772,"rate_count":185,"kpOrder":99623,"name":"Уокер","secondName":"Walker","type":"FILM","year":1987,"yearEnd":0,"countries":["Испания","Мексика","США"],"genres":["биография","вестерн","драма"],"age":null,"description":"Биографический фильм о полковнике Уильяме Уокере Норвелле, военнононачальнике и авантюристе, задумавшем группой в 45 бойцов в 1853 году `освободить`мексиканский штат Сонора и создать свою непризнанную республику. А позднее, будучи командующим Первого Американского батальона пехоты осуществить агрессивное вторжение в Никарагуа (1855)...","imdbId":"tt0096409","duration":"1:34","slogan":"Before Rambo... Before Oliver North...","MPAA":"R"},{"id":7773,"rate":6.772,"rate_count":168,"kpOrder":99624,"name":"Эне, бене, рес","secondName":"Ole dole doff","type":"FILM","year":1968,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Слабый и измученный учитель доведен до предела своими несносными учениками.","imdbId":"tt0063384","duration":"1:50","slogan":null,"MPAA":null},{"id":406341,"rate":6.772,"rate_count":168,"kpOrder":99625,"name":"Супергерой Тунпура","secondName":"Toonpur Ka Superrhero","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мультфильм","фэнтези"],"age":12,"description":"Адитья, воображающий себя супергероем, случайно угодил в мир мультфильмов и превратился в настоящего героя в жизни. В Тунпуре, стране мультфильмов, назревают серьезные проблемы. Хорошие парни из Тунпур (Девтунс) и плохие парни (Туназурс) находятся в постоянной войне. И вот Девтунс решили воспользоваться помощью Адитьи, супергероея из нашего мира, и доставить его в Тунпур.","imdbId":"tt1189006","duration":"1:36","slogan":null,"MPAA":null},{"id":44231,"rate":6.772,"rate_count":157,"kpOrder":99626,"name":"До будущей весны","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Первый обман со стороны близкого человека - и студентка института, всегда уверенная в себе, потеряла душевное равновесие. Появилась подозрительность к словам и жестам каждого, учеба перестала приносить радость открытий. Вера бросила институт и с маленькой дочкой уехала в деревню, где ее никто не знал. У нее появился тонкий и отзывчивый друг - учитель соседней школы Алексей Николаевич, и Вера стала иначе смотреть на жизнь...","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":85162,"rate":6.772,"rate_count":127,"kpOrder":99628,"name":"Принц за семью морями","secondName":"Der Prinz hinter den sieben Meeren","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["мелодрама","приключения","фэнтези"],"age":0,"description":"Перед смертью королева - мать попросила у феи, чтобы ее младшего сына полюбила девушка, для которой он стал бы единственным счастьем. Фея была мудра и потому... превратила юношу в дикого зверя. Ведь за красавца-принца любая пойдет, а за того, кто у всех вызывает ужас, - только та, которая его действительно полюбит.","imdbId":"tt0084535","duration":"1:27","slogan":null,"MPAA":null},{"id":36340,"rate":6.772,"rate_count":110,"kpOrder":99629,"name":"Доктор в доме","secondName":"Doctor in the House","type":"FILM","year":1954,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Первый фильм из популярной серии английских комедий о «Докторе» рассказывает о Саймоне Спэрроу, студенте-медике, обучающемся в больнице Святого Суизина.\n\rЗа время обучения он проходит полный курс: выпивка, девушки, конфликты с преподавателями. Первый осмотр пациента, когда нужно срочно заглянуть в книжку-шпаргалку, узнать, где же находится грудная клетка. Присутствие на первой операции, которое кончается тем, что одного из героев фильма вывозят из операционной на каталке. Прием первых родов, которые приходится принимать в отсутствии обещанной акушерки. Знакомства с девушками: неудачные и удачные. Экзамены и первое ночное дежурство.","imdbId":"tt0046921","duration":"1:32","slogan":"Republic's Happy-Go-Laughable Hit!","MPAA":null},{"id":88025,"rate":6.772,"rate_count":109,"kpOrder":99630,"name":"Лезвие","secondName":"Dao bu liu ren","type":"FILM","year":1971,"yearEnd":0,"countries":["Гонконг"],"genres":["приключения"],"age":null,"description":"Странствующие воины Танг и Чен разыскивают бандита, убившего всю семью Танга. В своих поисках они встречают опытную воительницу Хо по прозвищу Безжалостный Клинок, которая зачем-то устраивается на службу к принцу Кваю. Как подозревают друзья, Хо что-то знает о том, где сейчас убийца родни Танга, но они не догадываются, что Хо ищет того же самого человека – он убил ее отца.","imdbId":"tt0164524","duration":"1:42","slogan":null,"MPAA":null},{"id":156731,"rate":6.772,"rate_count":102,"kpOrder":99631,"name":"Затойчи в отчаянии","secondName":"Shin Zatôichi monogatari: Oreta tsue","type":"FILM","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"После смертоносной встречи со старушкой на прогнившем подвесном мосту, Затойчи отправляется на поиски ее дочери, чтобы воздать ей честь за гибель ее матери. Он выясняет, что ее дочь, Нисикиги, самая известная проститутка в местном борделе. И чтобы спасти ее от такой греховной жизни, он решает заработать деньги для ее выкупа, но заходит слишком далеко выиграв у местных якудз деньги. И как следствие, все хотят его смерти: местный начальник, фехтовальщик и любовник проститутки. И самое страшное, что Нисикиги совсем не жалеет, что живет такой неправедной жизнью!","imdbId":"tt0201922","duration":"1:35","slogan":null,"MPAA":null},{"id":585364,"rate":6.772,"rate_count":105,"kpOrder":99632,"name":"Шайтан","secondName":"Shaitan","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"После смерти матери и появления мачехи Амрита Джейшанкар уходит в себя. Психолог советует отцу Амриты заняться лечением девушки, отец же откупается чеком на благотворительность. Позже Амрита знакомится с четверкой друзей – Зубином, Караном, Душантом и Таней. И начинаются их совместные пьянки, гулянки, иногда и употребление наркотиков, пока все не выходит из-под контроля. Увлекшись очередным развлечением, друзья убивают двух человек. Вскоре объявляется полицейский, требующий за закрытие дела огромную сумму. После долгих размышлений, где же взять такие деньги, друзья решают инсценировать похищение Эми и потребовать нужную сумму от ее отца. Тут и начинают разворачиваться события и, как всегда, не согласно разработанному плану.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":611857,"rate":6.772,"rate_count":77,"kpOrder":99634,"name":"Огненная колесница","secondName":"Kasha","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","триллер"],"age":null,"description":"Токио, 1992 год. Детектив Сюнсукэ Хонма, отправленный во временный отпуск из-за ранения, берётся за поиск пропавшей невесты своего родственника и вместе с напарником постепенно раскрывает непростую историю загадочной девушки, живущей под чужим именем.","imdbId":"tt1993357","duration":"2:25","slogan":null,"MPAA":null},{"id":3339,"rate":6.771,"rate_count":397,"kpOrder":99635,"name":"Вера Круз","secondName":"Vera Cruz","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["вестерн","приключения"],"age":12,"description":"Бывший полковник южан Бенджамен Трэйн в поисках приключений отправляется в Мексику, воюющую за независимость. Ему без разницы, за кого воевать - повстанцев хуаристов или французского императора Максимилиана. В Мексике Бенджамен встречает такого же солдата удачи - Джо Эрина. Объединившись, напарники нанимаются к французам для эскорта молодой маркизы. В пути оказывается, что настоящая цель их путешествия - доставка 3 миллионов долларов в Вера Круз. На золото претендуют многие, но достанется оно далеко не всем...","imdbId":"tt0047647","duration":"1:34","slogan":"The Giants Battle In The Biggest Spectacle Of Them All!","MPAA":null},{"id":23195,"rate":6.771,"rate_count":373,"kpOrder":99636,"name":"Новые чудовища","secondName":"I nuovi mostri","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Продюсер, готовый переломать ноги собственной жене-певице ради успехов в шоу-бизнесе...Неотразимая стюардесса, скоропалительно вступающая в интимные отношения с еще более неотразимым мачо... Сын, вдохновенно врущий маме о райской жизни в доме для престарелых... Компания артистов, устраивающих шоу из похорон скончавшегося коллеги... Эти и многие другие персонажи предстают в коротких исторях-анекдотах о самых разных сторонах итальянской действительности 70-х.","imdbId":"tt0078012","duration":"1:55","slogan":"A taste of life Italian style","MPAA":"R"},{"id":384751,"rate":6.771,"rate_count":380,"kpOrder":99637,"name":"Ичи","secondName":"Ichi","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":16,"description":"Слепая певица Ичи путешествует по стране в поисках учителя, слепого массажиста, который в детстве обучал её владению мечом. По дороге к ней прибивается самурай Тома, который пытается спасти Ичи от бандитов, но в результате его самого приходится спасать. Деревню, в которой они останавливаются, терроризирует банда под началом безжалостного Банки, и, сама того не желая, Ичи оказывается втянута в смертоносную битву между добром и злом.","imdbId":"tt1060256","duration":"2:00","slogan":null,"MPAA":"R"},{"id":5341,"rate":6.771,"rate_count":333,"kpOrder":99638,"name":"Полный контакт","secondName":"Xia dao Gao Fei","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":18,"description":"На улицах Бангкока каждый китаец сможет найти себе место. Например, крутой парень Джефф работал одно время вышибалой в баре, но продолжалось это совсем недолго. Вступившись однажды за своего приятеля Сэма, он быстро оказался среди личных врагов босса местной китайской мафии Чуна, которому Сэм был должен приличных денег...","imdbId":"tt0105851","duration":"1:36","slogan":"Betrayed. Double-Crossed. Left for Dead.","MPAA":"R"},{"id":46557,"rate":6.771,"rate_count":301,"kpOrder":99639,"name":"Мать","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"На заре XX века все так же беспросветна жизнь простой русской женщины Пелагеи Ниловны Власовой, жены чернорабочего-пропойцы. Неожиданная смерть главы семьи, кажется, не сулит ей никаких надежд, но, видя слезы матери, молодой Павел Власов отказывается от разгульной жизни. \r\n\r\nУвлекшись пролетарскими идеями, он распространяет листовки на фабрике и призывает рабочих бороться с угнетателями. Смелое преображение сына воодушевляет и саму Ниловну: робкая, страшащаяся людей женщина преисполняется гордости и самоуважения. Но хватит ли матери мужества продолжить дело своего единственного сына?    ","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":574827,"rate":6.771,"rate_count":315,"kpOrder":99640,"name":"Холодная погода","secondName":"Cold Weather","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","комедия"],"age":null,"description":"Несостоявшийся криминалист Даг бросает колледж в Чикаго и возвращается в родной Портленд, где устраивается рабочим на ледяную фабрику. После свидания с бывшей девушкой Гейл Даг узнает, что экс-подружка пропала. Решив тряхнуть стариной, Даг затевает собственное расследование. У него появляется свой доктор Ватсон — коллега по работе Карлос.","imdbId":"tt1497874","duration":"1:36","slogan":null,"MPAA":null},{"id":128499,"rate":6.771,"rate_count":271,"kpOrder":99641,"name":"20 сантиметров","secondName":"20 centímetros","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания","Франция"],"genres":["комедия","мюзикл"],"age":18,"description":"Трансвестит по имени Мариэта мечтает стать идеальной женщиной, и у него есть все шансы, если бы не одна проблема. Лишние 20 сантиметров мешают Мариэте осуществить свою мечту. В своих нарколептических фантазиях она выступает в роли солистки блестящих музыкальных номеров. И на пути к шикарной женщине встают лишь эти 20 интимных сантиметров.","imdbId":"tt0421528","duration":"1:52","slogan":null,"MPAA":null},{"id":1284,"rate":6.771,"rate_count":261,"kpOrder":99642,"name":"Внутренний мир Дэйзи Кловер","secondName":"Inside Daisy Clover","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Молодая девушка Дэйзи Кловер, мечтающая попасть в Голливуд, записала пластинку с песней и отправила на студию. Запись привлекла внимание продюсера Реймонда Свона и Дэйзи стала звездой. Жизнь голливудской дивы нелегка, и Дэйзи пришлось пожертвовать не только собой, чтобы удержаться «на плаву».","imdbId":"tt0059314","duration":"2:08","slogan":"A star at 15. A has-been at 17. Who says?","MPAA":null},{"id":6640,"rate":6.771,"rate_count":235,"kpOrder":99643,"name":"Петулия","secondName":"Petulia","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":null,"description":"Господин из Сан-Франциско, немолодой хирург, намедни бросивший жену и двоих детей, встречает на скучной ему вечеринке смешную девчонку с лепестковым именем Петулия, также утомленную своим шестимесячным замужеством. Она тащит его в мотель. Говорит, что они должны пожениться. Экспериментирует с жизнью, пока наконец богатый и избалованный муженек зверски ее не избивает.","imdbId":"tt0063426","duration":"1:45","slogan":"...the uncommon movie.","MPAA":"R"},{"id":409848,"rate":6.771,"rate_count":223,"kpOrder":99644,"name":"Ангел","secondName":"Engelen","type":"FILM","year":2009,"yearEnd":0,"countries":["Норвегия","Финляндия","Швеция"],"genres":["драма"],"age":null,"description":"Фильм рассказывает историю молодой женщины Леи. Половину фильма её показывают подростком, в период, когда умер отец девочки, а мама начала жить с жестоким алкоголиком Олегом. Борьба взрослеющей девушки со своим внутренним «я», которое хочет уйти из реальной жизни, но не может. Путь вниз – лёгок, и перед нами уже погрузившаяся в депрессию женщина с мешками под глазами, которая вместе с отцом своего ребенка колет героин...","imdbId":"tt1208664","duration":"1:37","slogan":"There's no louder cry than being a heroin addict.","MPAA":null},{"id":419852,"rate":6.771,"rate_count":214,"kpOrder":99645,"name":"За 10000 лет до нашей эры","secondName":"Journey to 10,000 BC","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"10,000 лет до нашей эры. Земля переживает период катастрофических перемен. Климатические изменения повергают планету в малый ледниковый период, такие представители мегафауны, как саблезубый тигр и мамонт оказываются на грани вымирания. Первобытные люди начинают заселять Северную Америку...","imdbId":"tt1203519","duration":"1:30","slogan":null,"MPAA":null},{"id":581233,"rate":6.771,"rate_count":148,"kpOrder":99646,"name":"Ёжик и девочка","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История о девочке, которая подружилась с ежиком. Девочке не нравилось, что ежик был колючим. Тогда ежик решил подстричь все свои колючки, чтобы понравиться девочке...","imdbId":"tt9089878","duration":"0:08","slogan":null,"MPAA":null},{"id":799946,"rate":6.771,"rate_count":152,"kpOrder":99647,"name":"Безмолвный свидетель","secondName":"Quan min mu ji","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай"],"genres":["детектив","драма"],"age":null,"description":"Дочь крупного промышленного магната оказалась главной подозреваемой в убийстве молодой любовницы своего отца. Защитник девушки и прокурорские работники начали скрупулезную подготовку к затяжному процессу, когда неожиданно вину на себя взял водитель этой любовницы.","imdbId":"tt3204696","duration":"1:59","slogan":null,"MPAA":null},{"id":224436,"rate":6.771,"rate_count":135,"kpOrder":99648,"name":"Розовый пунш","secondName":"Pink Punch","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера представляет розовый пунш, но звездочка на этикетке упорно остается зеленой.","imdbId":"tt0060836","duration":"0:07","slogan":null,"MPAA":null},{"id":25161,"rate":6.771,"rate_count":109,"kpOrder":99650,"name":"Обыкновенное волшебство","secondName":"Ordinary Magic","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"После того как умирает его отец, Ганеш перебирается из Индии, где он рос, в Канаду к своей тёте. Пока он пытается привыкнуть к новой жизни, его ожидают новые неприятности — дому его тёти угрожает снос, чтобы расчистить место для строительства лыжного курорта. Ганеш объявляет голодовку.","imdbId":"tt0107755","duration":"1:43","slogan":null,"MPAA":null},{"id":676383,"rate":6.77,"rate_count":490,"kpOrder":99664,"name":"Гражданин поэт. Прогон года","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"«Гражданин поэт. Прогон года» – это не продолжение одноименного сатирического проекта, ставшего бешено популярным в России в 2011-2012 гг. И даже не его итог. Это фильм-воспоминание о самом живом, мощном и интересном годе в политической жизни страны за последние 20 лет. Фильм-размышление о причинах стремительного пробуждения гражданской позиции миллионов людей. Фильм-послание в наше недалекое будущее.","imdbId":"tt2381205","duration":"1:50","slogan":"За что его приняли? Почему закрыли?","MPAA":null},{"id":13714,"rate":6.77,"rate_count":472,"kpOrder":99665,"name":"Вин Чун","secondName":"Wing Chun","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","комедия"],"age":null,"description":"Девушка по имени Вин Чун на пару со своим старым другом и женихом Леунгом Пок-То, расправляются с бандитами, возглавляемыми вожаком по прозвищу Летающий Шимпанзе. Но получается это только после того, как монахиня покажет Вин Чун основы нового стиля.","imdbId":"tt0111800","duration":"1:36","slogan":null,"MPAA":null},{"id":760887,"rate":6.77,"rate_count":467,"kpOrder":99666,"name":"Анклав","secondName":"Enklava","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Сербия"],"genres":["драма"],"age":null,"description":"Оставшиеся в Косово сербы живут в небольших изолированных общинах – анклавах. Вынужденные ютиться в тесноте, сербы ведут существование в крайне тяжёлых условиях. А что происходит, когда в анклаве умирает человек, а кладбище находится на вражеской территории? 80-летнего старика всё-таки похоронили, но лишь благодаря его десятилетнему внуку, который отважился совершить нечто немыслимое как для сербов, так и для албанцев – он продемонстрировал свою любовь и подружился с чужаками.","imdbId":"tt4228914","duration":"1:32","slogan":null,"MPAA":null},{"id":251727,"rate":6.77,"rate_count":446,"kpOrder":99667,"name":"Собака Баскервилей","secondName":"The Hound of the Baskervilles","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","ужасы"],"age":16,"description":"Семью лордов Баскервилей преследует некое злобное и мистическое существо, обитающее на торфяных болотах.  Расследовать это запутанное дело берется знаменитая парочка сыщиков Шерлок Холмс и доктор Ватсон…","imdbId":"tt0322622","duration":"1:40","slogan":null,"MPAA":null},{"id":84916,"rate":6.77,"rate_count":402,"kpOrder":99668,"name":"Текумзе","secondName":"Tecumseh","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["вестерн","драма","приключения"],"age":12,"description":"Северная Америка, начало 19 столетия. Белые перешли к новой тактике изгнания индейцев с их исконных земель. Теперь они заключают с ними договоры о покупке земли и заставляют их переселяться в бесплодные западные области.\n\rСамый ненасытный из белых - губернатор Индианы Гаррисон. Чтобы положить конец его проискам, вождь племени шауни Текумзе пытается объединить индейцев. Ему удается создать племенной союз, который объявил индейские земли общинной собственностью, не подлежащей продаже. Вождей, нарушивших это постановление, убивали.\n\rВ 1811 году Гаррисон нападает на лагерь сторонников Текумзе, воспользовавшись его отсутствием. Оставшиеся в живых бегут в Канаду и участвуют на стороне англичан в так называемой «второй войне за независимость». Однако, проиграв войну, англичане бросают индейцев на произвол судьбы и обрекают их на разгром американцами.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":8461,"rate":6.77,"rate_count":339,"kpOrder":99669,"name":"Одинокие отважны","secondName":"Lonely Are the Brave","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Когда бродяга-ковбой Джек Бернс узнает, что его лучший друг Пол Бонди сидит в тюрьме, он решает освободить его любой ценой. Для этого он устраивает пьяный дебош, а когда его не хотят сажать в переполненную тюрьму, вдобавок оскорбляет полицейского. Цель достигнута, но, встретив друга, Джек обнаруживает, что тот не хочет бежать, а намерен честно отбыть свой срок и вернуться к семье. Бернс убегает один и направляется к мексиканской границе, а за ним в погоню устремляется шериф Джонсон с вертолетами и джипами...","imdbId":"tt0056195","duration":"1:47","slogan":"Life can never cage a man like this!","MPAA":null},{"id":38256,"rate":6.77,"rate_count":283,"kpOrder":99670,"name":"Наша музыка","secondName":"Notre musique","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Еврейская девушка, журналистка-израильтянка, приезжает на дискуссионный симпозиум, во время которого будет обсуждаться палестино-израильская война. Но не только этой темы коснется дискуссия и сюжетная линия фильма — речь пойдет о более глобальных вещах. О культурных различиях, о искусстве и политике, о том, что разделяет людей и в итоге приводит к трагедиям мирового масштаба...","imdbId":"tt0360845","duration":"1:20","slogan":null,"MPAA":null},{"id":45363,"rate":6.77,"rate_count":230,"kpOrder":99671,"name":"Зловредное воскресенье","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл","семейный"],"age":12,"description":"На первом уроке истории он ошеломил своими знаниями всех, но потом выяснилось, что по другим предметам он сильно отстаёт от своих одноклассников, и ещё - он такой фантазёр, что ему просто невозможно верить…","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":471877,"rate":6.77,"rate_count":223,"kpOrder":99672,"name":"Как рождаются тосты","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":null,"description":"В небольшом тресте с длинным названием Гортопсантехочиствод готовятся к встрече Нового года. У всех множество забот. Главное, по мнению счетовода Плюща, - это подготовить тост, соответствующий торжественному моменту. Но в предпраздничной суматохе все забыли об одном человеке - о потребителе, который приехал получать оборудование. В новогоднюю ночь он оказался запертым в подвале склада.","imdbId":"tt8157048","duration":"0:34","slogan":null,"MPAA":null},{"id":56941,"rate":6.77,"rate_count":211,"kpOrder":99674,"name":"Утраченные грезы","secondName":"Un marito per Anna Zaccheo","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Анна Дзакео жаждет настоящей истинной любви. Увы, девушка настолько великолепна, что истинная любовь является последней вещью, о которой большинство мужчин думает при виде ее прекрасных форм. Однажды Анна знакомится с моряком Андре и понимает, что настоящая любовь пришла в ее сердце и свадьба не за горами.\r\n\r\nАнна устраивается на работу в рекламное агентство, где ей предлагают запечатлеть на рекламном плакате ее замечательные, стройные ножки. Анна возмущена, но фотограф обманом делает снимки. Фото вышло в тираж - публика в восторге, родственники возмущены, будущий муж разгневан и отрекается от своей возлюбленной: его предрассудки сильнее любви...","imdbId":"tt0046046","duration":"1:35","slogan":"I'm the girl they always want - BUT NEVER MARRY!","MPAA":null},{"id":11901,"rate":6.77,"rate_count":191,"kpOrder":99675,"name":"Неверно твоя","secondName":"Unfaithfully Yours","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"Знаменитый дирижер симфонического оркестра Клод Истман женится на итальянской кинозвезде. Даниэла намного моложе его и значительно выше ростом, но искренне любит своего обаятельного и талантливого супруга. Клод же, будучи безумно ревнивым, постоянно подозревает ее в связи с Максимилианом Стейном, красавцем-музыкантом из своего оркестра.\n\rТерзаемый постоянными муками ревности, Клод рисует в своем воображении план убийства жены, в ходе которого подозрение должно упасть на мнимого любовника...","imdbId":"tt0088326","duration":"1:36","slogan":"A toast to the man who has everything. Fame, fortune, a beautiful young wife - and a friend he hopes he can trust.","MPAA":"PG"},{"id":412332,"rate":6.77,"rate_count":184,"kpOrder":99676,"name":"Река Лондон","secondName":"London River","type":"FILM","year":2009,"yearEnd":0,"countries":["Алжир","Великобритания","Франция"],"genres":["детектив","драма"],"age":null,"description":"После путешествия в Лондон в поисках своих детей, пропавших во время террористической атаки в 2005 году, двое незнакомцев обнаруживают, что их дети жили вместе во время терракта.","imdbId":"tt1227787","duration":"1:24","slogan":null,"MPAA":null},{"id":44267,"rate":6.77,"rate_count":153,"kpOrder":99677,"name":"Дом с мезонином","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Главный герой, художник, во время одной из прогулок по незнакомым местам оказывается возле усадьбы, у ворот которой стоят две очень красивые девушки. Они - сестры. Позже герой знакомится с ними и их матерью, бывает у них в гостях, а с младшей, Женей, у них возникает взаимное чувство. Но старшая, Лидия, выполняющая в этой семье мужские функции, невзлюбила художника. Она же и решила - жестко, по-мужски, - что Женя и художник вместе быть не должны.","imdbId":"tt0058028","duration":"1:26","slogan":"A Brilliant New Russian Film With the Moscow Art Players","MPAA":null},{"id":224368,"rate":6.77,"rate_count":101,"kpOrder":99679,"name":"Крадущаяся пантера","secondName":"Slink Pink","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Бездомная Розовая Пантера ищет убежище на морозную ночь и пробирается через окно в уютный теплый дом охотника.","imdbId":"tt0064999","duration":"0:06","slogan":null,"MPAA":"G"},{"id":149783,"rate":6.77,"rate_count":86,"kpOrder":99680,"name":"Тайное действо за стенами","secondName":"Kabe no naka no himegoto","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"Точный психологический портрет молодого человека, который готовится к важному экзамену, но не может сосредоточиться из-за подавляющего сексуального напряжения, отупляющей рутины бытия и бессмысленной политической болтовни соседей и родственников. В конце концов герой выплёскивает накопившуюся внутреннюю агрессию через серию жестоких действий...","imdbId":"tt0059345","duration":"1:30","slogan":null,"MPAA":null},{"id":457665,"rate":6.77,"rate_count":83,"kpOrder":99681,"name":"Мы, оставшиеся","secondName":"Vi der blev tilbage","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания"],"genres":["драма","короткометражка"],"age":null,"description":"10-летний Адам - один из немногих детей, оставшихся в городе, покинутом взрослыми, не выдержавшими ощущения полной безнадежности. Вместе со своей подругой Идой он пытается осмыслить случившееся. Скоро девочку также поражает неведомый вирус разочарования. Решив положить конец творящемуся безумию, мальчик возглавляет других детей, чтобы попробовать вернуть жизнь в зачарованное место.","imdbId":"tt1388373","duration":"0:25","slogan":null,"MPAA":null},{"id":53557,"rate":6.77,"rate_count":79,"kpOrder":99682,"name":"Простофиля в лесу","secondName":"Boobs in the Woods","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042270","duration":"0:07","slogan":null,"MPAA":null},{"id":138685,"rate":6.77,"rate_count":78,"kpOrder":99683,"name":"Татуированная жизнь","secondName":"Irezumi ichidai","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"Наёмного убийцу Тецу преследуют друзья его последней жертвы. На помощь киллеру приходит его младший брат — Кенджи. В надежде скрыться оба беглеца уезжают в Манчжурию, где устраиваются работать на стройку.  Тем не менее, якудза снова находит их и братьям приходится дать преследователям жесткий отпор.","imdbId":"tt0059320","duration":"1:27","slogan":null,"MPAA":null},{"id":537174,"rate":6.77,"rate_count":74,"kpOrder":99684,"name":"Человек, который умел летать","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Томшик однажды обнаружил, что умеет летать и это доставляло ему огромное удовольствие. Ученые специалисты заявляют, что делает он это неправильно и начинают учить его...","imdbId":"tt6489298","duration":"0:10","slogan":null,"MPAA":null},{"id":172616,"rate":6.769,"rate_count":358,"kpOrder":99685,"name":"Гробовая мастерская","secondName":"Rakvickarna","type":"FILM","year":1966,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Две куклы, Панч и Джуди, вступают в смертельный бой за право держать живую морскую свинку.","imdbId":"tt0060883","duration":"0:10","slogan":null,"MPAA":null},{"id":490211,"rate":6.769,"rate_count":329,"kpOrder":99686,"name":"Бесприданница","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"История Ларисы Огудаловой, полюбившей Сергея Сергеевича Паратова - человека, привыкшего жить на широкую ногу, импозантного помещика, не скупящегося на проявления чувств и не считающего деньги. Но Паратов смотрел на нее, как на забаву, и променял искреннее девичье чувство на деньги. Сердце Ларисы было разбито…","imdbId":"tt6129252","duration":"1:52","slogan":null,"MPAA":null},{"id":1009165,"rate":6.769,"rate_count":345,"kpOrder":99687,"name":"Убийца в красном","secondName":"Killer in Red","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt6223260","duration":"0:13","slogan":null,"MPAA":null},{"id":42623,"rate":6.769,"rate_count":181,"kpOrder":99689,"name":"Ищу мою судьбу","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В этом фильме несколько главных героев, но, пожалуй, основное действующее лицо — женщина по имени Надежда. К этому образу стягиваются сюжетные линии произведения. Она оказывается необходимой для всех, даже тех, кто поначалу, как ее младшая сестренка, не отдает себе в этом отчета.","imdbId":"tt0071670","duration":"1:41","slogan":null,"MPAA":null},{"id":23973,"rate":6.769,"rate_count":173,"kpOrder":99690,"name":"Флореаль – пора цветения","secondName":"Fiorile","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма"],"age":16,"description":"Отец рассказывает своим малолетним детям семейное предание, имеющее почти двухвековую историю о проклятии рода Бенедетти-Малодетти. Рассказ отца становится то романтической легендой, то лукавой сказкой, то реальным событием.","imdbId":"","duration":"1:58","slogan":"Journey through a wondrous Taviani folk tale.","MPAA":"PG-13"},{"id":462986,"rate":6.769,"rate_count":163,"kpOrder":99691,"name":"Благослови меня, Ультима","secondName":"Bless Me, Ultima","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Экранизация одноименной книги Рудольфо Анайи, в которой рассказывается об отношениях семилетнего мальчика Антонио и женщины-целительницы по имени Ультима. События картины разворачиваются в Нью-Мексико в начале 1940-х годов. В то время как весь мир погружен в войну, маленький Антонио сталкивается с неоднозначными событиями, происходящими вокруг него.\r\n\r\nЕго жизнь навсегда резко меняется после внезапного прибытия Ультимы, женщины со сверхъестественными способностями, которая несет миссию добра. В то время как Ультима вдохновляет Антонио интересоваться окружающим его миром с совсем иной точки зрения, мальчик становится свидетелем невозможных на вид событий, которые оказывают глубокое влияние на его понятие богословия и на всю его дальнейшую судьбу.","imdbId":"tt1390398","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":11771,"rate":6.769,"rate_count":133,"kpOrder":99695,"name":"Огонь из преисподней","secondName":"Fire Down Below","type":"FILM","year":1957,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Тонни и Феликс зарабатывают на жизнь перевозками контрабандных грузов на своем небольшом судне. Однажды они соглашаются переправить к другому острову молодую красивую женщину Ирэн, нелегально эмигрировавшую из Европы и разыскиваемую полицией. Оба приятеля влюбляются в девушку. \r\n\r\nИрэн выбирает Тони, и мужской дружбе приходит конец. Тони устраивается матросом на грузовое судно. Во время сильного тумана судно налетает на другой корабль. Тони, в момент столкновения находившийся в трюме, оказывается зажатым балками. На судне начинается пожар. Феликс, узнав о случившемся, забывает про обиды, и бросается на помощь другу...","imdbId":"","duration":"1:55","slogan":"Torrid, tempestuous Irena...the spark that turned the tropics into a blazing cauldron of passions!","MPAA":null},{"id":370257,"rate":6.769,"rate_count":128,"kpOrder":99696,"name":"Лес русалок","secondName":"Ningyo no mori","type":"FILM","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Легенды говорят, что тот, кто поест мяса русалки, станет бессмертным и обретёт вечную молодость… или превратится в монстра. Бессмертные Юта и Мана бродят по Японии, встречая тех, кто, подобно им, обрёл бессмертие, и тех, кому не повезло.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1043205,"rate":6.769,"rate_count":107,"kpOrder":99698,"name":"Madonna: Give It 2 Me","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6674322","duration":"0:04","slogan":null,"MPAA":null},{"id":274358,"rate":6.769,"rate_count":85,"kpOrder":99700,"name":"Татуировка","secondName":"Irezumi","type":"FILM","year":1966,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Оцуя становится гейшей против своей воли. Прельщенный красотой её кожи мастер татуировки в безумном исступлении оставляет на спине девушки метку позора и ужаса, превращающую её обладательницу в чудовище.","imdbId":"tt0200740","duration":"1:26","slogan":null,"MPAA":null},{"id":65520,"rate":6.769,"rate_count":72,"kpOrder":99702,"name":"Бабочка махаон","secondName":"Suwaroteiru","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","фантастика"],"age":null,"description":"Альтернативная Японии, куда иммигранты со всего мира приезжают в поисках заработка. 16-летняя девушка после смерти матери становится круглой сиротой, у которой нет даже собственного имени. По воле случая она находит приют у проститутки Глико, которая и даёт ей имя Агэха — махаон. Агэха обретает новых друзей, и её жизнь постепенно меняется. Однажды Глико и её компании выпадает шанс крупно разбогатеть.","imdbId":"tt0117797","duration":"2:28","slogan":"This is the story of Yentowns in Yentown.","MPAA":null},{"id":312951,"rate":6.769,"rate_count":70,"kpOrder":99703,"name":"Minghags","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Ленни и Понсе поклялись отомстить миллиардеру Рут Ру и его другу Доминику, которые украли изобретение Понсе – соковыжималку для мусора.","imdbId":"tt1022877","duration":"1:36","slogan":null,"MPAA":null},{"id":262199,"rate":6.769,"rate_count":62,"kpOrder":99704,"name":"Портрет Вернера Херцога","secondName":"Werner Herzog: Filmemacher","type":"FILM","year":1986,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["документальный","короткометражка"],"age":null,"description":"В этой документальной ленте, своеобразном автопортрете, Херцог рассказывает о том, как он пришел в кино. Режиссер делится своими детскими впечатлениями, вспоминает дорогих и близких ему людей. Мы видим редкие кадры того, как вместе с Райнхольдом Месснером, знаменитым альпинистом, он строит планы общего фильма, который впоследствии выльется в известную ленту «Гашербрум – сияющая гора». Вместе с Лотте Айснер, ради которой режиссер в свое время прошел 3 тысячи километров пешком, Херцог рассуждает о проблемах немецкого кинематографа во времена Третьего Рейха. Перед нами проносятся кадры из хорошо знакомых фильмов – «Агирре, гнев божий», «Стеклянное сердце», «Великий экстаз резчика по дереву Штайнера». За кадром Херцог говорит о мотивах, побудивших его обратиться к той или иной теме. В ленту также включены кадры из первой версии «Фицкаральдо», где главные роли исполняли еще Мик Джаггер и Джейсон Робардс. Из-за болезни последнего режиссеру пришлось полностью переснимать фильм…","imdbId":"tt0796829","duration":"0:28","slogan":null,"MPAA":null},{"id":412510,"rate":6.768,"rate_count":438,"kpOrder":99799,"name":"Короткое дыхание","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":18,"description":"Он молод, но за его спиной уже большой жизненный опыт: сначала развод родителей, потом Чеченская война, где он оказался по собственному желанию. После тяжелого ранения он возвращается в мирную жизнь большого города. Любимая девушка обвиняет его в мужской несостоятельности, а тяжелая психическая травма, полученная на войне, доводит героя до попытки самоубийства. На помощь приходит родной отец, который знакомит сына с опытной, зрелой женщиной с сомнительным прошлым. Именно она возвращает парню веру в себя и интерес к жизни. Изначально предполагалось, что эта связь будет временной, но неожиданно для всех между героями возникает глубокое чувство…","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":879038,"rate":6.768,"rate_count":389,"kpOrder":99800,"name":"Изображенная","secondName":"Pictured","type":"FILM","year":2014,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt3912408","duration":"0:03","slogan":null,"MPAA":null},{"id":695959,"rate":6.768,"rate_count":289,"kpOrder":99801,"name":"Убойные серферы","secondName":"Storm Surfers 3D","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["документальный","приключения"],"age":6,"description":"Проект, который демонстрирует вершины мастерства двух лучших серферов планеты. Для двукратного чемпиона мира Тома Кэррола и его ближайшего друга и соперника Росса Кларка-Джоунса океанские штормовые волны – не просто увлечение длиною в жизнь. Это вызов, который они бросают своему собственному страху. Но однажды метеоролог, гуру всех австралийских серфингистов, Бэн Мэтсон рассказывает им о волне, которую невозможно победить. Полет на волне высотой с небоскреб и длиной в расстояние между Москвой и Питером?\n\rКак подготовиться к такому? Мастера утверждают, что залог успеха не только в техническом совершенстве, но и в серьезной интеллектуальной подготовке. Между тем, человек – это всего-навсего человек. Инстинкт самосохранения нельзя победить. На ваших глазах Том и Росс пытаются совершить настоящий подвиг.","imdbId":"tt1754546","duration":"1:35","slogan":null,"MPAA":null},{"id":42407,"rate":6.768,"rate_count":244,"kpOrder":99802,"name":"Я встретил девушку","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Хоровой коллектив городского Дома культуры пытается привлечь Лолу, обладательницу чудного голоса, к работе по подготовке фестиваля, чему активно сопротивляется ее отец. Песни Лолы заставляют часами простаивать у ее дома электромонтера Саида. Чтобы уберечь девушку от соблазнов, отец отправляет ее к тетушке в деревню. Однако Саид следует за Лолой...","imdbId":"tt0314912","duration":"1:31","slogan":null,"MPAA":null},{"id":432652,"rate":6.768,"rate_count":201,"kpOrder":99803,"name":"Степанова памятка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["фэнтези"],"age":0,"description":"О талантливом рудознатце Степане, его любви к хозяйке Медной горы, открывшей перед Степаном мир «души камня». Эта любовь преобразила и погубила его. Но «Степанова памятка» - дочь мастера Танюша унаследовала от отца гордый характер, талант и упорство. Девушка с молодым барином Турчаниновым поехала в Петербург, чтобы увидеть Малахитовую Комнату - и выполнить, тем самым, завет отца.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":312388,"rate":6.768,"rate_count":190,"kpOrder":99804,"name":"Рыцарская честь","secondName":"Honor de cavalleria","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Вольная режиссерская адаптация «Дон-Кихота» с ярко выраженным минимализмом и погружением в метафизику происходящего.","imdbId":"tt0799772","duration":"1:44","slogan":null,"MPAA":null},{"id":460250,"rate":6.768,"rate_count":158,"kpOrder":99806,"name":"Нулевое влияние","secondName":"No Impact Man: The Documentary","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм об осуществлённом эксперименте писателя и интернет блогера Колина Бивэна. В течение целого года он вместе со своей семьёй старался вырваться из общества потребления и, что важнее, пытался не воздействовать пагубно на окружающую среду. Живя в Нью-Йорке на 5-ой Авеню им необходимо строго следовать казалось бы простым правилам: не мусорить, все отходы должны идти на переработку, не покупать промышленных товаров и даже не пользоваться бумагой. В пищу употреблять продовольствие, выращенное в 250-мильной зоне проживания и пользоваться лишь экологически чистыми видами транспорта.","imdbId":"tt1280011","duration":"1:33","slogan":"Saving the world, one family at a time.","MPAA":null},{"id":1825,"rate":6.768,"rate_count":153,"kpOrder":99807,"name":"Непримиримые противоречия","secondName":"Irreconcilable Differences","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Супруги Альберт и Люси собираются развестись и начинают раздел имущества. Это приводит в возмущение их десятилетнюю дочь Кейси, которая вскоре подает на них в суд с целью лишить своих родителей родительских прав.","imdbId":"tt0087482","duration":"1:53","slogan":"They've Got Everything... including a 10 year old daughter who's suing them for divorce.","MPAA":"PG"},{"id":764226,"rate":6.768,"rate_count":149,"kpOrder":99809,"name":"Маргариту, с соломинкой","secondName":"Margarita with a Straw","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Лайла очень талантлива, она сочиняет музыку и стихи и считает свой церебральный паралич лишь незначительным препятствием на пути к поставленным целям – обычным для большинства молодых, амбициозных и энергичных женщин. Когда музыкант из Университета Дели разбивает ей сердце, Лайла покидает свою любящую семью и поступает в Университет Нью-Йорка на программу для писателей.\n\rВо время демонстрации Occupy Wall Street Лайла убегает от слезоточивого газа вместе с Ханум – слабовидящей американкой бангладешского происхождения, которая исповедует ислам. Отношения, начавшиеся с лёгкого флирта, быстро превращаются в настоящий роман. Но что их ждёт в Индии, где однополые отношения всё ещё вне закона, а любовь между людьми с разными физическими возможностями – абсолютное табу?","imdbId":"tt2929690","duration":"1:40","slogan":null,"MPAA":null},{"id":58521,"rate":6.768,"rate_count":147,"kpOrder":99810,"name":"После любви","secondName":"Après l'amour","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Лола и Давид – это самая странная супружеская пара в Париже.  Вместе они уже много лет. Но она считает себя свободной, не собирается заводить детей и страдает от любви к другому. А он разрывается между Лолой и Марианной – матерью двоих его сыновей.\n\rОднажды они поймут, что такая жизнь – сумасшедствие. Но прежде каждый должен пройти сквозь страдание.","imdbId":"tt0103710","duration":"1:44","slogan":null,"MPAA":null},{"id":94957,"rate":6.768,"rate_count":121,"kpOrder":99811,"name":"Присутствие","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"«Маниакально-депрессивный психоз» - такой диагноз знакомый в шутку ставит герою. Он везде один - в работе, в жизни и мыслях. Единственное, что ему осталось: воспоминания о той, которую не вернуть. Однажды, на пороге его дома появляется маленькая девочка, которая приносит с собой веру в то, что невозможное возможно.","imdbId":"tt0428995","duration":"1:37","slogan":null,"MPAA":null},{"id":16033,"rate":6.768,"rate_count":117,"kpOrder":99812,"name":"Дневники, заметки и наброски","secondName":"Diaries Notes and Sketches","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0196499","duration":"2:57","slogan":null,"MPAA":null},{"id":431272,"rate":6.768,"rate_count":113,"kpOrder":99813,"name":"Драконий жемчуг: Сон-Гоку и друзья возвращаются!","secondName":"Doragon bôru: Ossu! Kaette kita Son Gokû to nakama-tachi!!","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Два года прошло после битвы с Мейджин Бу. Отель мистера Сатана, построенный в память о победе над Boo наконец завершен. Гоку и друзей приглашают в качестве гостей на открытие. Но история на это не заканчивается. Как на зло, когда все «набили пузо», объявился брат Вегеты, и просит защитить себе и свою планету перед злыми братьями Або и Кадо. тут и начинается экшн.","imdbId":"tt1317478","duration":"0:35","slogan":null,"MPAA":null},{"id":468034,"rate":6.768,"rate_count":99,"kpOrder":99814,"name":"Цезарь и Клеопатра","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В образах Цезаря и Клеопатры даны две нравственные позиции, в столкновении которых выясняется, что есть добро...","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":452548,"rate":6.768,"rate_count":97,"kpOrder":99816,"name":"Не наезжай на Деда Мороза","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"История о том, как семейная пара Леся и Рома, сбив Деда Мороза в канун Нового Года, поменялись телами...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":81301,"rate":6.768,"rate_count":87,"kpOrder":99818,"name":"Висконсин: Путешествие к смерти","secondName":"Wisconsin Death Trip","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","история"],"age":null,"description":"Документальная драма о жизни в маленьком американском городке в последнее десятилетие 19 века. Повествование фокусируется на том, в каких масштабах тогда совершались преступления, самоубийства и немыслимые поступки. Это исследование повседневности и безумия, основанное на странных и тревожных фотографиях того времени и соответствующих сообщениях из местной газеты.","imdbId":"tt0210389","duration":"1:16","slogan":null,"MPAA":null},{"id":47065,"rate":6.768,"rate_count":83,"kpOrder":99819,"name":"Два господина N","secondName":"Dwaj panowie «N»","type":"FILM","year":1962,"yearEnd":0,"countries":["Польша"],"genres":["криминал","триллер"],"age":12,"description":"Экстравагантный работник архива, хобби которого коллекционирование карточек с анкетными данными, бесследно исчезает. Тщательно проведенное органами безопасности расследование приводит к неожиданным результатам. Человек не вызывавший поначалу никаких подозрений оказывается опасным шпионом. К тому же совершившим серию убийств и из-за боязни разоблачения уже готовым покинуть страну с секретными документами по дипломатическому паспорту.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":200341,"rate":6.768,"rate_count":80,"kpOrder":99820,"name":"Спасибо, тётя","secondName":"Grazie zia","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"17-летний Альвизе в знак протеста против всего мира не собирается покидать инвалидную коляску, где он сидит в соответствии с врачебным диагнозом «психосоматический паралич». Пользуясь этим, Альвизе с легкостью манипулирует окружающими. Единственным человеком, который, кажется, способен противостоять жестокой тирании молодого человека, оказывается его тетя Лея. Альвизе пытается завоевать его благосклонность. Но игры Леи и его племянника становятся все извращеннее и извращеннее, они становятся все более садистскими. И вскоре они заканчиваются закономерным финалом...","imdbId":"tt0063033","duration":"1:34","slogan":"A woman and a boy find a way to inflict pleasure upon another!","MPAA":null},{"id":61631,"rate":6.768,"rate_count":75,"kpOrder":99821,"name":"Разносчик газет","secondName":"The Paper Boy","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0368915","duration":"","slogan":null,"MPAA":null},{"id":95188,"rate":6.768,"rate_count":72,"kpOrder":99822,"name":"Ретриверы","secondName":"The Retrievers","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":0,"description":"Переехав из большого города в небольшой калифорнийский городок, семья Лаури: Том, его жена Карен и двое детей, Лиз и Уидди, приютили очень умного и. ласкового золотого ретривера по кличке Пилот.\n\rВскоре обнаружилось, что собака беременна, а затем на свет появились шестеро  чудесных щенков. Пока щенята росли, вся семья, и особенно дети, очень привязалась к ним.\n\rНо Том ясно дал понять, что намерен раздать маленьких ретриверов в другие семьи, хотя Лиз, Уидд и Пилот твердо намерены не расставаться со щенятами. ","imdbId":"tt0284431","duration":"1:35","slogan":"Sometimes it takes man's best friend to show what it really means to be a family.","MPAA":null},{"id":478513,"rate":6.768,"rate_count":66,"kpOrder":99823,"name":"Слепой дождь","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мелодрама"],"age":null,"description":"История о первой любви мальчика Сани к девушке Лене.","imdbId":"tt3097770","duration":"0:29","slogan":null,"MPAA":null},{"id":268437,"rate":6.767,"rate_count":334,"kpOrder":99825,"name":"Мастер Муси","secondName":"Mushishi","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["фэнтези"],"age":null,"description":"«Муси» - это не жуки, не насекомые и даже не микробы. Муси - это совершенно иная форма жизни. Их существование скрыто от большинства людей, и лишь некоторые знают, что они есть на свете. Гинко – «Повелитель Муси», странствующий по миру и пытающийся узнать об этих существах побольше. Заодно он помогает людям, которые попали в беду из-за чего-нибудь сверхъестественного.","imdbId":"tt0862946","duration":"2:11","slogan":null,"MPAA":null},{"id":14080,"rate":6.767,"rate_count":222,"kpOrder":99826,"name":"Бегущий человек","secondName":"The Running Man","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Английский летчик Рекс Блэк  проворачивает смелую аферу: инсценирует собственную смерть, а сам бежит заграницу. Его жена Стела, получив приличную сумму от страховой компании за смерть супруга, присоединяется к нему в прекрасном испанском городе Малага. Оба не могут нарадоваться своей изобретательности. \r\n\r\nОднако дело принимает неожиданный оборот, когда на их пути появляется подозрительный страховой агент, способный нарушить их бесмятежное счастье. Остается единственный выход - бежать...","imdbId":"tt0057463","duration":"1:43","slogan":"England...France...Gibraltar...Malaga...From the Four Corners of the Earth...To the Far Corners of Suspense!","MPAA":null},{"id":230360,"rate":6.767,"rate_count":221,"kpOrder":99827,"name":"Робби – северный олень: Большие гонки","secondName":"Hooves of Fire","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":12,"description":"В канун Рождества герой мультфильма олень Робби отправляется на Северный полюс, чтобы принять участие в ежегодных оленьих гонках. Победитель получает почетное право возглавить рождественскую упряжку самого Санты-Клауса. Когда-то давно отец Робби - Рудольф Красноносый - был абсолютным чемпионом этих гонок и любимцем Санты. Теперь же настала очередь Робби показать себя в деле...","imdbId":"tt0219086","duration":"0:29","slogan":null,"MPAA":null},{"id":45287,"rate":6.767,"rate_count":198,"kpOrder":99828,"name":"Жди меня, Анна","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Великая Отечественная война. В портовый город на Волге приезжает специальный корреспондент столичной газеты, чтобы написать очерк об известной крановщице.\n\rПотеряв на войне родителей, Аня, как и многие ее сверстники, попала в детдом, откуда вместе с другими детьми была эвакуирована. Нелегко сложилась личная судьба Анны, но она верит в счастливую жизнь... ","imdbId":"tt0065244","duration":"1:12","slogan":null,"MPAA":null},{"id":42825,"rate":6.767,"rate_count":158,"kpOrder":99829,"name":"Остров Сахалин","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":62671,"rate":6.767,"rate_count":147,"kpOrder":99831,"name":"Шаман","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия","Франция"],"genres":["приключения"],"age":null,"description":"Начало 50-х годов. Россия. ГУЛАГ. Московский скрипач Дмитрий и якутский шаман Анатолий совершают побег из сибирского лагеря. Охрана устраивает погоню за беглецами. Смертельно раненый Анатолий передает Дмитрию тайну шаманской силы...","imdbId":"tt0115861","duration":"1:40","slogan":null,"MPAA":null},{"id":705918,"rate":6.767,"rate_count":141,"kpOrder":99832,"name":"В цвету","secondName":"In Bloom","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Курт и Пол влюблены. Они живут в своем доме в Чикаго, благодаря успешному бизнесу Курта. Все идет как надо. Но однажды сексуальный молодой покупатель переворачивает с ног на голову их идеальные отношения.","imdbId":"tt2250564","duration":"1:27","slogan":"Love. Lust. Lose. Life.","MPAA":null},{"id":13972,"rate":6.767,"rate_count":126,"kpOrder":99833,"name":"История Хелен Морган","secondName":"The Helen Morgan Story","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"20-е годы прошлого столетия. Одаренная провинциальная певица Хелен Морган приезжает в Чикаго и попадает в руки к авантюристу Ларри Мэддоксу, который становится ее менеджером и начинает наживаться на ее таланте. Американская мечта в действии: Хелен становится звездой, за ней ухаживает преуспевающий адвокат, поклонникам ее творчества нет числа. Но у любой медали есть и оборотная сторона.","imdbId":"tt0050494","duration":"1:58","slogan":"Her Real Story From Real Life!","MPAA":null},{"id":161056,"rate":6.767,"rate_count":107,"kpOrder":99835,"name":"Игрок","secondName":"Le joueur","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Экранизация романа Федора Михайловича Достоевского.","imdbId":"tt0051801","duration":"1:42","slogan":null,"MPAA":null},{"id":128069,"rate":6.767,"rate_count":112,"kpOrder":99836,"name":"Ночные игры","secondName":"Nattlek","type":"FILM","year":1966,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":18,"description":"Молодой человек Ян вместе с невестой приезжает в дом, где прошло его детство; воспоминания о матери не дают ему покоя.","imdbId":"tt0060740","duration":"1:45","slogan":"Extravagantly Bold and Bizarre","MPAA":null},{"id":1021580,"rate":6.767,"rate_count":111,"kpOrder":99837,"name":"Lincoln: Crafted","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":747699,"rate":6.767,"rate_count":97,"kpOrder":99839,"name":"Подарки чёрного ворона","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt3675768","duration":"0:14","slogan":null,"MPAA":null},{"id":502030,"rate":6.767,"rate_count":69,"kpOrder":99842,"name":"Маргарита","secondName":"Margarita","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Маленькая девочка Маргарита живет в небольшой рыбацкой деревушке, но постоянно мечтает о чуде, чтобы улететь куда-нибудь подальше в большой волшебный замок. Однажды ее подхватывает вихрь и она, вместе с дельфинами улетает в далекую страну…","imdbId":"tt1587417","duration":"0:14","slogan":null,"MPAA":null},{"id":3818,"rate":6.766,"rate_count":452,"kpOrder":99856,"name":"Постель из роз","secondName":"Bed of Roses","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Владелец цветочного магазина Луис, потерявший в свое время беременную жену, влюбляется в Лизу, которую он случайно увидел плачущей в окне. Он посылает ей цветы, и она целый день не может понять, кто бы это мог сделать, а потом находит его. Удивленная этим несовременным поступком, деловая, вечно занятая женщина уступает осаде - он буквально завалил ее квартиру розами - и они стали любовниками.\n\rМежду ними завязалась настоящая любовь, и дело пошло к свадьбе. Но у Лизы было тяжелое детство - она была сиротой, мачеха умерла рано, а отчим пил, бил и насиловал ее. Она не могла поверить, что все могло складываться так хорошо, не верила в прекрасного принца, боялась счастья, что чуть не разбило их любовь.","imdbId":"tt0115644","duration":"1:27","slogan":"See it with someone you love.","MPAA":"PG"},{"id":592125,"rate":6.766,"rate_count":435,"kpOrder":99857,"name":"Женская логика 4","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Частный детектив, уже признанная районным отделением милиции, пенсионерка Ольга Петровна, направляется в парикмахерскую, прихватив с собой детектив с брутальным названием «Кровавая свадьба палача». По дороге она встречает свою давнюю приятельницу Светлану, которая приходила к своим знакомым, но их квартира оказалась закрытой, что само по себе странно, так как они договорились о встрече. В конце концов, обе дамы, благодаря помощи соседей, попадают в эту квартиру, а там - два трупа...","imdbId":"tt2669990","duration":"1:41","slogan":null,"MPAA":null},{"id":893879,"rate":6.766,"rate_count":421,"kpOrder":99858,"name":"Сокровище","secondName":"Comoara","type":"FILM","year":2015,"yearEnd":0,"countries":["Румыния","Франция"],"genres":["комедия"],"age":null,"description":"Действие происходит в Бухаресте. Кости, молодой и счастливый отец семейства, любит по вечерам читать своему шестилетнему сыну приключения Робин Гуда. Однажды сосед по секрету рассказывает ему, что в саду его бабушки и дедушки зарыт клад. И если Кости согласится взять напрокат металлоискатель и пойти с ним на поиски сокровища, то сосед поделится с ним найденным. На место недоверию и сомнениям приходит азарт, и Кости в итоге соглашается несмотря на всевозможные препятствия…","imdbId":"tt4515684","duration":"1:29","slogan":null,"MPAA":null},{"id":601080,"rate":6.766,"rate_count":304,"kpOrder":99861,"name":"Мальчик из Неаполя","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Фильм снят по мотивам стихов и сказок Джанни Родари.","imdbId":"tt4596026","duration":"0:21","slogan":null,"MPAA":null},{"id":94630,"rate":6.766,"rate_count":271,"kpOrder":99862,"name":"Про кота...","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","семейный"],"age":12,"description":"Приключения находчивого кота в сказочном королевстве.","imdbId":"tt0128423","duration":"1:09","slogan":null,"MPAA":null},{"id":107615,"rate":6.766,"rate_count":232,"kpOrder":99864,"name":"Витал","secondName":"Vital","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер"],"age":null,"description":"Хироси Такаги просыпается в больнице и узнает, что в результате автокатастрофы пострадала его память. Поначалу он даже не может вспомнить лица родителей. Когда Хироси возвращается для окончательного выздоровления домой, в нем снова пробуждается интерес к медицине и в итоге он поступает в медицинский институт, где знакомится с образцовой студенткой Икуми Есимото.\n\rПриходит время занятий по препарированию трупов. Врач призывает студентов всегда верить своим глазам, внимательно смотреть на то, что они видят, и делать из этого выводы. Хироси с увлечением приступает к этим занятиям, отважно встретив суровую реальность разрезания человеческих тел. Но память — это хрупкая и сложная субстанция. Полной противоположностью его занятиям, основанным на фактах и реальности, становится то, что Хироси начинает «являться» молодая женщина. Иногда они находятся в его комнате, в остальных случаях — на пляже или в залитом солнечным светом лесу. В это же время Икуми пытается завоевать расположение Хироси и тоже проводит с ним много времени. По мере того, как память Хироси восстанавливается, он понимает, что тело, лежащее на столе для препарирования, и женщина, которая «является» ему, — это Риоко, его бывшая девушка.\n\rОн начинает посещать родителей Риоко. Некоторые из деталей представляют собой смесь подлинных воспоминаний и историй о том, как она ему «являлась». Икуми ревнует к прошлому Хироси и к его отношениям с Риоко в настоящем. В попытках достучаться до чувств Хироси она доходит до саморазрушения. Проходит время, и курс по препарированию тел почти завершен. Хироси должен смириться с тем, что физическое тело Риоко кремировано, но он хочет сказать ей, когда она ему «явится», что он останется с ней навеки.","imdbId":"tt0417243","duration":"1:26","slogan":null,"MPAA":"R"},{"id":565041,"rate":6.766,"rate_count":219,"kpOrder":99865,"name":"Новое платье короля","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам сказки Андерсена.","imdbId":"tt4568720","duration":"0:18","slogan":null,"MPAA":null},{"id":860728,"rate":6.766,"rate_count":213,"kpOrder":99866,"name":"Против природы","secondName":"Mot naturen","type":"FILM","year":2014,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия"],"age":18,"description":"Мартину 30 лет, он живет в маленьком городке в Норвегии. В одиночку он отправляется в поход в горы, и мы услышим все его нецензурные мысли и честные замечания о себе и окружающих его людях.","imdbId":"tt3596492","duration":"1:20","slogan":"Hvilke tanker deler du ikke med noen?","MPAA":null},{"id":427433,"rate":6.766,"rate_count":202,"kpOrder":99867,"name":"Сообщник","secondName":"Complices","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["криминал","мелодрама"],"age":18,"description":"Винсент и Ребекка впервые встретились в интернет-кафе, и это была любовь с первого взгляда. Через два месяца мертвое тело Винсента находят в реке, а Ребекка просто исчезает. Как оказывается потом, влюбленные были связаны с криминальным миром проституции. Инспектор Каган и его коллега Мангин пытаются разобраться в ситуации.","imdbId":"tt1292644","duration":"1:33","slogan":null,"MPAA":null},{"id":631220,"rate":6.766,"rate_count":149,"kpOrder":99868,"name":"Барби","secondName":"Babi","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Сун-ён - 10-летняя девочка, она сама заботится о своей семье. Они живут с умственно отсталым отцом, жестоким дядей и младшей сестрой Сун-джа, которая обожает куклу Барби. Дядя девочек выходит на контакт с американцем, заинтересованным в удочерении Сун-ён. Сун-джа завидует сестре, ведь она мечтает побывать в Америке. Однако у американского отца есть свои скрытые мотивы.","imdbId":"","duration":"1:37","slogan":null,"MPAA":"R"},{"id":81693,"rate":6.766,"rate_count":135,"kpOrder":99869,"name":"Ныряльщик","secondName":"Dykkerdrengen","type":"FILM","year":2003,"yearEnd":0,"countries":["Дания"],"genres":["драма","короткометражка"],"age":null,"description":"10-летний мальчик живет вместе с отцом-алкоголиком. Некоторое время отец продержался в «завязке», и власти организовали отцу и сыну поездку в Грецию. Сын унаследовал страсть отца к дайвингу, и перед отъездом тренируется, в зависимости от погоды, в бассейне или в домашней ванне. Наконец, наступает день, когда они могут лететь на юг. Но в Греции, под воздействием стресса, несчастья и отчаяния отец срывается и вновь погружается в беспробудное пьянство.","imdbId":"tt0387188","duration":"0:30","slogan":null,"MPAA":null},{"id":276412,"rate":6.766,"rate_count":126,"kpOrder":99870,"name":"Спасая Сару Кейн","secondName":"Saving Sarah Cain","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Молодая журналистка Сара Кейн получает известие о смерти сестры. Теперь она становится опекуном пятерых племянников. И все бы ничего, но они менониты - амиши, одно из ответвлений христиан протестантов. Амиши живут в своих общинах, не признавая никаких достижений цивилизации 20-21 века. Забрать этих детей в огромный мегаполис - вырвать их из привычной среды. Но Сара решается на эксперимент...","imdbId":"tt0918557","duration":"1:43","slogan":null,"MPAA":"PG"},{"id":531846,"rate":6.766,"rate_count":125,"kpOrder":99871,"name":"Я поцеловала вампира","secondName":"I Kissed a Vampire","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["мюзикл"],"age":null,"description":"Рок-мюзикл по мотивам популярного веб-сериала про новообращенного вампира Дилана, которого укусил студент по обмену, и который не знает, что ему делать со своей новой природой и особенно в отношениях со своей девушкой Сарой.","imdbId":"tt1656179","duration":"1:31","slogan":null,"MPAA":"PG"},{"id":409423,"rate":6.766,"rate_count":112,"kpOrder":99872,"name":"Билли: Ранние годы","secondName":"Billy: The Early Years","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Он был и остаётся знаковой фигурой евангелизма конца XX – начала XXI веков. Но что мы знаем о его ранних годах? Годах, которые привели его к служению всей жизни? В основанной на фактах биографии исторической драме, Билли Грэм показан искренним молодым человеком, жизнь которого бесповоротно изменилась благодаря общению с другим энергичным последователем Бога, Чарльзом Темплтоном.","imdbId":"tt1213672","duration":"1:38","slogan":"Everyone knows who he is. Now find out how he got there.","MPAA":"PG"},{"id":718076,"rate":6.766,"rate_count":96,"kpOrder":99873,"name":"Преступления страсти: Король лилий","secondName":"Kung Liljekonvalje av dungen","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["криминал"],"age":null,"description":"Весна царит в воздухе. Пак и Эйнар, а также Кристер Вийк приглашены на свадьбу в Скога. За день перед свадьбой будущая невеста входит в цветочный магазин, чтобы осмотреть свой свадебный букет ландышей, но внезапно исчезает без следа. Все близкие невесте люди становятся подозреваемыми, среди них не в последнюю очередь ее лучшая подруга, с которой Кристер только что начал флиртовать. Кажется, у всех есть что скрывать, но все ли тайны связаны с убийством?","imdbId":"tt2511752","duration":"1:30","slogan":null,"MPAA":null},{"id":44590,"rate":6.766,"rate_count":97,"kpOrder":99874,"name":"Гость","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0208186","duration":"1:25","slogan":null,"MPAA":null},{"id":47856,"rate":6.766,"rate_count":85,"kpOrder":99875,"name":"Испанка","secondName":"La spagnola","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия"],"age":16,"description":"События происходят в 60-е годы в Австралии, куда ринулись иммигранты со всего мира в поисках денег, славы и счастья.\n\rЛола, красивая чувственная испанка брошена беспутным мужем итальянцем ради австралийской любовницы-блондинки...\n\rОна остается с дочерью-подростком без средств к существованию. Пустой холодильник, неоплаченные счета за свет, стая голубей икоза - все, на что она может рассчитывать.\n\rЛола, со свойственным ей темпераментом разрабатывает план мести. История страсти, любви, мести и выживания.","imdbId":"tt0290867","duration":"1:27","slogan":"Lust under the hot Aussie Sun.","MPAA":null},{"id":312224,"rate":6.765,"rate_count":477,"kpOrder":99880,"name":"Битва за Хадиту","secondName":"Battle for Haditha","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","история"],"age":null,"description":"Фильм о расследовании хладнокровной бойни 24 человек, мужчин, женщин и детей в городе Хадита в Ираке, расстрелянных четырьмя моряками США в отплату за убитого миной морского пехотинца. Фильм показан как три истории, которые трагически сплетутся воедино - история двух повстанцев, заложивших мину, от которой погиб солдат, история четырех морских пехотинцев, жаждущих мести за смерть одного из них, и история невинной иракской семьи, которая понесла незаслуженное наказание.","imdbId":"tt0870211","duration":"1:37","slogan":"There are many ways to see the same story","MPAA":"R"},{"id":454671,"rate":6.765,"rate_count":429,"kpOrder":99881,"name":"Я счастлив, что моя мать жива","secondName":"Je suis heureux que ma mère soit vivante","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Мне 20 лет. Меня зовут Тома. Тома Жюве. Но это мое ненастоящее имя. Мое реальное имя – Томми Мартино. Я сменил его, потому что моя мать, Джули Мартино, бросила меня и моего маленького брата, когда мне было 4, а ему 2 года. Почему она так сделала?.. Я знаю, что настоящая причина в том, что мы мешали ей жить своей жизнью, о которой она мечтала. Я нашел свою мать год назад, у нее есть еще один сын, Фредерик. Ему 7 лет, мне сегодня - 20. И как некоторые мужчины, у которых есть две девушки одновременно, у меня было сразу две матери: моя настоящая мать и мадам Жюве, приемная, которая вырастила меня, которая пахла сиренью и нежно прижимала меня к своей прекрасной груди. И так как я нашел свою мать, я жил сначала с одной, а потом с другой, и ни одна из них не подозревала об этом. У меня было две матери и, возможно, одна была лишней...","imdbId":"tt1406161","duration":"1:31","slogan":null,"MPAA":null},{"id":80289,"rate":6.765,"rate_count":395,"kpOrder":99882,"name":"1000 глаз доктора Мабузе","secondName":"Die 1000 Augen des Dr. Mabuse","type":"FILM","year":1960,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["детектив","криминал","триллер"],"age":16,"description":"В течение нескольких лет в ряде европейских стран происходят загадочные преступления: убийства, похищения людей, террористические акты, крупные финансовые кражи. Все они остаются нераскрытыми, но их объединяет одна общая черта - все жертвы бывали постояльцами берлинского отеля «Луксор».\n\r \n\rК комиссару полиции Крассу, ведущему дело об убийстве известного тележурналиста, обещавшего выступить с сенсационными разоблачениями, в добровольные помощники настойчиво набивается слепой ясновидящий Корнелиус... ","imdbId":"tt0054371","duration":"1:43","slogan":"Dr. Mabuse is on the loose !","MPAA":null},{"id":460541,"rate":6.765,"rate_count":300,"kpOrder":99883,"name":"Без этого нельзя","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":16,"description":"Никто не дружил с маленьким грубым и непослушным щенком до тех пор, пока он не исправился.","imdbId":"tt4886034","duration":"0:10","slogan":null,"MPAA":null},{"id":120962,"rate":6.765,"rate_count":307,"kpOrder":99884,"name":"Обеденный столик Норико","secondName":"Noriko no shokutaku","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма"],"age":null,"description":"Старшеклассница Норико живёт в Тоёкаве с родителями и младшей сестрой Юкой. В когда-то дружной семье теперь все стали друг другу чужими, и надеяться на понимание со стороны родителей не приходится. Норико чувствует, что задыхается, и её единственная отдушина - виртуальные подруги на сайте Haikyo.com. Однажды Норико собирает чемодан и, не сказав никому ни слова, отправляется в Токио, чтобы встретиться со совей родственной душой - девушкой под ником Ueno Station 54. Через полгода 54 школьницы одновременно бросаются под колёса поезда метро, и Юка начинает подозревать, что это как-то связано с исчезновением сестры. Она проводит небольшое расследование и тоже уезжает в Токио.","imdbId":"tt0468820","duration":"2:39","slogan":"The family that eats together stays together.","MPAA":null},{"id":842034,"rate":6.765,"rate_count":235,"kpOrder":99885,"name":"Любовь: Задание на лето","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":null,"description":"Эта история о стеснительном и застенчивом вожатом детского лагеря Орлёнок, который больше всего на свете боится признаться в любви девушке по имени Маша. На помощь вожатому приходит пионер Шишкин — выдумщик и балагур.","imdbId":"tt4286002","duration":"0:15","slogan":"Лето. Лагерь. Любовь.","MPAA":null},{"id":762278,"rate":6.765,"rate_count":194,"kpOrder":99886,"name":"Илоило","secondName":"Ilo Ilo","type":"FILM","year":2013,"yearEnd":0,"countries":["Сингапур","Тайвань","Япония"],"genres":["драма"],"age":null,"description":"Конец 90-х. Экономический кризис еще не успел накрыть Юго-восточную Азию. В это время в Сингапуре встречаются филиппинская горничная Тереза, приехавшая в мегаполис в поисках лучшей жизни, и молодой человек Джиале, которого называют трудным подростком. Между ними возникает дружба, которой мать Джиаоле сопротивляется, ревнуя сына к чужой женщине.","imdbId":"tt2901736","duration":"1:39","slogan":null,"MPAA":null},{"id":261916,"rate":6.765,"rate_count":178,"kpOrder":99888,"name":"Диксиленд Друпи","secondName":"Dixieland Droopy","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0046917","duration":"0:08","slogan":null,"MPAA":null},{"id":22139,"rate":6.765,"rate_count":180,"kpOrder":99889,"name":"Зеленые пальцы","secondName":"Greenfingers","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"Колин Бриггс - молчаливый заключенный, осужденный за убийства. Смотритель поручает Колину и его сокамернику Фергюсу заняться облагораживанием земли на тюремной территории. Мужчины решают, что это намного лучше, чем швабра и уборка, и начинают постепенно испытывать пристрастие к своей новой работе. Их старания привлекают внимание известного садовода Джорджины Вудхаус, которая начинает консультировать их попытки селекции. Колин увлекается не только своими лампочками и семенами, но и Примроус, дочерью Джорджины. \n\rИ вот, когда Колин получает шанс обрести свободу, перед ним встает трудный выбор между свободным миром с наружной стороны тюремного забора и спокойным миром своей клумбы внутри тюрьмы...","imdbId":"tt0203540","duration":"1:31","slogan":"A blooming comedy","MPAA":"R"},{"id":838197,"rate":6.765,"rate_count":152,"kpOrder":99891,"name":"Изящная ложь","secondName":"Uahan geojitmal","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"14-летняя девушка совершает самоубийство. Мать, старшая сестра, одноклассницы - все они будут вспоминать и думать о событиях, приведших к трагедии.","imdbId":"","duration":"1:57","slogan":null,"MPAA":null},{"id":618246,"rate":6.765,"rate_count":112,"kpOrder":99892,"name":"Гнарр","secondName":"Gnarr","type":"FILM","year":2010,"yearEnd":0,"countries":["Исландия"],"genres":["документальный"],"age":16,"description":"После экономического кризиса в стране въедливый исландский комик Йоун Гнарр создает собственную политическую партию - «Лучшую партию». Его программа состоит в регулярных бесплатных поездках в Диснейленд, увеличении количества белых медведей в зоопарке, а также отказу от работы с теми, кто не смотрит «The Wire». Когда же поддержка бессмысленной кампании Гнарра внезапно возрастает, то, что начиналось как шутка, быстро захватывает нацию, которая отчаянно хочет перемен.","imdbId":"tt1756533","duration":"1:33","slogan":"Comedy will never be the same!","MPAA":null},{"id":2059,"rate":6.765,"rate_count":99,"kpOrder":99893,"name":"Равнодушные","secondName":"Gli indifferenti","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"После смерти своего мужа Мария Грация наследует большое имение и имущество, которого достаточно для того, чтобы она и ее дети, Карла и Микеле, чувствовали себя уверенно и ни в чем себе не отказывали в течение всей жизни. Но постоянные кражи любовника Марии Грации, Лео, постепенно уничтожают капитал и ставят под угрозу экономическую безопасность семьи.","imdbId":"","duration":"1:40","slogan":"Steiger and Cardinale in the Year's Strangest Love Story","MPAA":null},{"id":89645,"rate":6.765,"rate_count":84,"kpOrder":99894,"name":"Сад земных наслаждений","secondName":"The Garden of Earthly Delights","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Италия","Польша"],"genres":["драма"],"age":null,"description":"Искусствовед Клаудия пишет докторскую диссертацию по картине Босха «Сад земных наслаждений». В своей жизни она пытается повторить некоторые сюжеты полотна, но главную идею Босха - достичь земного рая - ей реализовать не удается...","imdbId":"tt0403056","duration":"1:43","slogan":null,"MPAA":null},{"id":138609,"rate":6.765,"rate_count":80,"kpOrder":99895,"name":"Записки велосипедиста","secondName":"17-sai no fûkei - Shônen wa nani o mita no ka","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Наверное каждому человеку в жизни хотелось сбежать от цивилизации. Молодой человек берет велосипед и едет куда глаза глядят по заснеженной Японии под японскую поэзию и японский современный рок.","imdbId":"tt0459168","duration":"1:29","slogan":null,"MPAA":null},{"id":642827,"rate":6.765,"rate_count":71,"kpOrder":99897,"name":"100 величайших гаджетов со Стивеном Фраем","secondName":"Stephen Fry's 100 Greatest Gadgets","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Британский комедийный актер Стивен Фрай рассказывает о предметах, которые чем-то его восхитили – все эти вещи в свое время в корне изменили нашу повседневную жизнь. Вы услышите увлекательные истории, которые стоят за различными устройствами – от высокотехнологичных гаджетов до курьезных изобретений, от полезных приборов до ненужных безделушек!","imdbId":"tt2040518","duration":"2:26","slogan":null,"MPAA":null},{"id":95319,"rate":6.764,"rate_count":351,"kpOrder":99950,"name":"Мой дом в Умбрии","secondName":"My House in Umbria","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"После взрыва бомбы в поезде, в одном купе оказываются четверо выживших попутчика: пожилой англичанин, некто «Генерал», молодой немец, восьмилетняя девочка-сирота Эйми и английская романистка Эмили Делаханти.\n\rПисательница приглашает своих товарищей по несчастью временно погостить в своем доме в Умбрии - милом живописном местечке, находящемся неподалеку от места происшествия.\n\rОбъединенные одним горем, герои пытаются оправиться от пережитой трагедии. Но сможет ли очарование дома Эмми сделать его обитателей счастливыми? Сумеют ли они найти ответы на свои вопросы?","imdbId":"tt0323332","duration":"1:43","slogan":"When you open your door to strangers, you never know who might come in.","MPAA":null},{"id":669485,"rate":6.764,"rate_count":328,"kpOrder":99951,"name":"Капитаны","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Эта история рассказывает о двух одиноких и чем-то похожих людях, хотя один из них молод, а другой стар. Один из них вор-неудачник, который вламывается в темную и, как он думает, покинутую в этот новогодний вечер квартиру. А другой в это время в ней вешается, от одиночества и чувства собственной ненужности. \n\rИ о том, что происходит с каждым из них в эту волшебную ночь, смешное и трагичное, абсурдное и невероятное; как эта одинокая пустая квартира вопреки и воле хозяина, и воле вора, застрявшего в ней на это время, наполняется жизнью, шумом и светом, людьми, персонажами: девушкой, в которую вор влюбляется, милиционером, который влюбляется в девушку, женихом девушки, с которым она в ссоре, ее мамой, приехавшей отмечать к девушке Новый год из другого города с сестрой и кошкой – и как все эти персонажи оказываются вовлечены в одну общую историю с перепутанной елкой, и как каждый в эту ночь находит свое счастье, потому что иначе и быть не может. Кроме вора, благодаря которому все это и происходит, впрочем, то, что с ним происходит в эту ночь, и те поступки, которые он совершает, благодаря или вопреки самому себе, – это и есть его надежда на лучшее.","imdbId":"tt3124134","duration":"1:16","slogan":null,"MPAA":null},{"id":231926,"rate":6.764,"rate_count":314,"kpOrder":99952,"name":"Бункер","secondName":"The Bunker","type":"FILM","year":1980,"yearEnd":0,"countries":["США","Франция"],"genres":["военный","драма","история"],"age":null,"description":"Три последних месяца жизни Адольфа Гитлера и его окружения в подземном бункере рейхсканцелярии. Близится конец Третьего Рейха и Гитлер оказывается перед выбором - сдаться в плен или покончить жизнь самоубийством...","imdbId":"","duration":"2:25","slogan":null,"MPAA":null},{"id":14853,"rate":6.764,"rate_count":318,"kpOrder":99953,"name":"Японская история","secondName":"Japanese Story","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама"],"age":16,"description":"Сэнди, молодой геолог, вынуждена сопровождать японского бизнесмена Хиромицу в его поездке по Австралии. Их машина застревает в песках в самом удаленном уголке австралийской пустыни. Они могут спастись, если будут действовать сообща, но есть одна проблема: Сэнди и Хиромицу ненавидят друг друга.\n\rОн резок, необщителен и смотрит на женщин свысока, как многие японские мужчины, она, на его взгляд, слишком шумная, грубая и агрессивная, как многие западные женщины. Им предстоит пройти эти сотни миль, преодолевая один шаг от ненависти к любви… ","imdbId":"tt0304229","duration":"1:50","slogan":"Some stories can change your life.","MPAA":"R"},{"id":1236607,"rate":6.764,"rate_count":250,"kpOrder":99954,"name":"Мир грядущий","secondName":"The World to Come","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"1850-е годы, штат Нью-Йорк. До рождения Большого Яблока ещё далеко, вместо мегаполисов будущего — фермы и скромная сельская жизнь, которую ведут поселенцы. Среди них — Дайер и его жена Эбигейл, которая тщательно фиксирует повседневность в дневнике, это её способ противостоять рутине. Такая же молодая семья — Финни и Талли — селятся на соседней ферме. Дружба между ровесницами возникает с первого взгляда и быстро перерастает в нечто более глубокое и страстное, чем обычные приятельские отношения. Нечто, что вызывает у мужчин ревность, зависть и гнев.","imdbId":"","duration":"1:45","slogan":null,"MPAA":"R"},{"id":766511,"rate":6.764,"rate_count":263,"kpOrder":99955,"name":"Невинная роза","secondName":"Hyakujitsu no Bara","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":18,"description":"Вымышленные государства – Еврота и Дейден – погружены в самую настоящую войну. Передовая разрыта окопами, гибнут солдаты, ведутся изнурительные бои.\n\rКапитан Клаус фон Вольфштадт – иностранный легионер, и присягал он не державе, а лично командующему Таки Рейзену. Клаус – «пес» генерала, его рыцарь и бессменный телохранитель. Многие не любят его за дерзость, удачливость, высокомерие, а больше всего – за близость к господину Таки. Иногда кажется, что и сам командующий недолюбливает своего преданного вассала. Но солдаты и офицеры не знают, что происходит за запертыми дверьми генеральских покоев...","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":37717,"rate":6.764,"rate_count":216,"kpOrder":99956,"name":"Клетка для чудаков 2","secondName":"La cage aux folles II","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Ренато и Альбен попадают в неприятную историю, угрожающую их жизни: у Альбена случайно в руках оказывается микрофильм (о чем он сам не подозревает), за которым охотятся шпионы и спецслужбы. Оказавшись меж двух огней, герои вынуждены бежать в Италию. Альбену, которого Ренато снова выдает за супругу, приходится вновь перевоплощаться в женщину. Прячась в горах у матери Ренато, Альбен умудряется соблазнить одного из суровых местных пастухов. Но тут на их след выходят шпионы...","imdbId":"tt0080489","duration":"1:41","slogan":null,"MPAA":"R"},{"id":252093,"rate":6.764,"rate_count":134,"kpOrder":99957,"name":"Золотые часы","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":0,"description":"Беспризорник Петька украл золотые часы. Но попав в детский дом, он познает цену человеческой доброты, теплоты и заботы, радость дружбы, взаимовыручки и верности. В конце концов, он возвращает часы владельцу.","imdbId":"tt0492852","duration":"1:16","slogan":null,"MPAA":null},{"id":491812,"rate":6.764,"rate_count":130,"kpOrder":99958,"name":"Волшебник Ох","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"У старого казака был сын-балбес. И однажды он решает оправить его на обучение и перевоспитание к волшебнику Оху на целый год.","imdbId":"tt6409464","duration":"0:19","slogan":null,"MPAA":null},{"id":78790,"rate":6.764,"rate_count":125,"kpOrder":99960,"name":"Клара и я","secondName":"Clara et moi","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"32-летний Антуан успешен, хорош собой и немного эгоистичен. Он встречает добрую и нежную Клару. Между ними начинается красивая любовная история, которая, однако, завершается трагически. Антуан теряет Клару, и лишь тогда понимает, что она для него значила.","imdbId":"tt0400868","duration":"1:21","slogan":null,"MPAA":null},{"id":59560,"rate":6.764,"rate_count":99,"kpOrder":99961,"name":"Полицейский","secondName":"Un condé","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Расследуя убийство владельца бара, в перестрелке погибает честный полицейский. Понимая, что законными способами наказать убийц напарника невозможно, детектив Фавенен прибегает к незаконным...","imdbId":"tt0066502","duration":"1:35","slogan":"SUPPRESSED! This film was suppressed by the French Government for more than six months because of its scenes of police methods. WE ARE PRESENTING THE COMPLETE AND UNCUT VERSION!","MPAA":"R"},{"id":885370,"rate":6.764,"rate_count":99,"kpOrder":99962,"name":"Опилки","secondName":"Timber","type":"FILM","year":2014,"yearEnd":0,"countries":["Швейцария"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Мертвая заснеженная пустошь на месте вырубленного леса — место, где из последних сил борются с холодом и ветром несчастные палочки, веточки и пенечки, чудом уцелевшие крошки. Безжалостная судьба превращает этих милых созданий в чудовищ — ведь выжить в мороз можно только у костра, и даже лучшим из них не остается ничего иного, кроме как пустить товарища на дрова…","imdbId":"tt3966388","duration":"0:06","slogan":null,"MPAA":null},{"id":264076,"rate":6.764,"rate_count":90,"kpOrder":99963,"name":"Роман","secondName":"Romangseu","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Жила на свете прекрасная девушка по имени Юн Хи, которая любила танцевать и любила жизнь. Но в один день всё рухнуло - она стала женой рвущегося к власти беспринципного безумца, вымещающего свои комплексы на Юн Хи. И каждый день для неё стал мучительной пыткой. А ещё на свете жил бесстрашный борец за справедливость - полицейский детектив Ким Хён Чжун, жизнь с которым не выдержала его супруга и ушла, прихватив с собой сына.","imdbId":"tt0778020","duration":"1:46","slogan":null,"MPAA":null},{"id":147224,"rate":6.764,"rate_count":62,"kpOrder":99964,"name":"Гребень","secondName":"The Comb","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0099290","duration":"0:18","slogan":null,"MPAA":null},{"id":137242,"rate":6.764,"rate_count":59,"kpOrder":99965,"name":"История со стулом","secondName":"A Chairy Tale","type":"FILM","year":1957,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0050534","duration":"0:12","slogan":null,"MPAA":null},{"id":88275,"rate":6.763,"rate_count":414,"kpOrder":99966,"name":"Дом гнева","secondName":"Jing mo gaa ting","type":"FILM","year":2005,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":12,"description":"Бывшему суперагенту и отцу двоих детей приходится вернуться к своей старой профессии, чтобы защитить свою семью, над которой внезапно нависла страшная опасность.\n\rЕдинственное чего он не ожидал, так это того, что его дети, которых он собственноручно обучал всем премудростям боевого искусства, намного превзойдут своего отца и наставника.","imdbId":"tt0435026","duration":"1:42","slogan":null,"MPAA":null},{"id":281350,"rate":6.763,"rate_count":363,"kpOrder":99967,"name":"Дом темных бабочек","secondName":"Tummien perhosten koti","type":"FILM","year":2008,"yearEnd":0,"countries":["Финляндия"],"genres":["драма"],"age":18,"description":"Когда Юхани было восемь, его родители были лишены родительских прав… В течение шести лет его передавали из одной приёмной семьи в другую, — и теперь он попадает на остров, на котором, кроме приюта для подростков, есть только леса, луга и камни. Нравы и порядки здесь похожи на тюремные, а директор производит впечатление человека, который не совсем в себе. Старшая дочь директора действует на воспитанников, как картинка из порножурнала, а жена директора несчастна в своих отношениях с мужем и потому готова на любые перемены в своей личной жизни… Финансирование приюта прекращается, подростки могут уехать с острова, но они остаются… А затем на острове происходит убийство — и перед Юхани встаёт та же проблема, что и в детстве, когда приехала полиция и стала расспрашивать о том, что случилось с его братом…","imdbId":"tt0997188","duration":"1:48","slogan":"A Past to forget - A Future to find","MPAA":null},{"id":260222,"rate":6.763,"rate_count":330,"kpOrder":99968,"name":"На лесной тропе","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Фильм по охране природы. Лис стал нарушать лесной покой вырубкой деревьев, разведением костров и т.д. Зверюшки его за это наказали.","imdbId":"tt7042966","duration":"0:10","slogan":null,"MPAA":null},{"id":39866,"rate":6.763,"rate_count":341,"kpOrder":99969,"name":"Боже мой, как низко я пала!","secondName":"Mio Dio, come sono caduta in basso!","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Начало нынешнего столетия. В день своей свадьбы сицилийская дворянка Эужения и ее жених — богатый буржуа Раймондо узнают, что они брат и сестра. Чтобы соблюсти приличия, они решают сохранить видимость брака, но не вступать в интимную связь. Раймондо поощряет жену на занятия благотворительной деятельностью и для этих целей доверяет ей автомобиль и шофера Сильванно Пеннаккини. Юный красвец Сильванно без труда соблазняет хозяйку, пробудив в ней ответную страсть.","imdbId":"","duration":"1:48","slogan":null,"MPAA":"R"},{"id":277378,"rate":6.763,"rate_count":291,"kpOrder":99971,"name":"Сыновья уходят в бой","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Вторая часть дилогии о белорусских партизанах, начатая фильмом «Война под крышами», рассказывает о том, как сыновья Анны Корзун в годы второй мировой войны стали партизанами и участвовали в операциях по освобождению Белоруссии.\n\rПродолжая главное дело своей жизни - служение Родине и борьбу против фашизма - они уходят на фронт, чтобы там, на передовой, защищать страну, каждая пядь которой - их родной дом. Эта простая женщина и ее сыновья и есть та легендарная мощь, которая сокрушила фашистов силой своего духа.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":731990,"rate":6.763,"rate_count":275,"kpOrder":99972,"name":"Кулак легенды","secondName":"Jeonseolui jumeok","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"В школе Док-кю был лучшим бойцом. Теперь он взрослый, и у его дочери неприятности, поэтому приходится вспомнить молодость и согласиться на участие в телешоу «Кулак легенды».","imdbId":"","duration":"2:33","slogan":null,"MPAA":null},{"id":23472,"rate":6.763,"rate_count":271,"kpOrder":99973,"name":"Нормальный","secondName":"Normal","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Рой и Ирма – супружеская пара «со стажем», живущая в небольшом городке в Иллинойсе. Решив отметить 25-летие совместной жизни, супруги устраивают ужин - за столом Рой неожиданно теряет сознание.\n\rПридя в себя, он осознает, что его жизнь должна измениться раз и навсегда. Муж признается Ирме, что решил… сменить пол. \r\nТо, что стало «неожиданным сюрпризом» для его жены, немедленно породило волну шока и возмущения у всей набожной общественности городка. Решение об операции по перемене пола друзья, соседи и коллеги Роя встретили с отвращением и брезгливостью.\n\rСумеет ли он найти понимание и заручиться поддержкой близких людей, приспособившись к новой жизни, которую он выбрал для себя?","imdbId":"tt0338290","duration":"1:50","slogan":"Love. Marriage. Acceptance. Sex change.","MPAA":null},{"id":770896,"rate":6.763,"rate_count":230,"kpOrder":99974,"name":"На мосту","secondName":"On the Bridge","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Как-то ночью, пересекая мост Ватерлоо, офисный работник Мэттью знакомится с потрясающим его воображение человеком — Дэнни, солдатом, призванным на задание. Случайная встреча превращается в событие, которое изменит жизнь героев навсегда...","imdbId":"tt2960012","duration":"0:10","slogan":"Based on a true story... no really!","MPAA":null},{"id":471934,"rate":6.763,"rate_count":203,"kpOrder":99975,"name":"Поживем – увидим","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Деревенский паренек, Алексей Горохов, слывет чудаком и сумасбродом. Он полон невероятных идей, которые смешат его односельчан, но на поверку они оказываются не такими уж нелепыми: картошка, посаженная в сетках, дала обильный урожай; поросенок, взятый на «воспитание», превратился в хорошую свинью; а возле школы появилcя колодец...","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":26484,"rate":6.763,"rate_count":200,"kpOrder":99977,"name":"Женщина и паяц","secondName":"La femme et le pantin","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":12,"description":"Богатый пожилой донжуан дон Маттео безуспешно добивается взаимности от капризной молодой танцовщицы Евы, которая то привлекает его к себе, то ускользает, оставляя в дураках, а вернувшись, всегда находит объяснение внезапному бегству и вновь очаровывает жаждущего обманываться мужчину.\n\rВедь кавалеры падают к её ногам как куклы. Лишь от её решения зависит, с кем она проведет ночь, а кто будет отвергнут. Так зачем же тратить драгоценную молодость на общение с одним мужчиной... ","imdbId":"tt0051608","duration":"1:41","slogan":"In Her Hands Men Were Puppets...Loving Her Was Like Walking Blindfolded Into a Jungle!","MPAA":null},{"id":21805,"rate":6.763,"rate_count":164,"kpOrder":99978,"name":"Занимаясь любовью","secondName":"Making Love","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Преуспевающий молодый врач из Лос-Анжелеса и его не менее преуспевающая жена - телепродюсер после 8 лет семейной жизни осознают, что эта самая их совместная жизнь - под угрозой. В их комфортную жизнь врывается парень по имени Барт - писатель, который пробуждает в Заке неведомые ранее чувства.\n\rЗак начинает осознавать свою гомосексуальность. Зак перестает обедать с женой, чтобы иметь возможность встречаться с Бартом. А Барт держит его на расстоянии. Отлучки Зака становятся все более частыми и Клэр, его жена, начинает думать, что у того интрижка с другой женщиной. Не получая взаимности от Барта и впервые в жизни чувствуя себя одиноким в семейной жизни, Зак решает сказать Клэр правду. Клэр, конечно же, шокирована тем, что так мало знала о человеке, с которым прожила 8 лет и обвиняет Зака в том, что он все 8 лет скрывал от нее правду...","imdbId":"tt0084293","duration":"1:53","slogan":"A provocative tale of hidden desire.","MPAA":"R"},{"id":566092,"rate":6.763,"rate_count":163,"kpOrder":99979,"name":"Элено","secondName":"Heleno: O Príncipe Maldito","type":"FILM","year":2011,"yearEnd":0,"countries":["Бразилия"],"genres":["биография","драма","спорт"],"age":16,"description":"Элено де Фрейтас — величайший бразильский футболист конца 1940-х, его называли белым Пеле, белым бриллиантом и принцем проклятым. В динамичном черно-белом фильме Жозе Энрике Фонсеки заносчивый, самовлюбленный, помешанный на женщинах Элено проходит путь от звезды мирового масштаба до инвалида — и обратно, благодаря многочисленным флэшбэкам.","imdbId":"tt1720114","duration":"1:56","slogan":"Passion. Decadence. Destruction.","MPAA":"R"},{"id":913359,"rate":6.763,"rate_count":150,"kpOrder":99980,"name":"Про осознанные сновидения","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":18,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":602889,"rate":6.763,"rate_count":146,"kpOrder":99981,"name":"Жебо и тень","secondName":"Gebo et l'ombre","type":"FILM","year":2012,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма"],"age":null,"description":"В маленькой квартирке, холодной и сырой, живёт счетовод Жебо с женой Доротеей и невесткой Софией. Живут они скудно, считая гроши, но всё же мечтают о чём-то хорошем. Сын Жебо, Жоао, стал преступником и всё никак не вернётся на праведный путь. Все ждут его возвращения, но Жебо и София скрывают от Доротеи то, что её сын – вор. И вот однажды Жоао возвращается.","imdbId":"tt2006802","duration":"1:35","slogan":null,"MPAA":null},{"id":447368,"rate":6.763,"rate_count":117,"kpOrder":99982,"name":"Самая счастливая девушка на свете","secondName":"Cea mai fericita fata din lume","type":"FILM","year":2009,"yearEnd":0,"countries":["Нидерланды","Румыния","Франция"],"genres":["драма"],"age":null,"description":"Восемнадцатилетняя Делия Фратила живет вместе с семьей в заштатном румынском городишке. Приняв участие в рекламном конкурсе компании, производящей соки, Делия неожиданно выигрывает автомобиль. Вместе с родителями Делия отправляется в долгий путь до Бухареста, где – прямо в центре города, в парке – и должна пройти рекламная съемка с вручением приза победителю. Делии вроде бы не нужно делать ничего сложного: сесть за руль новенького авто, выпить стакан сока и поблагодарить компанию за приз. \n\rНо съемочный процесс идет, конечно, совсем не так, как задумано: Делия все время забывает свои реплики, вид сока, который она должна пить, не удовлетворяет заказчиков, девушке все время поправляют грим, оператор недоволен ракурсом, что-то не так со светом и т.д. А в это время в семье победительницы назревает конфликт: родители уговаривают ее продать машину, а девушка хочет оставить ценный приз себе.","imdbId":"tt1157549","duration":"1:30","slogan":"Frate, frate, dar brânza-i pe bani","MPAA":null},{"id":64365,"rate":6.763,"rate_count":100,"kpOrder":99983,"name":"Рождество в августе","secondName":"8wolui keuriseumaseu","type":"FILM","year":1998,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"В тихом уголке Сеула есть небольшая фотостудия. Здесь монотонно и однообразно протекает жизнь её хозяина Чон-вона. Кажется, что он смирился с судьбой, хотя и знает, что неизлечимо болен и скоро должен умереть. Его жизнь идет обычной чередой до тех пор, пока он не встретил Та-рим.","imdbId":"tt0140825","duration":"1:37","slogan":null,"MPAA":null},{"id":94250,"rate":6.763,"rate_count":96,"kpOrder":99984,"name":"Первая леди","secondName":"Jackie Bouvier Kennedy Onassis tv-mini-series","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":12,"description":"Ее звали Жаклин Бувье Кеннеди Онассис. Но миллионы людей называли ее просто Джеки. Ни одной женщине двадцатого века не удалось покорить столько сердец и умов. Когда молодая аристократка Жаклин Бувье сочеталась браком с многообещающим политиком Джоном Фицджеральдом Кеннеди, об этом говорила вся Америка.\n\rКогда вдова Президента соединенных штатов вышла замуж за одного из богатейших людей планеты Аристотеля Онассиса, она потрясла весь мир. Эта удивительна женщина, пережившая множество трагических событий, никогда не сдавалась перед болью, отчаянием и горечью утрат. Она залечивала душевные раны и находила в себе силы начать жизнь заново.","imdbId":"","duration":"3:00","slogan":"The Amazing Story of the First Lady of Camelot","MPAA":null},{"id":70959,"rate":6.762,"rate_count":442,"kpOrder":99994,"name":"Снежная королева","secondName":"The Snow Queen","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["мультфильм"],"age":0,"description":"Однажды, в обычном доме, в обычном городе, вместе с бабушкой жили Том и Элли. И все у них было хорошо до тех пор, пока Снежная королева не решила превратить весь мир в свое ледовое царство.\n\rОна создала волшебное зеркало, которое отражало бы лучи Солнца, и велела верным троллям отнести его на высокую гору. Но неуклюжие слуги разбили зеркало на мелкие кусочки, разлетевшиеся по всему свету.\n\rИ два самых маленьких осколка попали Тому в глаза - и он стал видеть белое черным, и в сердце - оно стало злым и холодным.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":446159,"rate":6.762,"rate_count":423,"kpOrder":99995,"name":"Веселая карусель № 14","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сюжеты: «Где обедал воробей?», «Лягушонок», «И я бы мог».","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":885321,"rate":6.762,"rate_count":337,"kpOrder":99997,"name":"За пределом: Прошлое","secondName":"Kyôkai no Kanata: kako-hen","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Акихито Канбара — необычный старшеклассник, ведь в нем течет кровь как человека, так и благороднейших духов ёму. Но его происхождение не сделало его ни озлобленным, ни отчужденным, а, напротив, породило в нем ярое желание жить жизнью обычных людей. В старшей школе каждый его день проходил спокойно и размеренно, лишь под гнётом лёгких подколок подруги детства Мицуки. Но счастье не долговечно, и после одного благородного порыва спасти красивую девочку в очках Мираи начинают происходить тревожные события.","imdbId":"tt4531412","duration":"1:22","slogan":null,"MPAA":null},{"id":968484,"rate":6.762,"rate_count":278,"kpOrder":99998,"name":"Лестница Родченко","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Это история, которая могла бы стоять за знаменитой фотографией Александра Родченко «Лестница». Москва, 1929. Конец эпохи конструктивизма в СССР. Молодая женщина приходит в гости к женщине средних лет, чтобы разрешить их запутанные отношения.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":2995,"rate":6.762,"rate_count":249,"kpOrder":99999,"name":"Вне подозрений","secondName":"Above Suspicion","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"В благополучной жизни детектива из Сан-Диего Демпси Кейна есть единственная проблема: любовная связь жены с его братом - таким же полицейским, как и он сам. Но вдобавок, однажды на задании Демпси получает ранение, сделавшее его инвалидом.\n\rНеожиданный поворот событий только подыграл любовникам. И тогда Демпси разрабатывает чудовищный план мести: он предлагает Нику и Гэйл получить многомиллионную страховку… за собственную жизнь.","imdbId":"tt0109034","duration":"1:35","slogan":"They thought they could get away with murder.  They thought they were...","MPAA":"R"},{"id":38287,"rate":6.762,"rate_count":247,"kpOrder":100000,"name":"Весёлая наука","secondName":"Le gai savoir","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма"],"age":18,"description":"Как мы учимся? Что мы знаем? Каждую ночь двое молодых людей - Патриция и Эмиль встречаются на звуковой сцене, чтобы обсудить процесс обучения, его роль, путь к революции.","imdbId":"tt0062997","duration":"1:35","slogan":null,"MPAA":null},{"id":48227,"rate":6.762,"rate_count":178,"kpOrder":100001,"name":"Юго-запад 9","secondName":"South West 9","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Юго-Запад 9 - больше нигде в Британии нет такого разнообразия людей и уличной культуры. Бесчинства, оружие, наркотики - составляющие части старого Брикстона. Тусовщики, пьяницы плюс самые непотребные клубы Британии и перед вами предстает новый Брикстон.","imdbId":"tt0297403","duration":"1:30","slogan":"No Ordinary Day Trip","MPAA":null},{"id":80682,"rate":6.762,"rate_count":114,"kpOrder":100003,"name":"Садимся на диету","secondName":"Tomorrow We Diet!","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":57119,"rate":6.762,"rate_count":106,"kpOrder":100004,"name":"Актёр","secondName":"Il mattatore","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"О злоключениях безработного актера Джерардо, который не находит понимания у публики. На помощь бедолаге приходит старый друг Лало.","imdbId":"tt0054068","duration":"1:43","slogan":"It explores the virtues...and vices...of both!","MPAA":null},{"id":18858,"rate":6.762,"rate_count":102,"kpOrder":100005,"name":"Микки Первый","secondName":"Mickey One","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"После того как мафия стала преследовать актера-комика, он переехал из Детройта в Чикаго. Здесь он взял псевдоним Микки Первый, начал выступать и добился успеха. Но от мафии не так-то просто скрыться. Он решает уладить свои дела с мафией, но проблема в том, что Микки не знает, чем он прогневал этих людей.","imdbId":"tt0059447","duration":"1:33","slogan":"...and the name of the game is Mickey!","MPAA":null},{"id":665859,"rate":6.762,"rate_count":107,"kpOrder":100006,"name":"Громкость","secondName":"Volume","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Он глуховат, беден и подрабатывает садовником у её родителей. Она — дикая серна нездешней красоты и жертва загадочных обстоятельств. Как и любой влюблённый, герой блуждает в лабиринте тревожных вопросов, но ответить на них будет некому: девушка исчезнет без следа, а остальные знают, как держать рот на замке.","imdbId":"tt2215741","duration":"0:27","slogan":null,"MPAA":null},{"id":104782,"rate":6.762,"rate_count":87,"kpOrder":100007,"name":"Странники пустыни","secondName":"El-haimoune","type":"FILM","year":1984,"yearEnd":0,"countries":["Тунис","Франция"],"genres":["драма","фэнтези"],"age":null,"description":"Это простая история, рассказанная учителем, который отправился в деревню в пустыне, чтобы обучать детей. Когда учитель спросил местного шейха, тот рассказал что на деревне лежит проклятие, из-за которого местные уходят в поисках клада, только чтобы в будущем пополнить ряды странников, вечно обреченных скитаться по пустыне до скончания времен.","imdbId":"tt0086934","duration":"1:35","slogan":null,"MPAA":null},{"id":109245,"rate":6.762,"rate_count":70,"kpOrder":100009,"name":"Мечты","secondName":"Sueños","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка"],"age":null,"description":"Двое мальчишек бросают с крыши яйца в прохожих и между делом делятся своими мечтами.","imdbId":"tt0389416","duration":"0:10","slogan":null,"MPAA":null},{"id":314559,"rate":6.761,"rate_count":434,"kpOrder":100034,"name":"Черная ночь","secondName":"Nuit noire","type":"FILM","year":2005,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Это фильм о страшных кошмарах, мучающих молодого человека, кошмарах вырывавшихся из снов в реальный мир, и заслонивших собою все, даже солнце. Страхи из детства, трагическая смерть сестры, поглощают служащего музея на столько, что он не в состоянии отличить иллюзию от реальности. Но это лишь начало.","imdbId":"tt0758442","duration":"1:30","slogan":null,"MPAA":null},{"id":1047393,"rate":6.761,"rate_count":363,"kpOrder":100035,"name":"До края мира","secondName":"Nan ji zhi lian","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"В Антарктике терпит крушение частный самолет. Двое оставшихся в живых, молодой миллионер и девушка-биолог, пытаются выжить в суровых условиях.","imdbId":"tt7962598","duration":"1:55","slogan":null,"MPAA":"PG-13"},{"id":995878,"rate":6.761,"rate_count":331,"kpOrder":100036,"name":"Брачная гармония","secondName":"Gunghap","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Если ты - корейская принцесса, то выйти замуж тебе придется не по любви, а по фэншую. Император пригласит брачного специалиста, тот внимательно изучит список кандидатов, а потом скажет, у кого из них фэншуй больше. Про принцессу Сонхва с детства говорили, что на ней лежит сглаз, поэтому не каждый согласится стать мужем девушки с плохой кармой. Но вот в Чосоне устанавливается засуха, надвигается голод, и единственный способ разрушить невезение - выдать принцессу замуж. Отец-император открывает набор в королевские женихи, а поскольку придворный астролог так не во время уличён во взяточничестве, экспертом по брачной гармонии приглашают молодого, но уже популярного гадателя Со До-юна.","imdbId":"","duration":"1:50","slogan":"Her quest for THE ONE BEGINGS!","MPAA":null},{"id":184365,"rate":6.761,"rate_count":323,"kpOrder":100037,"name":"Волки Кромера","secondName":"The Wolves of Kromer","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама","ужасы","фэнтези"],"age":null,"description":"Это фильм - темная, смешная сказка о сексуальных оборотнях, убивающих пожилых дам. Маленький городок пытается избавиться от непохожих на себя созданий. Главные герои - 2 оборотня, Сет и Гэбриэль, пара оборотней, живущих за пределами небольшой деревушки Кромер, а также 2 старушки, знающуе секрет. \n\rСет, которого выкинули из дома после того, как обнаружили, что он - оборотень, встречает Гэбриэля, которому понравились внешность Сета и его хвост и который берет Сета под свою опеку. Они проводят время в поисках пищи, играя с другими волками, терроризируя городок, и в конце концов влюбляются друг в друга. В это время в деревушке с виду безобидные служанки планируют избавиться от своей хозяйки и возложить ответственность за преступление на волков. Сказку рассказывает сам Бой Джордж.","imdbId":"tt0177394","duration":"1:22","slogan":"A Modern Fairytale About Lust, Greed and Sexuality","MPAA":null},{"id":42929,"rate":6.761,"rate_count":302,"kpOrder":100038,"name":"Переступи порог","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":6,"description":"Фильм рассказывает о выпускниках средней школы, их первых - пока еще школьных - проблемах и испытаниях, увлечениях и разочарованиях, дружбе и мечтах.","imdbId":"tt0066211","duration":"1:34","slogan":null,"MPAA":null},{"id":143696,"rate":6.761,"rate_count":233,"kpOrder":100040,"name":"День рождения Боба","secondName":"Bob's Birthday","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Маргарет Фиш решила устроить вечеринку-сюрприз в честь дня рождения ее любимого мужа Боба, стоматолога. Но у Боба настроение было совсем не праздничное: у него кризис среднего возраста. И ему не то, что не хотелось видеться со всеми своими друзьями, он не хотел и слышать о них. Но Маргарет об этом не догадывалась, когда звала всех в их дом.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":922252,"rate":6.761,"rate_count":172,"kpOrder":100041,"name":"Taylor Swift: You Belong with Me","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4835770","duration":"0:04","slogan":null,"MPAA":null},{"id":274021,"rate":6.761,"rate_count":165,"kpOrder":100042,"name":"Орган моего сердца","secondName":"Nae maeumui punggeum","type":"FILM","year":1999,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"1963 год. В отдаленную деревушку Санри приезжает новый учитель Кан Су-ха. Ему 21 год, он только что закончил институт, и это его первое место работы. Поначалу в школе не все ладится, дети из бедных семей непослушны и сильно отстают в учебе. Но постепенно Су-ха завоевывает детские сердца.\n\rВ молодого учителя сразу же влюбляется ученица Хон-ён и непосредственно описывает свои чувства в дневнике, который учитель велел вести всем детям и записывать туда ежедневные события и впечатления. При проверке дневников он, конечно же, читает записи Хон-ён, но Су-ха увлечен своей коллегой Ын-хи и вот-вот готов признаться ей в любви.","imdbId":"","duration":"2:23","slogan":null,"MPAA":null},{"id":565094,"rate":6.761,"rate_count":161,"kpOrder":100043,"name":"36-я ежегодная церемония вручения премии People's Choice Awards","secondName":"The 36th Annual People's Choice Awards","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt1572505","duration":"","slogan":null,"MPAA":null},{"id":1089681,"rate":6.761,"rate_count":123,"kpOrder":100045,"name":"Обломки","secondName":"Debris","type":"FILM","year":2017,"yearEnd":0,"countries":["Перу","США"],"genres":["боевик","короткометражка","триллер"],"age":null,"description":"Авария на строительной площадке заставляет бригадира Армандо экстренно спасать подчинённого. Тем временем, ему открывается невероятная правда о мрачном мире рабского труда иммигрантов в США.","imdbId":"tt6827874","duration":"0:14","slogan":null,"MPAA":null},{"id":422978,"rate":6.761,"rate_count":102,"kpOrder":100046,"name":"Ева","secondName":"Eve","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"Фильм о том, как молодая внучка вмешивается в романтическое свидание своей бабушки из-за необходимости позаботиться о ней и её пожилом партнёре.","imdbId":"tt1278345","duration":"0:17","slogan":null,"MPAA":null},{"id":58476,"rate":6.761,"rate_count":84,"kpOrder":100047,"name":"Плохие парни","secondName":"Pahat pojat","type":"FILM","year":2003,"yearEnd":0,"countries":["Финляндия"],"genres":["боевик","драма","криминал"],"age":null,"description":"Всю жизнь братья Таккимен жили в страхе перед отцом. Дисциплина поддерживалась при помощи кулаков и ремня. Когда отца забрали в психушку, парни оказались предоставлены сами себе. На первых порах обчищали игральные автоматы, потом переключились на автозаправки. Они не стремились стать плохими парнями, просто не умели быть такими, как все.","imdbId":"tt0323551","duration":"2:06","slogan":"A story of brothers who had no choice.","MPAA":null},{"id":612826,"rate":6.76,"rate_count":446,"kpOrder":100053,"name":"Тайна четвертого урока","secondName":"4gyoshi churi yeongyeok","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","триллер"],"age":null,"description":"В 11:40 лучший ученик школы Чон-хун заходит в класс и видит, что его одноклассник Тхэ-гю убит. Парни недолюбливали друг друга, а совсем недавно подрались на глазах всего класса. В 11:50 одноклассница героя Та-джон заходит в тот же класс и находит там парня в крови рядом с убитым одноклассником. Девушка обожает детективные истории, посвящая большую часть своего времени чтению криминальных романов. Она понимает, что Чон-хун является главным подозреваемым. Но веря в его невиновность, она предлагает ему самим найти убийцу. У ребят есть 40 минут до следующей перемены, чтобы найти настоящего преступника.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":499741,"rate":6.76,"rate_count":387,"kpOrder":100054,"name":"Мёд","secondName":"Bal","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Турция","Франция"],"genres":["драма"],"age":null,"description":"Юсуф пошёл в начальную школу, учится писать и читать. Отец Юсуфа Якуб занимается собирательством мёда с высоких деревьев. Юсуф часто ходит вместе с отцом в лес, который для него представляет собой бесконечный источник тайн… Однажды утром Юсуф рассказал отцу о своем сне. Этот эпизод навсегда останется их тайной. В тот же день Юсуф по заданию учителя читал вслух и во время чтения вдруг начал заикаться, чем вызвал всплеск смеха среди одноклассников… По непонятной причине Якуб уходит далеко в лес, увлекшись преследованием дикий пчел. С тех пор, как отец пропал, Юсуф перестает говорить, чем вызывает отчаяние своей матери Зехры. Проходит день за днём, Якуб так и не возвращается. В ночь Мирадж (одна из почитаемых мусульманами ночей) Зехра отправляет сына к бабушке в отдаленную деревню. Там Юсуф, слушая разные истории, сравнивает отца с Пророком и верит, что он обязательно вернётся… Осуществится ли сон Юсуфа, который бродит по лесу в поисках своего отца?","imdbId":"tt1571724","duration":"1:43","slogan":null,"MPAA":null},{"id":89579,"rate":6.76,"rate_count":348,"kpOrder":100055,"name":"Водопроводчик","secondName":"The Plumber","type":"FILM","year":1978,"yearEnd":0,"countries":["Австралия"],"genres":["триллер"],"age":16,"description":"Джилл работает дома, пишет кандидатскую диссертацию. К ней приходит странный водопроводчик Макс. Джилл пугает общение с Максом, который в прошлом занимался изготовлением ядов. Хотя и муж Джилл, и все его друзья считают его симпатичным обаятельным человеком. Однажды у Джилл засоряется унитаз, и тут-то ей и представляется возможность узнать, что же на самом деле за человек этот новый водопроводчик.","imdbId":"","duration":"1:16","slogan":"The Australian New Wave Has Come","MPAA":null},{"id":41223,"rate":6.76,"rate_count":327,"kpOrder":100056,"name":"Камень","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма","фэнтези"],"age":16,"description":"В некоем Доме-музее работает сторожем странный молодой человек. Однажды ночью в ванной он встречает другого странного человека, похожего на некоего известного писателя. Тот самозабвенно моется, на требование паренька покинуть помещение госучреждение отвечает нечленораздельным бормотанием...","imdbId":"tt0105476","duration":"1:23","slogan":null,"MPAA":null},{"id":259926,"rate":6.76,"rate_count":253,"kpOrder":100057,"name":"Динозаврик","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"На волшебном острове жил нахальный и жадный Мурлокотам. Однажды появился маленький Динозаврик. Он помог обитателям острова победить Мурлокотама и вернуть им красивый фруктовый сад, который отнял у них жадный хулиган.","imdbId":"tt2399511","duration":"0:09","slogan":null,"MPAA":null},{"id":432555,"rate":6.76,"rate_count":204,"kpOrder":100058,"name":"Зверь-преследователь","secondName":"Ching yan","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","триллер"],"age":null,"description":"Когда дело касалось работы, полицейский Тонг от своих подчиненных не терпел промахов и безответственности, до тех пор пока сам не совершил непоправимую ошибку. Во время погони за беглым преступником, разыскивающимся за ограбление, он случайно убивает маленькую девочку. Не в силах простить себя, он ищет утешение в дружбе с сестрой-близняшкой убитой девочки, Линг, наблюдая за ней в школе или на прогулках. \n\rПо нелепому совпадению, прокурор, ведущая дело задержанного Тонгом грабителя - мать обоих девочек. Чтобы заставить прокурора проиграть дело, преступники нанимают безжалостного наемника похитить Линг. Тонг, ставший свидетелем похищения, отправляется по следу наемника, чтобы не дать случиться очередной трагедии.","imdbId":"tt1330525","duration":"1:49","slogan":null,"MPAA":null},{"id":512180,"rate":6.76,"rate_count":165,"kpOrder":100061,"name":"Соответствия","secondName":"Correspondances","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная","Франция"],"genres":["короткометражка"],"age":null,"description":"Он пишет ей письма, она отвечает на них. Она не помнит его, но всё же отвечает. Он признаётся ей в любви. Но есть нечто, что стоит между ними – тень, пустота, память о человеке. Они, возможно, встретятся, когда сама пустота станет ангелом и позволит увидеть им то, что невозможно увидеть.","imdbId":"","duration":"0:39","slogan":null,"MPAA":null},{"id":404253,"rate":6.76,"rate_count":133,"kpOrder":100063,"name":"Дочь невесты","secondName":"A Very Merry Daughter of the Bride","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В преддверии свадьбы взрослая дочь пытается убедить свою маму ни в коем случае не выходить замуж за человека, которого она (мама) едва знает. Дочь убеждена, что маме необходимо еще и еще раз проверить свои чувства...","imdbId":"tt1158935","duration":"1:29","slogan":null,"MPAA":null},{"id":344079,"rate":6.76,"rate_count":88,"kpOrder":100066,"name":"Подруги","secondName":"Girlfriends","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0319451","duration":"2:17","slogan":null,"MPAA":null},{"id":1070714,"rate":6.76,"rate_count":84,"kpOrder":100067,"name":"Madonna: Girl Gone Wild","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6674564","duration":"0:04","slogan":null,"MPAA":null},{"id":647747,"rate":6.76,"rate_count":70,"kpOrder":100068,"name":"Субботние девушки","secondName":"Les filles du samedi","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":12,"description":"Эва просыпается одна в незнакомой квартире. Ее парень, с которым она познакомилась накануне в субботу, исчез. Ее встречает Леон, его младший брат, и ей не остается другого выхода, как развлекать его целый день.","imdbId":"tt2108559","duration":"0:14","slogan":null,"MPAA":null},{"id":309534,"rate":6.76,"rate_count":66,"kpOrder":100070,"name":"Секс в независимом кино","secondName":"Indie Sex: Teens","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","мелодрама"],"age":18,"description":"Второй фильм из цикла Indie Sex. Он посвящен экранной сексуальной жизни молодых людей до 18 - 19 лет.","imdbId":"tt0970496","duration":"2:00","slogan":"A Revealing Look at Sex in Cinema","MPAA":null},{"id":265112,"rate":6.76,"rate_count":61,"kpOrder":100072,"name":"Созвездие Ходоровского","secondName":"La constellation Jodorowsky","type":"FILM","year":1994,"yearEnd":0,"countries":["Испания","Франция","Швейцария"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt0109474","duration":"1:31","slogan":null,"MPAA":null},{"id":43389,"rate":6.759,"rate_count":417,"kpOrder":100084,"name":"А был ли Каротин","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал"],"age":12,"description":"Начало 30-х годов минувшего века. На советском кораблестроительном заводе обнаружена утечка секретной информации.\n\rПрибывший под видом ученого легендарный чекист Каротин начинает распутывать нити заговора шпионской фашисткой организации. Ему помогают неопытные, но активные  местные сыщики. Осваивая азы работы контрразведчика, они попадают в ситуации одна другой смешнее.","imdbId":"","duration":"2:41","slogan":null,"MPAA":null},{"id":54772,"rate":6.759,"rate_count":356,"kpOrder":100085,"name":"Джоан Луи","secondName":"Joan Lui - Ma un giorno nel paese arrivo io di lunedì","type":"FILM","year":1985,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"Сюжет фильма разворачивается в Италии. Некий человек под именем Джоан Луи, появившийся ниоткуда, за очень короткий срок обретает огромную популярность благодаря своему нестандартному поведению и музыке. К середине фильма становится ясно, что сюжет этого фильма тесно переплетается с Библией, а Джоан Луи выступает в роли спасителя, который во второй раз пришёл на Землю накануне конца света.","imdbId":"tt0089375","duration":"2:43","slogan":null,"MPAA":null},{"id":1164531,"rate":6.759,"rate_count":363,"kpOrder":100086,"name":"Каннингем","secondName":"Cunningham","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["биография","документальный","музыка"],"age":16,"description":"Фильм, снятый к 100-летию со дня рождения Мерса Каннингема, — это взгляд на жизнь американского хореографа, который начинал свою карьеру в Нью-Йорке после Второй мировой войны. Фильм состоит из архивных съемок и реконструкций танцев, созданных Мерсом Каннингемом между 1942 и 1972 годами.","imdbId":"tt8574836","duration":"1:33","slogan":"A 3D cinematic experience about legendary American choreographer Merce Cunningham","MPAA":"PG"},{"id":216211,"rate":6.759,"rate_count":314,"kpOrder":100087,"name":"Семь человек-невидимок","secondName":"Septyni nematomi zmones","type":"FILM","year":2005,"yearEnd":0,"countries":["Литва","Португалия","Франция"],"genres":["драма"],"age":null,"description":"Фильм - дорога. Его действие происходит в Крыму, бывшем юге Советского Союза. Его герои – живущие за гранью, каждый со своим прошлым. Кто-то из них бежит от правосудия, а кто-то от себя. Их бессмысленная дорога - бег от жизни, которую нельзя ни изменить, ни переделать на свой лад...","imdbId":"tt0471911","duration":"1:59","slogan":null,"MPAA":null},{"id":2964,"rate":6.759,"rate_count":297,"kpOrder":100088,"name":"За пределами Рангуна","secondName":"Beyond Rangoon","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма"],"age":16,"description":"Молодой американский врач Лора Боумен и ее сестра Энди едут в отпуск. Они очарованы местной экзотикой и удивительным достоинством людей. К несчастью, у Лоры крадут паспорт и она оказывается одна в незнакомом городе.\n\rОднако местный проводник устраивает ей «неофициальный» тур, и она отправляется в опасное путешествие по незнакомой земле...","imdbId":"tt0112495","duration":"1:40","slogan":"Truth has a witness","MPAA":"R"},{"id":419608,"rate":6.759,"rate_count":288,"kpOrder":100089,"name":"Ижорский батальон","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":6,"description":"Фильм о судьбах воинов Ижорского батальона. Сформированный из работников завода, батальон принял участие в решающих сражениях против регулярных частей гитлеровской армии и закончил свой героический путь на побережье Балтийского моря.","imdbId":"tt2050549","duration":"1:33","slogan":null,"MPAA":null},{"id":636097,"rate":6.759,"rate_count":286,"kpOrder":100090,"name":"LMFAO: Sexy and I Know It","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2083326","duration":"0:03","slogan":"Wiggle Wiggle Wiggle","MPAA":null},{"id":500508,"rate":6.759,"rate_count":235,"kpOrder":100091,"name":"Счастливая домохозяйка","secondName":"De gelukkige huisvrouw","type":"FILM","year":2010,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Фильм повествует о взаимоотношениях между мужчиной и женщиной, у которых рождается ребенок. О ревности жены к мужу из-за того, что тот перестал уделять ей должное внимание, нелогичности поведения, когда мать начинает обвинять собственного ребенка в том, что он мешает мужу любить ее как прежде. Сумасшедший дом, лечение, попытка найти себя снова в этом мире, научиться заново любить и переживать.","imdbId":"tt0920459","duration":"1:40","slogan":null,"MPAA":null},{"id":149665,"rate":6.759,"rate_count":126,"kpOrder":100092,"name":"Звукоед Нойзмен","secondName":"Onkyô seimeitai Noizuman","type":"FILM","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"В диковинном футуристическом городе непризнанный гений доктор Франкен совершил ошибку всей своей жизни, синтезировав новое существо, которое он назвал Нойзменом. Но случилось непредсказуемое - тварь начала стремительно расти до чудовищных размеров, сотрясая стены лаборатории. В этом тарараме растерянный учёный случайно оступился в созданный им же механизм, который произвёл над ним операцию, обратную синтезу, расщепив бедолагу на эфемерный призрак и твёрдую кристаллическую сущность. Кристалл так понравился Нойзмену, что монстр отправился в поход на горожан, собирая кристаллы, а улицы заполнились множеством блуждающих душ, лишившихся своих тел. Нойзмен поработил сознание оставшихся людей, сделав их шестерёнками своей диктатуры. С этого дня все живые звуки в городе умерли, а эфемерных призраков, называемых Нойзами (Шумами), отлавливали гигантские летающие вакуумные пылесосы.\n\rНо не все склонили голову перед какофонией Нойзмена. Тобио, пилот вакуумного пылесоса, случайно отведал так называемых «музыкальных» плодов, растущих в море, чей сок открыл ему глаза на происходящее. Пробудив тем же соком сознание своей подруги Рейны, парень отчаянно попытался восстать, но его постигла участь других расщеплённых людей. Однако верной Рейне удаётся похитить его кристалл. Не всё ещё потеряно...","imdbId":"tt0374099","duration":"0:16","slogan":null,"MPAA":null},{"id":932557,"rate":6.759,"rate_count":107,"kpOrder":100093,"name":"Шепчущая звезда","secondName":"Hiso hiso boshi","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["фантастика"],"age":null,"description":"80% вселенной населено роботами. Женоподобный андроид доставляет посылки оставшимся людям, живущим в разных уголках галактики.","imdbId":"tt4957538","duration":"1:40","slogan":null,"MPAA":null},{"id":84990,"rate":6.759,"rate_count":89,"kpOrder":100094,"name":"После полуночи","secondName":"Dopo mezzanotte","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":16,"description":"Мартино, молчаливый и кроткий мечтатель, работающий ночным сторожем в знаменитом Музее Кино в Турине, живет в своем собственном выдуманном мире, среди черно-белых сокровищ экрана и магической вселенной кино.\n\rДо тех пор, пока девушка его мечты, Аманда, внезапно вторгается в его мир и делает его своим домом... Завораживающая и красивая история любовного треугольника, разворачивающаяся под сводами величественного здания Музея.","imdbId":"tt0402141","duration":"1:32","slogan":null,"MPAA":null},{"id":57478,"rate":6.759,"rate_count":84,"kpOrder":100095,"name":"Женщина-полицейский","secondName":"La femme flic","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":null,"description":"Инспектор полиции Коринна Левассёр переводится с юга на север Франции за то, что вмешивалась не в свои дела. Но и на новом месте она не умеряет свой пыл и пытается раскопать грязное и скандальное дело о совращении малолетних девочек.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":679546,"rate":6.759,"rate_count":76,"kpOrder":100097,"name":"«Гарри Поттер и Орден Феникса»: За кадром","secondName":"Achter de schermen bij «Harry Potter en de orde van de feniks»","type":"FILM","year":2007,"yearEnd":0,"countries":["Нидерланды"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":44961,"rate":6.759,"rate_count":76,"kpOrder":100098,"name":"Красные поляны","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Знойное солнце выжгло пастбища одного из молдавских колхозов. Чтобы спасти овец, чабаны предлагают перегнать их на Красные поляны. Далёк путь к Красным полянам, куда отправляются вместе с чабанами корреспондент Андрей и дочь чабана Илуцэ — Иоанна.","imdbId":"tt0172681","duration":"1:32","slogan":null,"MPAA":null},{"id":64088,"rate":6.759,"rate_count":72,"kpOrder":100099,"name":"Дон Жуан","secondName":"Don Juan","type":"FILM","year":1956,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["комедия"],"age":16,"description":"После очередного любовного приключения Дону Жуану грозит смертная казнь. Его слуга Сганарель вынужден выдать себя за своего господина, чтобы спасти ему жизнь. Сганарель становится настоящим героем-любовником!\n\rНо как не просто быть донжуаном, когда всю жизнь был всего лишь скромным слугой… Вместо своего хозяина неуклюжий Сганарель вынужден скрываться не только от разгневанных мужей, но и от сгораемых от любви почтенных синьор.\n\rСердцеед приговорен к сожжению заживо. Но герои не горят, как не горят любовь и легенды…","imdbId":"tt0048946","duration":"1:33","slogan":"Oh the capers and the antics, the hilarious romantics...","MPAA":null},{"id":47269,"rate":6.759,"rate_count":67,"kpOrder":100100,"name":"Соблазн","secondName":"Jailbait","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Фильм о том, как почти что невинный молодой парнишка попал в тюрьму. Рэнди оказывается за решеткой на 25 лет из-за судебной ошибки. Из его сокамерников оказывается Джейк, на первый взгляд порядочный мужчина, однако Рэнди узнает, что тот оказался в тюрьме за убийство жены спустя всего 3 месяца после женитьбы. Джейк чувствует, насколько страшно Рэнди в тюрьме и дает тому несколько полезных советов, как себя вести.  Двое парней привыкают друг к другу и постепенно между ними зарождается что-то большее, чем дружба сокамерников - но и не любовь... Ненависть? Почти весь фильм проходит в их камере, где они вдвоем...","imdbId":"tt0364435","duration":"1:30","slogan":null,"MPAA":"R"},{"id":917786,"rate":6.758,"rate_count":474,"kpOrder":100118,"name":"Маша и медведь. Запутанные истории","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Восемь сюжетов с любимыми героями Машей и медведем: «День варенья», «Граница на замке», «Запутанная история», «Учитель танцев», «Крик победы», «Пещерный медведь»,  «Дорогая передача», «Праздник урожая».","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":3811,"rate":6.758,"rate_count":454,"kpOrder":100119,"name":"Принц Пенсильвании","secondName":"The Prince of Pennsylvania","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"История дружбы пожилой женщины-хиппи и депрессивного подростка-панка, чувствующего себя отверженным. Веселье начинается, когда парочка сговаривается похитить сумасшедшего отца юноши в надежде обрести семейное счастье.","imdbId":"tt0095903","duration":"1:27","slogan":"He's The King Of The Badlands... The Rebel Of The Road...","MPAA":"R"},{"id":470147,"rate":6.758,"rate_count":401,"kpOrder":100120,"name":"Талант и поклонники","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","спорт"],"age":6,"description":"В комедийной форме создатели фильма рассказывают к чему приводит спортсменов чрезмерное восхваление их успехов.","imdbId":"tt5961602","duration":"0:10","slogan":null,"MPAA":null},{"id":446157,"rate":6.758,"rate_count":400,"kpOrder":100121,"name":"Веселая карусель № 15","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сюжеты: «Почему мне нравится слон», «Девочка и пираты», «Все для всех».","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":86713,"rate":6.758,"rate_count":347,"kpOrder":100122,"name":"Симпсоны: Семейная терапия","secondName":"The Simpsons: Family Therapy","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0439812","duration":"0:03","slogan":null,"MPAA":"PG"},{"id":46077,"rate":6.758,"rate_count":312,"kpOrder":100123,"name":"Белый ворон","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Шахтер Егор Иконников приезжает на юг, надеясь хорошо отдохнуть и, как говориться, развеяться. Встреча с Соней оказалась началом серьезной любви, изменившей жизнь Егора и замужней женщины, которая сначала не приняла Егора всерьез.\n\rПоявление Иконникова в доме Сони нарушило привычный ритм жизни их семьи. Молодая женщина готова уйти от мужа, но остается, пожалев слабовольного Аркадия.Познакомившись с уже замужней Соней на юге во время очередного отпуска, герой фильма думал, что встречи легко забудутся.\n\rПоняв, что летнее знакомство стало началом серьезной любви, он приезжает в ее город. Но Соня отказывается от счастья и пытается наладить семейную жизнь.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":43063,"rate":6.758,"rate_count":308,"kpOrder":100124,"name":"Поэма о крыльях","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ГДР)","Куба","СССР"],"genres":["биография","драма","история"],"age":null,"description":"Фильм посвящен двум великим авиаконструкторам - Сикорскому и Туполеву. Их судьбы разошлись, несмотря на общность идей. Сикорский решил уехать, считая невозможным тратить время на борьбу. Туполев же считал, что самое страшное позади, а впереди трудная дорога созиданий. Каждый был прав по-своему...","imdbId":"","duration":"2:41","slogan":null,"MPAA":null},{"id":63016,"rate":6.758,"rate_count":290,"kpOrder":100125,"name":"Битва за Эль-Аламейн","secondName":"El Alamein - La linea del fuoco","type":"FILM","year":2002,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма"],"age":null,"description":"23 октября 1942 года близ железнодорожной станции Эль-Аламейн (Египет) произошло сражение между итало-германскими силами и британской 8-й армией под командованием генерала Монтгомери. Исход битвы был настолько очевиден (британцы имели двукратный перевес в артиллерии, танках и авиации), что немецкие войска ретировались практически немедленно (через три дня Роммель был уже в Берлине). \n\rСовсем другая участь ждала итальянцев: плохо экипированные и вооруженные, но верные приказу, они дрались практически голыми руками против хорошо организованной британской военной машины и погибали тысячами. Когда наконец британцы убедили итальянцев прекратить бессмысленное сопротивление, то в знак уважения перед героизмом противника им позволили сдаться с оружием в руках.","imdbId":"tt0329042","duration":"1:57","slogan":null,"MPAA":null},{"id":941,"rate":6.758,"rate_count":274,"kpOrder":100126,"name":"Страх","secondName":"Non credo più all'amore (La paura)","type":"FILM","year":1954,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Монако"],"genres":["драма"],"age":null,"description":"У Ирены Вагнер есть все о чем мечтает каждая женщина - положение в обществе, любящий муж, работа которая ей нравится, и конечно же замечательные, маленькие дети. Но что-то ей не хватало. Она стремилась чего-то большего. Чего-то нового. Она встретила молодого человека - Энрико. Они сразу же влюбились друг в друга. Их роман был непродолжительным, но горячим. Потом Ирена начала чувствовать страх. Панический страх перед чем-то. Или перед кем-то?\n\rВечерами, находясь в кругу семьи, Ирена начинает понимать, что так больше продолжаться не может. Ей надоело каждый раз врать мужу. Эта ложь непростительна для жены, а самое главное, она непростительна для матери. С большим трудом Ирене удается расстаться с Энрико. Казалось бы, что теперь жизнь наладиться, и все будет хорошо... Но тут в жизни Ирен Вагнер появляется молодая особа, и заявляет, что в курсе ее тайной любовной связи. За свое молчание девушка требует огромные деньги...","imdbId":"tt0047336","duration":"1:15","slogan":"She was cornered and she knew it...but she couldn't do anything about it...except one thing which could only lead to F-E-A-R!","MPAA":null},{"id":572752,"rate":6.758,"rate_count":275,"kpOrder":100127,"name":"Жена полицейского","secondName":"Die Frau des Polizisten","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Муж, жена и их маленькая дочка живут в крохотной квартире в богом забытом городишке. Он работает в полиции, она ведет хозяйство и воспитывает ребенка. Кажется, что семья счастлива, однако жена полицейского регулярно подвергается домашнему насилию и терпит, лишь бы уберечь ребенка.","imdbId":"tt1734429","duration":"2:55","slogan":null,"MPAA":null},{"id":885647,"rate":6.758,"rate_count":238,"kpOrder":100128,"name":"Побитые псы","secondName":"Under the Dog","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"2025 год, Нео-Токио. Прошло 5 лет после разрушительного террористического акта на Олимпийских играх в Токио. В связи с трагедией, ООН формирует тайное элитное подразделение совершенно нового формата, задачей которого является поиск и устранение лиц, ответственных за нападение. Антея Калленберг - член этой секретной группы, оттачивая свои боевые навыки, она стала непревзойденным убийцей. Однако чтобы быть лучшей, девушка должна осознать, кто же она на самом деле...","imdbId":"tt4020248","duration":"0:38","slogan":"Our enemy is the light of humanity.","MPAA":null},{"id":447187,"rate":6.758,"rate_count":211,"kpOrder":100129,"name":"Остановись, мгновение!","secondName":"Aa Dekhen Zara","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"Рэй Ачарья, фотограф, с трудом добывающий себе средства на существование. Но ему хронически не везёт... До тех пор, пока ему в наследство от дедушки не достаётся «особая» фотокамера, которая в корне меняет его жизнь. Настолько, что он даже не мог представить себе в самых смелых мечтаниях. Сила этой камеры меняет судьбу Рэя за одну ночь. Ему удается привлечь внимание и любовь сексапильной Сими. Жизнь превращается в сказку, которая, казалось бы, должна так и продолжаться. \n\rНо, как говорится, вместе с большой властью приходит и большая ответственность. А в случае Рэя также большая опасность. Ему теперь предстоит встретиться с темной стороной реальности. И бороться не только с врагами, но и с судьбой.","imdbId":"tt1372681","duration":"1:57","slogan":"A Date With Fate","MPAA":null},{"id":1161790,"rate":6.758,"rate_count":206,"kpOrder":100130,"name":"Похищенная на виду","secondName":"Abducted in Plain Sight","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"В 1974 году 12-летняя Джен Броберг была похищена из небольшой общины в штате Айдахо. Вернувшись 5 недель спустя, девочка заверила своих родителей и суд в том, что «ничего не произошло». Это позволило педофилу выйти на свободу и подготовило почву для второго похищения Джен.","imdbId":"tt3444312","duration":"1:31","slogan":"The Jan Broberg Story chronicles the bizarre abduction, rape & brainwashing of 12 year old Jan Broberg by her family's next door neighbor and closest friend, Robert Berchtold.","MPAA":null},{"id":500322,"rate":6.758,"rate_count":158,"kpOrder":100131,"name":"Кит на стеклянной волне","secondName":"Glassy Ocean: Kujira no Chouyaku","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","фэнтези"],"age":null,"description":"Добро пожаловать в мир, где зеленые стеклянные волны устремляются смешными бугорками к салатному небу, где можно собирать голыми руками застывших в полете летучих рыб, где полупрозрачные морские жители, внутри которых вполне комфортно существуют рыбки, споют вам свою неторопливую, плавную и текучую, как сама вода, песню - стоит только развести костер на вершине волны… Ах да, конечно же, самое главное! И где прыжок вынырнувшего из воды кита длится ровно шесть часов… И за это время он становится объединяющим звеном в жизнях стольких людей – около него встречаются старые друзья, звучат воспоминания, назначаются свидания… Около неподвижно застывшего в воздухе огромного тела.. И в каждой душе эта картина пробуждает что-то лучшее, какое-то странное умиротворение, покой, дарит мир, позволяя вспомнить что-то такое важное, но невероятно давно забытое…","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":261124,"rate":6.758,"rate_count":149,"kpOrder":100132,"name":"В бреду","secondName":"Raving","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм о двух незнакомцах - одиноком, разочаровавшемся в жизни мужчине и молодой девушке, случайно встретившихся на одном из перекрёстков Нью-Йорка.","imdbId":"tt0862812","duration":"0:20","slogan":null,"MPAA":null},{"id":17727,"rate":6.758,"rate_count":142,"kpOrder":100133,"name":"История молодых жен","secondName":"Young Wives' Tale","type":"FILM","year":1951,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":null,"description":"Послевоенный жилищный кризис оставил женщину в доме с двумя парами. Комическая ситуация возрастает, когда новая съёмщица увлекается одним из чужих мужей…","imdbId":"tt0044225","duration":"1:19","slogan":"...and what a tale!","MPAA":null},{"id":6649,"rate":6.758,"rate_count":95,"kpOrder":100135,"name":"Десять лет под влиянием","secondName":"A Decade Under the Influence","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм исследует 1970-е годы как поворотный момент в американском кинематографе. Одни из самых лучших режиссёров наших дней берут интервью у влиятельных режиссёров того времени.","imdbId":"tt0342275","duration":"2:18","slogan":null,"MPAA":"R"}]