[{"id":227601,"rate":6.758,"rate_count":86,"kpOrder":100137,"name":"Хадак","secondName":"Khadak","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Германия","Нидерланды"],"genres":["драма","мелодрама"],"age":null,"description":"Юный пастух наделен способностью чувствовать животных на расстоянии. Когда среди овец распространяется загадочная эпидемия, парень перебирается в шахтерский город, пораженный экологической болезнью. Врачи лечат пастуха от эпилепсии, не подозревая, что это проявление сверхчувственной способности реагировать на недуги цивилизации.","imdbId":"tt0475241","duration":"1:44","slogan":null,"MPAA":null},{"id":11625,"rate":6.758,"rate_count":74,"kpOrder":100138,"name":"До свидания, до завтра","secondName":"Do widzenia do jutra...","type":"FILM","year":1959,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":null,"description":"Актёр гданьского студенческого театра «Тик-Так» Яцек случайно знакомится с Маргерит, красивой дочкой французского консула, и влюбляется в неё. Девушка бывает в Польше только на каникулах и во время праздников. Яцек знакомит свою возлюбленную с Гданьском и с актёрами молодежного театра. Встречи Маргерит и Яцека полны нежности и романтики, но вскоре молодые люди понимают, что им, людям из разных социальных систем, вряд ли суждено быть вместе.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":756003,"rate":6.758,"rate_count":75,"kpOrder":100139,"name":"Технологии, которые нас меняют","secondName":"DSKNECTD","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм о том, как технологии изменили мир за последние 10 лет. Смартфоны, социальные медиа, виртуальные сообщества и онлайн-игры. Что ждет нас впереди? И стоит ли этого бояться?","imdbId":"tt2417174","duration":"1:38","slogan":"500 million websites. 6.5 billion cell phones. 17 trillion bits of data. Connecting the human race. Or disconnecting it.","MPAA":null},{"id":104074,"rate":6.757,"rate_count":408,"kpOrder":100151,"name":"А у вас который час?","secondName":"Ni na bian ji dian","type":"FILM","year":2001,"yearEnd":0,"countries":["Тайвань","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Уличный продавец наручных часов в память о случайно встреченной девушке, уехавшей во Францию, задается целью переставить все часы в Тайване на парижское время.\n\rЕго мать, потерявшая мужа, гладит аквариум с огромной рыбиной, уверенная, что в нее переселился дух умершего.Девушка спит ранним утром на скамейке в Люксембургском саду, а ее чемодан медленно плывет по пруду.","imdbId":"tt0269746","duration":"1:56","slogan":null,"MPAA":null},{"id":75279,"rate":6.757,"rate_count":376,"kpOrder":100152,"name":"Веревка и кольт","secondName":"Une corde un Colt...","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["вестерн"],"age":12,"description":"Вдова обращается к одинокому человеку по имени Мануэль с просьбой отомстить за смерть её мужа, который вместе с двумя её братьями ограбил местного землевладельца. Мануэль соглашается и похищает дочь владельца ранчо. В обмен на неё девушка требует от богатея похоронить её мужа со всеми почестями. Тот соглашается, однако братья женщины не желают просто так отдавать ему дочь…","imdbId":"tt0063740","duration":"1:30","slogan":"Her thirst for revenge made his guns shoot to kill","MPAA":null},{"id":36836,"rate":6.757,"rate_count":367,"kpOrder":100153,"name":"Миссия","secondName":"Cheung foh","type":"FILM","year":1999,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":null,"description":"«Миссия» рассказывает нам о жизни и кодексе триад применительно к пятерым ее членам, выбранным сыном могущественного мистера Луна для охраны жизни своего отца. \n\rДело в том, что на него постоянно совершаются покушения, причем, совершенно неясно, кто хочет его смерти, и пятеро лучших, пришедших из разных веток и поколений мафиозного клана триад должны выяснить, кто же в этом виноват.","imdbId":"tt0220644","duration":"1:24","slogan":"Five men. They appreciate each other's guts and wisdom, and they are always perfect partners in missions. But now, they'll have to hold their pistols at each other...","MPAA":null},{"id":453294,"rate":6.757,"rate_count":320,"kpOrder":100155,"name":"Игры взрослых девочек","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":12,"description":"Женя и Алька дружили с незапамятных времен и поддерживали друг друга во всем. Алькина личная жизнь не складывалась, а Женя была счастлива в браке, вот только детей у них с мужем не было и не могло быть. Для Жени материнство стало не просто желанием, а своего рода навязчивой идеей. \n\rОна узнала, что существует медицинская технология, при которой генетический материал супругов может зародить новую жизнь в лоне суррогатной матери. Такой матерью, после взаимных долгих размышлений, раздумий и сомнений, становится Алька. Жизнь обеих женщин обретает смысл. Они не подозревают, что главные трудности начнутся после того, как Алька родит сына...","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":55066,"rate":6.757,"rate_count":287,"kpOrder":100156,"name":"Короткая переправа","secondName":"Brève traversée","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"30-летняя Элис возвращается на родину в Англию на пароме, курсирующем между Сен-Мало и Портсмут. Она встречается на корабле с французским юношей и не может удержаться, чтобы не подсмеяться над его неопытностью и неловкостью. Тома 16 лет, и он не остается равнодушным к очарованию англичанки. Вечером на корабельной дискотеке подвыпившая Элис игриво откровенничает с подростком, рассказывая о своем одиночестве и своих страданиях. Они становятся любовниками. У Тома это первая женщина и, когда утром Элис хочет ускользнуть от него, он пытается ее удержать.","imdbId":"tt0299594","duration":"1:24","slogan":null,"MPAA":null},{"id":24032,"rate":6.757,"rate_count":279,"kpOrder":100157,"name":"Любовь с первого взгляда","secondName":"Coup de foudre","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["биография","военный","драма"],"age":null,"description":"На детском празднике знакомятся две молодые женщины: утонченная искушенная художница Мадлен и скромная домохозяйка Лена. Обе они замужем, у них есть дети. Но они разочарованы в семейной жизни, так как их замужества - не по любви, а просто - некий компромисс с обстоятельствами. Поддерживая друг друга в неопределённых желаниях чего-то лучшего, они начинают поиски новых путей, чтобы выразить и реализовать себя. Но их стремления сталкиваются с непреодолимыми препятствиями и оборачиваются тяжелой драмой и потерями для всех.","imdbId":"tt0085370","duration":"1:50","slogan":null,"MPAA":"PG"},{"id":674372,"rate":6.757,"rate_count":255,"kpOrder":100159,"name":"Сын Хамас","secondName":"The Green Prince","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Германия","Израиль"],"genres":["биография","документальный"],"age":null,"description":"История секретного израильского агента Мосаба Хассана Юсефа, сына одного из лидеров Хамаса, который был завербован израильскими спецслужбами и под кличкой «Зелёный принц» в течение более десяти лет занимался шпионажем в пользу Израиля.","imdbId":"tt2304915","duration":"1:41","slogan":"Свой среди чужих, чужой среди своих","MPAA":"PG-13"},{"id":842916,"rate":6.757,"rate_count":210,"kpOrder":100160,"name":"Разговор о Сьюзан Зонтаг","secondName":"Regarding Susan Sontag","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Масштабный взгляд на жизнь культурного критика, одного из самых острых и парадоксальных мыслителей второй половины XX века. Здесь все — от ее личной жизни до смелых, великолепных текстов об искусстве и политике.","imdbId":"tt3576072","duration":"1:40","slogan":null,"MPAA":null},{"id":280196,"rate":6.757,"rate_count":194,"kpOrder":100161,"name":"Рождественский гость","secondName":"A Christmas Visitor","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Семья, тяжело переживающая гибель своего младшего сына в войне в Персидском заливе, очень хочет, чтобы в предстоящее Рождество радость снова вернулась в их дом. И это действительно происходит, только весьма необычным образом, после того как они приглашают в свой дом на праздник таинственного незнакомца.","imdbId":"tt0343531","duration":"1:40","slogan":null,"MPAA":null},{"id":437895,"rate":6.757,"rate_count":170,"kpOrder":100162,"name":"Девочка","secondName":"Flickan","type":"FILM","year":2009,"yearEnd":0,"countries":["Швеция"],"genres":["драма","семейный"],"age":null,"description":"Десятилетняя девочка остается под надзором тетки, когда вся семья уезжает за границу, чтобы помочь детям в Африке. Она постепенно входит во взрослую жизнь, испытывая дискомфорт и одиночество.","imdbId":"tt1342378","duration":"1:40","slogan":null,"MPAA":null},{"id":823488,"rate":6.757,"rate_count":159,"kpOrder":100163,"name":"Бум-Бум, дочь рыбака","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"История про одинокого рыбака и девочку, которая вылупилась из яйца и решила, что рыбак – её папа.","imdbId":"tt6096808","duration":"0:08","slogan":null,"MPAA":null},{"id":633682,"rate":6.757,"rate_count":140,"kpOrder":100164,"name":"Только для взрослых. Выпуск первый","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сатирические миниатюры для взрослых.","imdbId":"tt6052718","duration":"0:08","slogan":null,"MPAA":null},{"id":252550,"rate":6.757,"rate_count":140,"kpOrder":100165,"name":"Инуяся 4","secondName":"Inuyasha - Guren no Houraijima","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"На заколдованном острове живут шестеро детей полудемонов. Остров захвачен четырьмя злобными богами, которые раз в 50 лет убивают по одному полудемону, чтобы поддержать свою силу, и параллельно с этим остров появляется во «внешнем» мире. Дети не могут сбежать, так как все, кроме одной девочки, отмечены «огненными шрамами». Ее и посылают во внешний мир за помощью. Она сразу же встречается с Инуяшой и компанией, а те сразу же бегут помогать угнетенным полудемонам.","imdbId":"tt0473658","duration":"1:26","slogan":null,"MPAA":null},{"id":645089,"rate":6.757,"rate_count":145,"kpOrder":100166,"name":"Отказ","secondName":"Inkaar","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"В одном из ведущих рекламных агентств Индии начинается борьба за высший пост между Рахулом, исполнительным директором, и Майей, его амбициозным протеже. Неожиданно эта борьба принимает драматический оборот, когда Майя обвиняет Рахула в «сексуальном домогательстве». В компании создают специальную комиссию и начинают служебное разбирательство. Задача комиссии - выслушать обе стороны и выяснить среди потоков лжи и обвинений, кто действительно говорит правду, а кто лжет. Ставки высоки, потому что только один из них останется с незапятнанной репутацией и получит высокую должность. Будет ли комиссия в состоянии раскрыть правду? Как поступят в агентстве с дилеммой выбора между двумя талантливыми людьми?","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":428928,"rate":6.757,"rate_count":125,"kpOrder":100167,"name":"Мы идем искать","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Грустная история о том, как мальчик и его родители бросили на даче бепризорными котенка и щенка.","imdbId":"tt8995192","duration":"0:08","slogan":null,"MPAA":null},{"id":43051,"rate":6.757,"rate_count":111,"kpOrder":100168,"name":"Подслушанный разговор","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Шестнадцатилетний Андрей Еремин считал себя человеком независимым от мнения большинства и гордился этим. Однако легко поверил клевете, распространяемой одноклассниками о Рите, с которой его связывали теплые дружеские отношения, и даже поспешил заверить, что она ему безразлична. Случайно подслушав разговор товарищей о себе, в котором принимал участие Валерка, лучший друг, он поссорился и с ним. \n\rПрошло время. Рита, болезненно переживавшая разрыв с Андреем, нашла опору, нежность и понимание в Валерке - друге Еремина, он попроще, без амбиций, но зато куда более надежный и душевно щедрый. И все же чувство горечи осталось после этой истории и у них - ведь Андрей когда-то был их другом...","imdbId":"tt0189013","duration":"1:18","slogan":null,"MPAA":null},{"id":9876,"rate":6.757,"rate_count":98,"kpOrder":100169,"name":"Все создания, большие и малые","secondName":"All Creatures Great and Small","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":null,"description":"История молодого помощника под руководством эксцентричного старшего ветеринара в сельской местности Англии, и его стеснительного ухаживания за дочерью местного фермера.","imdbId":"tt0071118","duration":"1:32","slogan":null,"MPAA":null},{"id":168680,"rate":6.757,"rate_count":94,"kpOrder":100170,"name":"Ведьма","secondName":"La strega in amore","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия"],"genres":["детектив","ужасы"],"age":null,"description":"Историк идет в библиотеку замка перевести некоторые древние эротические тексты. Там он обнаруживает то, что считает сверхъестественными силами.","imdbId":"tt0061036","duration":"1:49","slogan":null,"MPAA":"R"},{"id":88206,"rate":6.756,"rate_count":356,"kpOrder":100182,"name":"Дочери ботаника","secondName":"Les filles du botaniste","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Это история любви двух девушек в Китае тех времен, когда гомосексуализм жестоко преследовался по закону. Главная героиня – воспитанница детского дома Ли Мин приезжает на стажировку к знаменитому китайскому ботанику. Взаимоотношения Ли Мин с Ан, дочерью ученого, и составляют основу сюжета этой картины.","imdbId":"tt0425985","duration":"1:45","slogan":null,"MPAA":null},{"id":84919,"rate":6.756,"rate_count":321,"kpOrder":100183,"name":"Правда о Джейн","secondName":"The Truth About Jane","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Джейн - дочь любящих родителей и ученица средней школы с кучей друзей. Когда в школе появляется новая ученица Тейлор, она быстро становится для Джейн лучшей подругой. Но вскоре их дружба переходит за грань обычной девичьей дружбы, и виной всему первый поцелуй. Джейн понимает, что произошло между ними, что происходит с ней, и что она хочет быть с Тейлор. Но младший брат Джейн, тайком подглядевший произошедшее, быстро распустил слух, который в итоге дошел и до родителей...","imdbId":"tt0256459","duration":"1:27","slogan":"One Mother's love...Her daughter's sexuality...and the truth they will face together.","MPAA":null},{"id":807585,"rate":6.756,"rate_count":332,"kpOrder":100184,"name":"Тайком","secondName":"A escondidas","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":18,"description":"В ванной комнате переполненном ночном клубе, Ибрагим, 14-летний марокканский мальчик, пересекается с испанским подростком по имени Рафа. Хотя они обмениваются лишь мимолетным взглядом, встреча имеет огромное знание для них в будущим. Рафа лидер класса и встречается с девушкой. Ибрагим считает себя изолированным в большом городе, аутсайдером, с угрозой депортации из страны его семьи. Когда два мальчика встречаются, они образуют тесную связь испытывая первую любовь так как никогда в жизни, и делают всё для того чтобы избежать депортации Ибрагима.","imdbId":"tt3289362","duration":"1:36","slogan":null,"MPAA":null},{"id":32373,"rate":6.756,"rate_count":288,"kpOrder":100185,"name":"У каждого свой шанс","secondName":"Une histoire simple","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Расставшись с мужем, тридцативосьмилетняя Мари решает, как ей жить дальше, оставить ли ребенка от своего любовника Сержа, продолжать ли отношения с самим Сержем... Только поддержка самых близких людей помогает Мари справиться со своими проблемами.","imdbId":"tt0075975","duration":"1:47","slogan":"...it could be yours","MPAA":null},{"id":45246,"rate":6.756,"rate_count":272,"kpOrder":100186,"name":"Завтра, третьего апреля ...","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"1-ое апреля - всем известный день розыгрышей и вранья. И вот ученики одной из ленинградских школ решили устроить «День правды» - и уточнили дату - 2-е апреля. А что у них из этого вышло…","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":256749,"rate":6.756,"rate_count":274,"kpOrder":100187,"name":"Крэк","secondName":"Crac","type":"FILM","year":1980,"yearEnd":0,"countries":["Канада"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Мультфильм исследует быстрое преобразование Квебекского общества через историю кресла-качалки. В этом рассказе нам демонстрируются богатые традиции, отметенные неустанными силами продвижения и урбанизации. Крэк! - звук падающего дерева, срубленного, чтобы сделать стул. Это - звук стула, когда тот качается. Это - также звук отчуждения в наших жизнях, когда изменения случаются слишком быстро.","imdbId":"tt0082209","duration":"0:15","slogan":null,"MPAA":null},{"id":586162,"rate":6.756,"rate_count":227,"kpOrder":100188,"name":"Руины","secondName":"Ruin","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","драма","короткометражка"],"age":null,"description":"","imdbId":"tt1813591","duration":"0:07","slogan":null,"MPAA":null},{"id":281168,"rate":6.756,"rate_count":141,"kpOrder":100189,"name":"Мэй Ланьфан: Навсегда очарованный","secondName":"Mei Lanfang","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["биография","драма","история"],"age":null,"description":"Биографический фильм, посвященный жизни Мэй Ланьфаня (1894-1961), китайского актёра-певца пекинской музыкальной драмы, режиссёра, педагога, художника и общественного деятеля, который прославился исполнением женских ролей.","imdbId":"","duration":"2:27","slogan":"History of China's opera caught up in the political upheaval of change.","MPAA":null},{"id":7728,"rate":6.756,"rate_count":130,"kpOrder":100190,"name":"Два гроша надежды","secondName":"Due soldi di speranza","type":"FILM","year":1952,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":null,"description":"История любви нищего парня и дочери уважаемого владельца мастерской в итальянской послевоенной деревне. Поначалу молодой Антонио слишком занят поисками работы, чтобы отвечать на заигрывания влюблённой в него Кармелы, а потом сопротивление её родных не делает жизнь проще…","imdbId":"tt0044572","duration":"1:50","slogan":null,"MPAA":null},{"id":709376,"rate":6.756,"rate_count":132,"kpOrder":100191,"name":"Кинотеатр 16: Европейские короткометражные фильмы","secondName":"Cinema16: European Short Films","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"3:38","slogan":null,"MPAA":null},{"id":64726,"rate":6.756,"rate_count":112,"kpOrder":100192,"name":"Мёртвый и холодный","secondName":"Mrtav 'ladan","type":"FILM","year":2002,"yearEnd":0,"countries":["Югославия (ФР)"],"genres":["драма","комедия"],"age":18,"description":"Фильм рассказывает историю братьев Кизы и Леми, у которых умер дедушка. Поскольку денег на похороны у них нет, они решают одеть его в единственный деловой костюм Кизы, посадить в инвалидную коляску и в таком состоянии привезти в город Вршац к их родителям. Сначала всё идёт по плану - в купе братья убедили всех, что дедушка жив, но тяжело болен. Однако затем события развиваются совсем не так, как задумали герои.","imdbId":"tt0301634","duration":"1:30","slogan":null,"MPAA":null},{"id":600829,"rate":6.756,"rate_count":91,"kpOrder":100194,"name":"Нико: Путешествие в Магику","secondName":"Niko: Journey to Magika","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения"],"age":12,"description":"Нико приезжает к бабушке и дедушке в Филиппины на лето, он знал, что увидит других людей, другую культуру. Но он не ожидал, что окунется с головой в неведомый мир волшебства и тайны. И теперь с помощью девушки-вампира и множества других мистических существ, он должен преодолеть собственные страхи и принять свою судьбу, чтобы спасти бабушку и дедушку от сил зла, которое они невольно выпустили на свободу.","imdbId":"","duration":"1:40","slogan":"Believe that you can fly.","MPAA":null},{"id":4757,"rate":6.756,"rate_count":74,"kpOrder":100197,"name":"Безумная Луна","secondName":"Crazy Moon","type":"FILM","year":1987,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История про юношу со странностями, влюбленного в глухую девушку. Большинство считает его странным, не от мира сего, некоторые попросту «больным на голову», в том числе его родной брат, мачеха и даже отец. Она замкнута в кругу таких же, как она. Он пытается отгородиться от всего мира, а она хочет научится лучше говорить, чтобы общаться с другими людьми. Они пытаются помочь друг другу справиться с проблемами, обрести уверенность в себе и найти свое место в этом мире.","imdbId":"tt0090882","duration":"1:30","slogan":"Sometimes acting crazy is the only way to stay together.","MPAA":"PG"},{"id":4023,"rate":6.755,"rate_count":419,"kpOrder":100213,"name":"Контроль земли","secondName":"Ground Control","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Обычный полет пассажирского авиалайнера оказался настоящим кошмаром для авиадиспетчера Джека Харриса. Не справившись с управлением, он не смог избежать катастрофы и гибели пассажиров.\n\rХаррис потерял работу, семью и репутацию лучшего диспетчера. Несколько лет спустя в воздухе происходит еще одна катастрофа. Харрис оказывается единственным, кто может спасти пассажиров и посадить самолет на землю. Он решается на риск, понимая, насколько малы его шансы.","imdbId":"tt0137799","duration":"1:33","slogan":"No Radar. No Contact. No Control.","MPAA":"PG-13"},{"id":61451,"rate":6.755,"rate_count":373,"kpOrder":100214,"name":"Дикая удача","secondName":"Tough Luck","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"Владелец бродячего цирка за крупную сумму «заказывает» мелкому жулику Арчи убийство своей жены Дайваны. Согласившись, Арчи оказывается затянутым в паутину обмана, предательства и соблазнения. Все начинается с того, что Арчи  не смог выполнить взятые на себя «обязательства».\n\rОн стал жертвой обаяния Дайваны  и попытался лишь сымитировать исполнение «заказа», получив при этом деньги с мужа своей «жертвы». Но когдаего обвинили в убийстве, которого Арчи не совершал, он бежит в Новый Орлеан. И лишь там узнает, что мнимое «убийство» было для Дайваны и ее мужа лишь средством украсть четверть миллиона долларов. Дайвана вновь пускает в ход свои чары и уговаривает Арчи принять участие в новом мошенничестве.","imdbId":"tt0376263","duration":"1:28","slogan":"There's a sucker born every minute.","MPAA":"R"},{"id":677712,"rate":6.755,"rate_count":377,"kpOrder":100215,"name":"Страна чудес смертников: Владелец красного ножа","secondName":"Deadman Wonderland: Akai Knife Tsukai","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"До основания «Страны чудес смертников», 2015 год, через два года после магнитной аномалии в центре Токио. История о молодости Киёмасы Сэндзи, его слуужбе в полиции, о его возлюбленной и первых встреченных обладателей Ветви Греха.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":53965,"rate":6.755,"rate_count":358,"kpOrder":100216,"name":"Школа плоти","secondName":"L' École de la chair","type":"FILM","year":1998,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Поздним вечером Доминик зашла в бар, посмотрела на юношу за стойкой, и все остальное потеряло для нее значение. Более разных людей найти было бы невозможно: она – состоятельная дама с успешным бизнесом, он – бисексуал, подрабатывающий проституцией, без гроша в кармане, с темным прошлым. Она поселила его в своей роскошной квартире, возила за границу и пыталась приручить. Он уходил, но возвращался, рвался на свободу и клялся в любви. Но однажды объявил, что собирается жениться – на юной девушке…","imdbId":"tt0157208","duration":"1:50","slogan":"Lessons in Love, Sex and Betrayal","MPAA":"R"},{"id":647340,"rate":6.755,"rate_count":355,"kpOrder":100217,"name":"Бродяга Кэнсин: Новая киотская арка","secondName":"Rurouni Kenshin: Meiji Kenkaku Romantan - Shin Kyoto Hen","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Сражение Химуры Кенсина и Макото Шишио. Рассказчиком, от лица которого будет вестись повествование, выступит девушка-ниндзя Мисао Макимати из Онивабан-сю (в реальной истории так называли личных телохранителей Сёгуна).","imdbId":"tt2361423","duration":"0:45","slogan":null,"MPAA":null},{"id":17240,"rate":6.755,"rate_count":345,"kpOrder":100218,"name":"Молитва о рок-н-ролле","secondName":"Prey for Rock & Roll","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"Фильм снят по мотивам автобиографического рок-мьюзикла Шери Лавдодж рассказывавшего историю ее жизни в бытность солисткой девичей рок-группы из Лос-Анджелеса. В центре сюжета киноверсии четыре девушки, собравшиеся в рок-группу под названием Clamdancy и мечтающие достигнуть вершин музыкального олимпа. Джина Гершон исполняет в фильме роль вокалистки и одновременно соло-гитаристки группы. И однажды судьба дает им шанс записать диск... Фон повествования составляет переплетение ссор и примирений, алкоголя, секса и наркотиков...","imdbId":"tt0307351","duration":"1:44","slogan":null,"MPAA":"R"},{"id":79870,"rate":6.755,"rate_count":278,"kpOrder":100219,"name":"Спрут 10","secondName":"La piovra 10","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия"],"genres":["детектив","драма","криминал"],"age":null,"description":"Клятва, которую дала Сильвия Конти над телом погибшего комиссара Каттани, выполнена. В ходе долгого расследования ей, не раз рисковавшей жизнью, удалось найти и заказчиков, и исполнителей убийства, и воздать им по заслугам. Глава преступной организации «Экстрема Туле» профессор Рамонте отделался небольшим сроком тюремного заключения, но из-за тяжелой болезни также недолго сможет дышать воздухом свободы.\n\rСудья Конти уходит в отставку, но не может окончательно оставить дела. Архив профессора Рамонте - компромат и досье на многих чиновников, документы государственного значения, настоящий ключ к власти - находится у Тано Карриди... За этот архив начинается настоящая война - с убийствами и похищениями людей.","imdbId":"tt0187660","duration":"3:27","slogan":null,"MPAA":null},{"id":795757,"rate":6.755,"rate_count":271,"kpOrder":100220,"name":"Небесный верблюд","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детский","семейный"],"age":0,"description":"Калмыки говорят, что облако в виде верблюда приносит удачу. Под таким облаком родился белый верблюжонок Алтынка. На съемках фильма случайно гибнет белый верблюжонок. Срочно нужен дублер. Киноадминистратор приезжает на дальнюю степную стоянку бедного чабана Доржи. Алтынка продан. Верблюдица-мать бежит в степь на поиски своего сына. 12-летний Баир — сын Доржи садится на старый папин мотоцикл и отправляется в степь на поиски верблюдицы.","imdbId":"tt4432144","duration":"1:30","slogan":"И сойдет с неба Тенгрин Ботхн. И прольет он на степь дождь жизни","MPAA":null},{"id":479778,"rate":6.755,"rate_count":245,"kpOrder":100221,"name":"Сказания Весперии: Первый удар","secondName":"Teiruzu obu vesuperia: The first strike","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Юрий и Флинн с детства росли вместе, вместе теперь и служат в рядах имперских рыцарей в пограничном городке Шизонтания, где начинает твориться нечто необычное. Юрий вечный задира и сорвиголова парень, Флинн - сын именитого имперского воеводы, который некогда нарушил приказ командования. На пару им предстоит защитить целый город. Но это только начало их приключений.","imdbId":"tt1520392","duration":"1:50","slogan":null,"MPAA":null},{"id":25074,"rate":6.755,"rate_count":230,"kpOrder":100222,"name":"Враг народа – Бухарин","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР","США"],"genres":["биография","драма"],"age":12,"description":"Трагическая история жизни революционера и романтика Николая Бухарина и его неудавшейся попытки опровергнуть выдвинутые против него обвинения. Параллельно с ходом процесса по делу Николая Бухарина, перед нами пролетает вся жизнь этого удивительного человека, который был готов умереть за свои идеалы...","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":775413,"rate":6.755,"rate_count":240,"kpOrder":100223,"name":"Ночной сюрприз","secondName":"Yi ye jing xi","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама"],"age":null,"description":"Мишель работает в рекламном агентстве. Она мечтает стать директором. На свой день рождения она устраивает дикую вечеринку и напивается в хлам. Потом, вдруг обнаруживается, что она беременна, но не знает, кто отец ребёнка. Претендентов окажется несколько.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":6674,"rate":6.755,"rate_count":169,"kpOrder":100224,"name":"Пунктик","secondName":"Clockwise","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":12,"description":"У директора школы мистера Стимпсона есть один «пунктик». Всю свою жизнь и жизнь своих сотрудников и учеников он сверяет строго по часам. Но когда близится час его славы, отлаженный механизм дает сбой.\n\rОтправившись на престижную учительскую конференцию на другой конец страны, Стимпсон умудряется перепутать поезда. И теперь, чтобы успеть вовремя и произнести самую важную речь в своей жизни, он вынужден принять участие в безумном марафоне по пересеченной местности через всю Англию.\n\rК концу дня Стимпсон, преследуемый полицией, женой, соседями и коллегами по работе, будет объявлен в розыск за угон автомобиля,кражу, похищение и вандализм...","imdbId":"tt0090852","duration":"1:36","slogan":"If you've ever been late... you'll know what this film is all about!","MPAA":"PG"},{"id":83658,"rate":6.755,"rate_count":169,"kpOrder":100225,"name":"Магия крови","secondName":"Rakht","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["триллер","ужасы"],"age":12,"description":"Главная героиня - гадалка, которая после смерти мужа осознала отсутствие мужского плеча, взяла ответственность за собственную жизнь в свои руки и согласилась помогать другим.","imdbId":"","duration":"2:30","slogan":"What if you know the future?","MPAA":null},{"id":485776,"rate":6.755,"rate_count":170,"kpOrder":100226,"name":"Как помирились Солнце и Луна","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм рассказывается о том, что при взаимовыручке, дружбе и согласии можно вернуть Солнце и Луну на небо, распределить между ними управление утренним и вечерним светом.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":11843,"rate":6.755,"rate_count":160,"kpOrder":100227,"name":"Отстрел","secondName":"Shoot Out","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Клэй Ломакс только что выпущен из тюрьмы Канзас-Сити, где отбывал 7-летний срок за ограбление. Он мог бы выйти раньше, если бы сдал подельника. Но нет - Клэй не из таких. Тем более он знает, кто выстрелил ему в спину в тот злосчастный день налета на банк и желает решить вопрос своими методами.\n\rОжидая вернуть от своей бывшей любовницы отданные ей на хранение деньги, получает лишь уведомление о ее смерти и 6-летнюю девочку, предположительно его дочь... Теперь девочка (вне зависимости от того осознает сам Клэй этот факт или нет) как раз тот последний шанс, что может удержать его от возвращения на прежние круги разбоя и насилия.","imdbId":"tt0067750","duration":"1:35","slogan":"He's Out of Jail, and Ready for Revenge.","MPAA":"G"},{"id":818383,"rate":6.755,"rate_count":111,"kpOrder":100228,"name":"Про Степана-кузнеца","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сказка о том, как кузнец Степан вернул людям Месяц, Звезды, Солнце и взял в жены дочь атамана.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":426005,"rate":6.755,"rate_count":89,"kpOrder":100229,"name":"Принцесса-павлин","secondName":"Kong que gong zhu","type":"FILM","year":1982,"yearEnd":0,"countries":["Китай"],"genres":["детский","фэнтези"],"age":null,"description":"Чудесная как цветок лотоса, добрая как ласковые руки, красивая как мечта, наполненная фантазией - здесь правит бал сказка! А начинаются все удивительные события с того, что юный наследник престола во время прогулки по берегу Золотого озера увидел чудесных купальщиц - дочерей Павлиньего царя. Принц полюбил младшую из сестер. Но на пути их счастья встал коварный и злой волшебник. И как в сказке, добро и любовь всегда побеждают зло.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":81354,"rate":6.755,"rate_count":97,"kpOrder":100230,"name":"Чудесная ночь в Сплите","secondName":"Ta divna Splitska noc","type":"FILM","year":2004,"yearEnd":0,"countries":["Хорватия"],"genres":["драма","музыка"],"age":18,"description":"Какая великолепная ночь может быть под Новый Год, в средневековом городе, на Хорватском побережье, особенно, если подкрепить её наркотиками! Три истории, рассказанные нам создателями фильма о людях, дороги жизни которых очень тесно переплетены с дорогами смерти, когда до обретения Нового Счастья остаётся всего два часа!","imdbId":"tt0420233","duration":"1:40","slogan":null,"MPAA":null},{"id":1039590,"rate":6.755,"rate_count":90,"kpOrder":100232,"name":"Madonna: Material Girl","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":43466,"rate":6.755,"rate_count":76,"kpOrder":100233,"name":"Алпамыс идёт в школу","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["детский"],"age":null,"description":"","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":392112,"rate":6.755,"rate_count":67,"kpOrder":100237,"name":"Сердце небес","secondName":"Himlens hjärta","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма"],"age":null,"description":"История о двух супружеских парах, которые однажды за ужином затевают дискуссию об адюльтере.","imdbId":"tt1073666","duration":"1:35","slogan":null,"MPAA":null},{"id":581764,"rate":6.754,"rate_count":388,"kpOrder":100239,"name":"Баллада Несси","secondName":"The Ballad of Nessie","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"История, повествующая о дружелюбном чудище по имени Несси и её товарище, которого зовут МакКряк. Проживали сотоварищи в маленьком водоеме, который совместно с рядом расположившейся землей был в один «черный» день приобретен богатеем, принявшим решение здесь построить площадку для мини-гольфа. Несси ничего не оставалось, кроме как покинуть свое обиталище и направиться на поиски другого жилья.","imdbId":"tt1827536","duration":"0:05","slogan":null,"MPAA":"G"},{"id":24749,"rate":6.754,"rate_count":315,"kpOrder":100241,"name":"Пойдем, выпьем со мной","secondName":"Da zui xia","type":"FILM","year":1966,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал"],"age":null,"description":"Банда головорезов похищает молодого высокопоставленного чиновника и держит его в заложниках, требуя у властей в обмен выдачи своего плененного главаря. Золотую Ласточку посылают разделаться с бандитами и заодно освободить заложника, который приходится ей братом. Хотя она достойно выдерживает неравную борьбу, враг поражает ее смазанным ядом дротиком. На помощь ей приходит нищий, который, на самом деле, оказывается переодетым мастером кунг-фу. Вместе с ним она разрабатывает план освобождения своего брата.","imdbId":"tt0059079","duration":"1:31","slogan":null,"MPAA":null},{"id":996292,"rate":6.754,"rate_count":202,"kpOrder":100243,"name":"Проект 24","secondName":"24","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Эта история - о путешествиях по лабиринтам времени. На сей раз проводником по времени будет не кабина, не машина, а обыкновенные часы. Часы с циферблатом на 24 часа, которые изготовил доктор Сетхураман. Мог ли добрый ученый предвидеть, что его черная тень - брат Атрейя - возмечтает стать Богом и в поисках чудодейственного механизма попытается уничтожить всю его семью? Но удача отвернулась от злодея, и на много лет он впал в кому, а маленький сын Сетху избежал гибели. Лишь 26 лет спустя он откроет тайну часов и лицом к лицу столкнется с убийцей своих родителей.","imdbId":"tt4981966","duration":"2:44","slogan":null,"MPAA":null},{"id":663836,"rate":6.754,"rate_count":183,"kpOrder":100244,"name":"Курица","secondName":"Cluck","type":"FILM","year":2011,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","короткометражка","приключения"],"age":null,"description":"В приюте пух да перья летят, когда в нем появляется новый мальчик. Конечно, ведь он грозит разрушить установленный порядок.","imdbId":"tt2186713","duration":"0:19","slogan":"Feathers are ruffled at the orphanage when a new arrival upsets the pecking order.","MPAA":null},{"id":51320,"rate":6.754,"rate_count":162,"kpOrder":100245,"name":"Вращающиеся ворота","secondName":"Saenghwalui balgyeon","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":18,"description":"Молодой мужчина получает звонок от друга, с которым давно не виделся, и решает съездить навестить его, тем более что как раз в это время он теряет свою работу актёра. Приехав к другу, он знакомится с женщиной, которой он приглянулся, но у которой роман с его другом. Запутавшись в этих отношениях, он просто уезжает. Во время поездки он знакомится с другой женщиной, которая уже, наоборот, приглянулась ему. Затем он узнаёт, что, оказывается, они уже были знакомы.","imdbId":"tt0313550","duration":"1:55","slogan":null,"MPAA":null},{"id":1003171,"rate":6.754,"rate_count":146,"kpOrder":100246,"name":"Болезнь в воскресенье","secondName":"La enfermedad del domingo","type":"FILM","year":2018,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Немолодая женщина из высшего общества получает неожиданный визит от родной дочери, которую она бросила больше тридцати лет назад. Та просит её только об одном: провести с ней вместе десять дней.","imdbId":"tt6053948","duration":"1:53","slogan":null,"MPAA":"PG-13"},{"id":925330,"rate":6.754,"rate_count":130,"kpOrder":100247,"name":"The Weeknd: Can't Feel My Face","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":843053,"rate":6.754,"rate_count":112,"kpOrder":100248,"name":"21 год: Ричард Линклейтер","secondName":"21 Years: Richard Linklater","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Считается, что карьера артиста определяется до 21 года. Но у некоторых режиссеров все происходит по-другому…","imdbId":"tt3657420","duration":"1:18","slogan":null,"MPAA":null},{"id":1043232,"rate":6.754,"rate_count":107,"kpOrder":100249,"name":"Madonna: American Life","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6673894","duration":"0:04","slogan":null,"MPAA":null},{"id":295963,"rate":6.754,"rate_count":100,"kpOrder":100250,"name":"Отверженные","secondName":"Les Miserables","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история"],"age":null,"description":"Беглый каторжник Жан Вальжан обокрал священника, давшего ему еду и ночлег. Когда же Вальжана поймали, священник сказал жандармам, что подарил ему не только украденное столовое серебро, но и подсвечники. Этот поступок предопределил всю дальнейшую жизнь озлобленного человека, проведшего на каторге почти двадцать лет за кражу хлеба. Под другим именем Вальжан становится владельцем фабрики и мэром небольшого города, где всего себя посвящает служению людям и добру. \n\rНаправленный в этот город инспектор полиции Жавер, охранявший Вальжана на каторге, узнает его и начинает преследовать героя, фанатично стремясь свершить правосудие — так, как он его понимает. А добряк Вальжан успел усыновить дочь умершей женщины Фантины Козетту, пообещав позаботиться о сироте. Вальжан и Козетта пытаются навсегда скрыться от Жавера. Безуспешно. Во время революции 1848 года состоится последняя, решающая встреча старых врагов...","imdbId":"tt0077936","duration":"2:30","slogan":"A timeless tale of one man's search for freedom...and another's quest for revenge.","MPAA":null},{"id":33964,"rate":6.754,"rate_count":82,"kpOrder":100251,"name":"Бездомный кролик","secondName":"Homeless Hare","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042573","duration":"0:07","slogan":null,"MPAA":null},{"id":231156,"rate":6.753,"rate_count":459,"kpOrder":100254,"name":"Долина волков: Ирак","secondName":"Kurtlar Vadisi: Irak","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США","Турция"],"genres":["боевик","военный","драма"],"age":16,"description":"Фильм основан на реальной истории. 4 июля подразделение американских войск вторглось на секретную турецкую базу, на которой находилось всего одиннадцать человек. Турецкие солдаты предполагали, что это всего лишь дружеский визит со стороны союзников, но всё оказалось далеко не так. Для американцев они это единственная сила в регионе  и в тот день одиннадцать турецких солдат были депортированы с капюшонами на головах, без уважения их чести и достоинства и на глазах местных жителей. \n\rИх начальник, лейтенант Сулейман Аслан, не может выдержать такого позора и кончает жизнь самоубийством. В своей предсмертной записке он обращается к своему старому другу, опытному агенту турецких спецслужб Полату Алемдару. Полат не может не выполнить  последнюю волю  своего друга и отправляется в Северный Ирак, чтобы найти людей, погубивших его честь и вынудивших расстаться с жизнью. То, что он увидел там, разительно отличалось от ситуации, описываемой новыми американскими властями, потрясло его до глубины души.\n\rВиновником позора Сулеймана и многих других преступлений против человечности оказывается  командир специальных подразделений американских войск Сэм Уильям Маршалл. Путь Полата пересекается с  одной из многочисленных жертв Маршалла, молодой девушкой Лейлой, и в своих поисках справедливости и возмездия  они готовы пойти до конца.","imdbId":"tt0493264","duration":"2:02","slogan":"Some Men Are Born to be Heroes","MPAA":null},{"id":45520,"rate":6.753,"rate_count":373,"kpOrder":100255,"name":"Стрекоза","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":null,"description":"Комедия по пьесе Марики Бараташвили «Маринэ». Хорошенькую девушку Маринэ за легкомыслие и беззаботный характер прозвали Стрекозой. Она не может долго оставаться серьезной, поэтому попадает сама и втягивает других в самые нелепые ситуации. Но однажды Маринэ влюбляется...","imdbId":"tt0047532","duration":"1:32","slogan":null,"MPAA":null},{"id":43173,"rate":6.753,"rate_count":347,"kpOrder":100256,"name":"Потерпевшие претензий не имеют","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"В драке погиб человек, другой тяжело ранен. Виновные сознались в содеянном. Следователю прокуратуры Ильясу Садыкову оставалось только оформить документы. Но что-то в показаниях подследственных насторожило его, и Садыков заново начал расследование...","imdbId":"tt0274732","duration":"1:37","slogan":null,"MPAA":null},{"id":260139,"rate":6.753,"rate_count":342,"kpOrder":100257,"name":"Девочка в цирке","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Живет в городе школьница-лентяйка, все у нее в чернильных пятнах, в дневнике одни двойки, да и еще с невыученными уроками пошла в цирк. Фокусник решил проверить, все ли на представлении хорошо и прилежно учатся. Что же произошло, когда оказалось, что среди детей есть нерадивые ученики?","imdbId":"tt2578320","duration":"0:19","slogan":null,"MPAA":null},{"id":617517,"rate":6.753,"rate_count":253,"kpOrder":100258,"name":"Роза","secondName":"Róza","type":"FILM","year":2011,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма"],"age":null,"description":"Лето, 1945 год, конец Второй Мировой Войны. Тадеуш, польский солдат, у которого война забрала всё, попадает на Мазуры, на землю, которая до войны принадлежала Германии, а после войны была признана польской территорией. Находит вдову немецкого солдата, смерти которого был свидетелем. Вдова Роза, проживающая сама в большом доме, принимает Тадеуша холодно, но разрешает переночевать. Со временем, Тадеуш узнаёт больше о жизни Розы... Разминировав огород и познакомившись с другими жителями, пытается помочь поднять хозяйство, хочет покончить с войной и жить жизнью обычного человека. Однако, всё очень сложно – и, хотя война закончилась, не все люди сохранили человеческий облик - многие, пережив ужасы войны, настолько очерствели, что не взирая ни на какие законы человеческого общества и Совести, продолжают и далее грабить, убивать, насиловать. Защищая Розу от жестокого беспредела, Тадеуш сам становиться жертвой бандитов и вездесущего КГБ...","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":409134,"rate":6.753,"rate_count":234,"kpOrder":100259,"name":"Казненные рассветы","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Украина"],"genres":["военный","драма","история"],"age":null,"description":"После второй мировой войны на Украине часть людей, из тех, что жили под немцами, загоняют в колхоз под дулом автомата, а остальных выселяют на Колыму. Украинские патриоты-партизаны, бандеровцы, как их называли, выступают за независимость и против ига коммунистов. Но их слишком мало...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":501287,"rate":6.753,"rate_count":200,"kpOrder":100260,"name":"Угрызения совести","secondName":"Foh lung","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Полицейского капитана Манфреда мучает совесть из-за смерти жены. С момента её гибели он пытается найти убийцу, но все безрезультатно. Терзаемый ненавистью к преступнику и невозможностью найти его, он все сильнее начинает ненавидеть самого себя. Детективу поручают дело, обычное на первый взгляд - убийство местной проститутки, расследуя которое он понимает, что за этим кроется нечто более серьезное.","imdbId":"tt1602500","duration":"1:46","slogan":null,"MPAA":"R"},{"id":712244,"rate":6.753,"rate_count":180,"kpOrder":100261,"name":"Севилья","secondName":"Sevilla","type":"FILM","year":2012,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","короткометражка"],"age":12,"description":"Юность – время солнца, цветов, радости, любви и безрассудства. Но путешествие в Севилью навсегда изменит жизнь троицы неразлучных друзей...","imdbId":"tt2438654","duration":"0:11","slogan":null,"MPAA":null},{"id":1042476,"rate":6.753,"rate_count":169,"kpOrder":100262,"name":"Madonna: Music","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6673782","duration":"0:05","slogan":null,"MPAA":null},{"id":114997,"rate":6.753,"rate_count":162,"kpOrder":100263,"name":"Длинные волосы смерти","secondName":"Lunghi capelli della morte, I","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":null,"description":"Молодой граф Курт силой взял в жены Элизабет, дочь сожженной на костре ведьмы, которая была обвинена в совершенном им самим преступлении. Когда в его замке неожиданно появилась Мэри, он воспылал новой преступной страстью. Он решился на убийство Элизабет, вступив для этого в сговор с любовницей и не подозревая, что проклятие, наложенное на его род безвинно сожженной женщиной, уже начало сбываться.","imdbId":"tt0058307","duration":"1:36","slogan":null,"MPAA":null},{"id":677409,"rate":6.753,"rate_count":166,"kpOrder":100264,"name":"Милая","secondName":"Miele","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Ирен живет в доме на берегу моря неподалеку от Рима. Ее отец и любовник считают ее студенткой, но на самом деле она тайно помогает обреченным больным достойно уйти из жизни, вводя им мощный барбитурат. Ее кодовое имя – MIELE. Однажды, достав смертельную дозу для нового «клиента», господина Гримальди, Ирен узнает, что он абсолютно здоров, но хочет покончить с собой, потеряв вкус к жизни. Героиня не хочет брать на себя ответственность за это самоубийство, и готова на все, чтобы ему помешать.","imdbId":"tt2357461","duration":"1:36","slogan":null,"MPAA":null},{"id":601737,"rate":6.753,"rate_count":98,"kpOrder":100265,"name":"Молодость. Выпуск 5","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":465042,"rate":6.753,"rate_count":86,"kpOrder":100266,"name":"Подожди пожалуй","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фильм о любви и смерти.","imdbId":"tt2162741","duration":"0:07","slogan":null,"MPAA":null},{"id":666717,"rate":6.753,"rate_count":71,"kpOrder":100267,"name":"Под мостом над Аракавой","secondName":"Arakawa andâ za burijji: The Movie","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Коу - сын состоятельного отца, но при этом не лишенный талантов. Отец всегда учил его никогда и ни перед кем не оставаться в долгу. Коу живет одержимый этой мыслью. Однажды Коу падает в реку Аракава, но его спасает бездомная девушка Нино. И получается теперь Рик у нее в долгу. Он пытается узнать, чем он может ее отблагодарить. Но у девушки свои взгляды на жизнь, и принимать его благодарность она не собирается...","imdbId":"tt1880923","duration":"1:55","slogan":null,"MPAA":null},{"id":58029,"rate":6.752,"rate_count":295,"kpOrder":100268,"name":"Спальня епископа","secondName":"La stanza del vescovo","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","криминал"],"age":18,"description":"Молодой прожигатель жизни Марко Маффеи, на вилле адвоката Марко Оримбелли познакомился с его женой Клеофой и женой ее брата Матильдой, муж которой пропал без вести на войне. На следующий день неожиданно приходит сообщение о гибели мужа Матильды...","imdbId":"tt0146289","duration":"1:50","slogan":null,"MPAA":null},{"id":144271,"rate":6.752,"rate_count":284,"kpOrder":100269,"name":"Сумасшедший","secondName":"Crazy","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":18,"description":"История 16летнего подростка Бенджамина, инвалида, который меняет школы в надежде рано или поздно сдать экзамен по математике. Последнее его прибежище — специальный интернат в Южной Баварии, где Бенджамин впервые в жизни находит себе друзей.","imdbId":"tt0215681","duration":"1:37","slogan":null,"MPAA":null},{"id":770668,"rate":6.752,"rate_count":275,"kpOrder":100270,"name":"Поездка в Италию","secondName":"The Trip to Italy","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Два британских актера, шесть ресторанов в шести разных местах Италии - Лигурия, Тоскана, Рим, Амальфи и Капри.","imdbId":"tt2967006","duration":"1:48","slogan":"Anyone for seconds?","MPAA":null},{"id":1270406,"rate":6.752,"rate_count":239,"kpOrder":100271,"name":"Конец века","secondName":"Fin de siglo","type":"FILM","year":2019,"yearEnd":0,"countries":["Аргентина"],"genres":["драма"],"age":null,"description":"Двое мужчин встречаются в Барселоне и, проведя день вместе, понимают, что они встречались уже двадцать лет назад.","imdbId":"tt9845398","duration":"1:24","slogan":null,"MPAA":null},{"id":852472,"rate":6.752,"rate_count":145,"kpOrder":100273,"name":"Машина времени Сэма Клемке","secondName":"Sam Klemke's Time Machine","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия","США"],"genres":["биография","документальный"],"age":16,"description":"«Пленка всегда восхищала меня. На ней можно зафиксировать все, что видишь. Но главное, на ней можно зафиксировать время — время, увидеть которое снова невозможно», — говорит субтильный юноша в узких штанах. Это Сэм Клемке, обычный американец, на дворе — 1977 год, и в следующие полтора часа вы увидите Сэма с длинными волосами, с короткими волосами, с брекетами, без брекетов, худым, полным, с блондинкой в постели, с брюнеткой в душе. За это время в жизни Клемке пройдет больше тридцати лет, и в каждый год без исключения он записал видеопослание самому себе в будущем. Клемке не герой и не знаменитость, он патологически ленив и стремительно толстеет, но каждый раз, подводя итоги очередного малопримечательного года жизни, Сэм мечтает, что в следующие 365 дней он сбросит вес, съедет из родительской квартиры и наконец найдет работу — надеяться на это вместе с ним решительно невозможно.","imdbId":"tt4228876","duration":"1:30","slogan":"Portrait of an extraordinary nobody","MPAA":null},{"id":57297,"rate":6.752,"rate_count":114,"kpOrder":100274,"name":"Дьявола за хвост","secondName":"Le diable par la queue","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"У семьи аристократов нет средств на содержание своей гостиницы - фамильного замка XVII века. Всего один постоялец не приносит большого дохода. Чтобы хоть как-то поправить свое положение, хозяева просят местного автомеханика портить автомобили, которые останавливаются на заправке. В замке сразу появляется множество жильцов, от обычных туристов до грабителей банков...","imdbId":"tt0064232","duration":"1:30","slogan":"He told them where to go...and they flipped!","MPAA":null},{"id":353334,"rate":6.752,"rate_count":99,"kpOrder":100275,"name":"Сестра королевы","secondName":"The Queen's Sister","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"История жизни принцессы Маргарет, «анфан террибль» британской королевской семьи, вокруг которой сложился ореол гламура, и чье поведение вызывало большой резонанс в обществе. Она стала первой  «знаменитой принцессой» Великобритании. Она прошла путь от иконы стиля и образца для подражания до надоедливого родственника, который слишком долго засиделся за семейным столом. Фильм рассказывает о яркой, сложной и неоднозначной личности принцессы Маргарет. Перед нами промелькнет вся ее жизнь, начиная с 1950х годов, когда история ее запретной любви получила широкую огласку в прессе. Мы узнаем о богемном бунтарском периоде ее жизни в свингующие 1960-е и о том, как в конце жизни принцесса предпочитала одиночество, будучи отвергнутой высшим обществом.","imdbId":"tt0464165","duration":"1:36","slogan":null,"MPAA":null},{"id":9314,"rate":6.752,"rate_count":82,"kpOrder":100276,"name":"Звезды Фрэнки","secondName":"Frankie Starlight","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Ирландия","Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Фрэнки родился карликом, но хотя роста был небольшого, сердце у него было огромным, и он мог видеть за повседневностью событий то, чего другие не замечали. Его наделенная даром предвидения мать бежала из Франции на американском транспортном судне после того, как ее отца расстреляли фашисты.\n\rКто - то из матросов стал отцом ее ребенка, и девушку ссадили в Ирландии, где судьба свела ее с военным офицером Джеком Келли. Приютив беременную женщину в своей семье, он привил ее сыну Фрэнки любовь к астрономии.","imdbId":"tt0113107","duration":"1:41","slogan":"Sometimes the brightest star is the one that shines within.","MPAA":"R"},{"id":115618,"rate":6.752,"rate_count":78,"kpOrder":100277,"name":"Вопрос чести","secondName":"Tilaï","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","Франция","Швейцария"],"genres":["драма"],"age":null,"description":"История любви молодых героев, дерзко восставших против патриархальных и бесчеловечных обычаев заключения брака, отчаянно борющихся и глубоко страдающих.","imdbId":"tt0100784","duration":"1:21","slogan":null,"MPAA":null},{"id":629872,"rate":6.752,"rate_count":82,"kpOrder":100278,"name":"Полицейский пес: Отряд К-9","secondName":"Dog × Police: Junpaku no kizuna","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"С самого детства Хаякава мечтал пойти по стопам отца и работать детективом. Но из-за очередной глупой выходки он попадает в кинологический отряд, где его напарником становиться пёс по имени Широ. Вместе им предстоит поймать таинственного подрывателя, объявившего настоящую войну Токио.","imdbId":"tt1833676","duration":"1:44","slogan":null,"MPAA":null},{"id":536294,"rate":6.751,"rate_count":459,"kpOrder":100279,"name":"Обстоятельство","secondName":"Circumstance","type":"FILM","year":2011,"yearEnd":0,"countries":["Иран","США","Франция"],"genres":["драма"],"age":null,"description":"Любовная история двух иранских старшеклассниц — богатой Атафех и осиротевшей Мирин. 16-летним девочкам, обнаружившим свои сексуальные желания, приходится противиться всяческим запретам и угнетениям, которые накладывает на женщин культура их страны. Тогда влюбленные героини уходят в невидимую для остального мира сторону иранской молодежной культуры, наполненную наркотиками, сексом и протестом. Чтобы продолжать любить, несмотря на обстоятельства.","imdbId":"tt1684628","duration":"1:47","slogan":null,"MPAA":"R"},{"id":46697,"rate":6.751,"rate_count":410,"kpOrder":100280,"name":"Море студеное","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":12,"description":"Несколько поморов-промысловиков подверглись нападению морских пиратов и вынуждены были провести не один год на необитаемом острове. Многие считали их погибшими - но почти все они сумели выжить…","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":845735,"rate":6.751,"rate_count":284,"kpOrder":100281,"name":"Бакуман.","secondName":"Bakuman","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Дядя Масиро Моритаки, работавший мангакой, умер от истощения. Парень решил, что ни за что не повторит его судьбу и будет работать обычным офисным служащим. Но, как это часто бывает, во всё вмешалась любовь. Любимая девушка Моритаки, мечтающая стать анимэ-сэйю, приняла его предложение руки и сердца. Но с одним условием – сначала она должна озвучить анимэ, снятое по его манге. Делать нечего, и он объединяется с одноклассником Такаги Акито для выпуска совместно созданной манги.","imdbId":"tt3715854","duration":"1:59","slogan":null,"MPAA":null},{"id":770739,"rate":6.751,"rate_count":168,"kpOrder":100283,"name":"Виолетт","secondName":"Violette","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Рожденная вне брака в начале прошлого века, Виолетта Ледюк встречает Симону де Бовуар после войны в Сен-Жермен-де-Пре. Между двумя женщинами возникают отношения, которые длятся на протяжении всей их жизни; отношения, основанные на стремлении к свободе в книгах Виолетты и на убеждении Симоны в принадлежность к судьбе выдающегося писателя.","imdbId":"tt2976920","duration":"2:19","slogan":null,"MPAA":null},{"id":817889,"rate":6.751,"rate_count":140,"kpOrder":100284,"name":"Эми Шумер: В основном про секс","secondName":"Amy Schumer: Mostly Sex Stuff","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Эми Шумер делится наблюдениями о том, как ведут себя ее сексуальные партнеры, а также поднимает вопросы, в основном касающиеся секса.","imdbId":"tt2346046","duration":"1:01","slogan":null,"MPAA":null},{"id":328257,"rate":6.751,"rate_count":139,"kpOrder":100285,"name":"Britney Spears Live and More!","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["биография","концерт","музыка"],"age":null,"description":"Три клипа, Концерт на Гавайях, Комедийные выступления Бритни на шоу Saturday Night Live. А также: посещение Бритни одной из Гавайских школ, катание на катере и парашюте (над океаном), Бритни посещает свою самую преданную поклонницу на Гавайях и исполняет танец живота на местном празднике, устроенном в честь приезда поп-принцессы.","imdbId":"tt0298776","duration":"1:18","slogan":null,"MPAA":null},{"id":83024,"rate":6.751,"rate_count":122,"kpOrder":100286,"name":"Я надеюсь, что выкарабкаюсь","secondName":"Io speriamo che me la cavo","type":"FILM","year":1992,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","семейный"],"age":16,"description":"Учитель Марко Туллио Сперелли направлен с индустриального Севера работать на юге Италии, в экзотическом, бедном городишке Де Амичес. Дело происходит в бандитском районе, и все взрослые и дети думают не об учебе, а о том, как бы заработать себе на пропитание любыми способами. В ходе обучения ему приходится пережить немало смешных и грустных приключений.","imdbId":"","duration":"1:39","slogan":null,"MPAA":"R"},{"id":7187,"rate":6.751,"rate_count":122,"kpOrder":100287,"name":"Семейное дело","secondName":"A Family Thing","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"У главного героя умирает престарелая мать, а через несколько дней ему передают ее предсмертное письмо, в котором она сообщает, что он - сын чернокожей служанки от ее мужа...","imdbId":"tt0116275","duration":"1:49","slogan":"United Artists Pictures invites you on a journey... you will not soon forget.","MPAA":"PG-13"},{"id":634561,"rate":6.751,"rate_count":106,"kpOrder":100289,"name":"По ту сторону Атлантики","secondName":"Tuba Atlantic","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Все мы когда-то умрем. Семидесятилетний Оскар знает, что умрет через 6 дней. За это время ему необходимо найти и простить своего брата, который, насколько ему известно, живет на другой стороне Атлантического океана…","imdbId":"tt2061843","duration":"0:25","slogan":null,"MPAA":null},{"id":46944,"rate":6.751,"rate_count":97,"kpOrder":100290,"name":"Лучше, чем секс","secondName":"Better Than Sex","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Джош и Син встречаются на вечеринке и решают провести вместе ни к чему не обязывающую ночь. Джош в любом случае уезжает за границу через три дня! Это одна ночь секса, и больше они друг друга никогда не увидят. Ничего сложного. Это только секс. Они оба это знают. Но когда их ночь перетекает в следующую, все выходит из-под контроля. И они оба осознают, что на самом деле хотят … больше, чем секса. Но сможет ли кто-либо из них в этом признаться?","imdbId":"tt0236019","duration":"1:35","slogan":"3 days in the life of a 1 night stand.","MPAA":"R"},{"id":3332,"rate":6.751,"rate_count":88,"kpOrder":100291,"name":"Они приехали в Кордура","secondName":"They Came to Cordura","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":null,"description":"Горькая и реалистичная драма о том, что могут сделать повороты судьбы с жизнью людей, когда они попадают в ситуацию, не поддающуюся их контролю — в данном случае приграничное столкновение между войсками США и мексиканскими бунтовщиками Панчо Вилья. Кордура, маленький городок в Техасе, куда направляются главные герои. Также по-испански это значит «храбрость». Гэри Купер, офицер армии США, выполняет приказ по сопровождению пяти кандидатов на Почетную Медаль в тыл от линии фронта. Купер был назначен офицером по наградам, проявив трусость в бою. Сын армейского генерала и сам кадровый офицер, Купер отчаянно заинтересован в пяти героях, потому что у них есть то, чего нет у него — или он так думает. В отряде также находится Рита Хэйуорт, разочарованная и лишенная иллюзий дочь опозоренного политикана.","imdbId":"tt0053351","duration":"2:03","slogan":"Slashing Story of a Desert Warrior Who Fought His Way From HELL TO GLORY !","MPAA":null},{"id":1283343,"rate":6.75,"rate_count":454,"kpOrder":100292,"name":"Московские тайны. Бедная Лиза","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":null,"description":"В одном из московских прудов находят утопленницу. Выясняется, что эта молодая женщина по имени Елизавета работала в библиотеке Культурного центра. Кто мог пожелать ей смерти? Сводный брат, претендовавший на деньги от проданной квартиры? Продавец в антикварном, где покойная незадолго до смерти приобрела ценную книгу? Или же Лиза повторила сюжет Карамзина и в самом деле покончила с собой от несчастной любви, как утверждает ее бывший возлюбленный Эраст?\n\rУ Насти Вяземской есть еще одна версия: среди предков Елизаветы был известный купец-коллекционер, и, по слухам, одна драгоценность из его коллекции не была утеряна, а тайно хранилась в семье Лизы. И, если так, то утонувшая девушка была последней обладательницей этого сокровища…","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":751786,"rate":6.75,"rate_count":464,"kpOrder":100293,"name":"WWE РестлМания 29","secondName":"WrestleMania 29","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"","duration":"9:00","slogan":null,"MPAA":null},{"id":12447,"rate":6.75,"rate_count":418,"kpOrder":100294,"name":"Копи царя Соломона","secondName":"King Solomon's Mines","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":12,"description":"Занимательные приключения белого охотника, ведущего отряд через Африку в поисках пропавшего мужа леди. Он пропал, когда отправился на поиски легендарных алмазных копей царя Соломона. Великолепные съемки в живописных уголках черного континента, много действия - удовольствие для всех и сейчас. Поставлен фильм по мотивам романа Хенри Райдера Хаггарда... ","imdbId":"tt0042646","duration":"1:43","slogan":"Lovers trapped in animal stampede!","MPAA":null},{"id":660699,"rate":6.75,"rate_count":386,"kpOrder":100295,"name":"Эксэлла","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Бесконечная ночь. Следы невероятной таинственной катастрофы, изменивший мир, и одинокая девушка, не помнящая даже своего имени и подключенная проводами к механизму в самом сердце загадочного гигантского города-здания…","imdbId":"tt2160163","duration":"1:30","slogan":"When anime becomes darker, colder, mysterious.","MPAA":null},{"id":261642,"rate":6.75,"rate_count":212,"kpOrder":100297,"name":"Я так ненавижу свою работу","secondName":"I Really Hate My Job","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Главными героинями этой картины являются пять дерзких официанток, работающих в лондонском ресторане. Они отчаянно, попадая в различные курьезные ситуации, борются за лучшее место в жизни.","imdbId":"tt0831299","duration":"1:30","slogan":"Five woman One restaurant One Night","MPAA":null},{"id":49557,"rate":6.75,"rate_count":191,"kpOrder":100298,"name":"Вселенский потоп","secondName":"La prophétie des grenouilles","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","семейный"],"age":0,"description":"Сорок дней и сорок ночей на Земле льет дождь как из ведра. Лягушки, предвидя катастрофу, пытаются предупредить Человечество. Но их тихий голос не был услышан.\n\rДвое взрослых и двое детей становятся заложниками катастрофы, прячась в гигантском амбаре. Здесь они собирают всех животных из близлежащей фермы и зоопарка, пытаясь спасти их от неминуемого потопа…","imdbId":"tt0365659","duration":"1:30","slogan":null,"MPAA":null},{"id":474480,"rate":6.75,"rate_count":144,"kpOrder":100300,"name":"Холодная война: Прерванный полёт Гарри Пауэрса","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["военный","документальный","история"],"age":16,"description":"Ранним утром 1 мая 1960 года советского лидера Никиту Хрущева разбудил телефонный звонок. Председатель КГБ Шелепин сообщил, что американский самолет нарушил воздушное пространство СССР и движется от границы с Афганистаном на северо-запад, в направлении Москвы. Зенитные ракеты советских ПВО достать самолет–шпион не могут…\n\rВ этот день в небе, на высоте 20 километров, причудливо переплелись судьбы главных героев: американского пилота-шпиона Пауэрса и советских лeтчиков Айвазяна, Сафронова и Ментюкова. Этот день стал одним из поворотных моментов новейшей истории двадцатого века.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":181134,"rate":6.75,"rate_count":142,"kpOrder":100301,"name":"Белла","secondName":"Bella","type":"FILM","year":2006,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","мелодрама"],"age":null,"description":"Восходящая звезда футбола Хосе, едет подписывать контракт на миллионы долларов, как вдруг, что-то внезапно рушит всю его карьеру.\n\rОфициантка Нина, которая пытается выжить в Нью-Йорке, внезапно обнаруживает в себе что-то, к чему она не готова. В одно необратимое мгновение их жизни переворачиваются... но вдруг, они встречаются и проводят вместе день, который невозможно забыть.","imdbId":"tt0482463","duration":"1:31","slogan":"One Person Can Change Your Life Forever","MPAA":"PG-13"},{"id":47436,"rate":6.75,"rate_count":135,"kpOrder":100305,"name":"Сердце воина","secondName":"El corazón del guerrero","type":"FILM","year":1999,"yearEnd":0,"countries":["Испания"],"genres":["драма","приключения","фэнтези"],"age":12,"description":"Окружающий мир кажется юному Рамону чужим, ведь на самом деле он - могучий воин Белдар, укравший в неведомом царстве меча и магии драгоценную реликвию секты Тысячи Глаз, превращающей людей в кровожадных зомби.\n\rНо желанная добыча стала для бесстрашного героя проклятьем, от которого можно избавиться, лишь убив черного колдуна-сектанта. Рамон знает, что медлить нельзя, и он, не задумываясь, рискнет своей жизнью в обоих мирах, чтобы с блеском выполнить решающую миссию в невероятном приключении, полном опасностей и коварных ловушек.","imdbId":"tt0205843","duration":"1:50","slogan":"La realidad es mentira.","MPAA":null},{"id":1284324,"rate":6.75,"rate_count":136,"kpOrder":100307,"name":"Little Big: Big Dick","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt10572740","duration":"0:03","slogan":null,"MPAA":null},{"id":1338,"rate":6.75,"rate_count":128,"kpOrder":100308,"name":"Непобежденные","secondName":"The Undefeated","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":12,"description":"Гражданская война в США окончена. Бывший полковник армии Севера Джон Томас перегоняет большой табун лошадей в Мексику. В то же время бывший полковник южан Джеймс Лонгдон так же отправляется в Мексику - вместе со своей семьёй он хочет начать новую жизнь в чужой стране.\n\rИх пути пересекаются, когда они подвергаются нападению мексиканских головорезов. Теперь бывшие враги должны объединиться, чтобы общими усилиями противостоять банде преступников…","imdbId":"tt0065150","duration":"1:59","slogan":"Across 2000 miles of savage wasteland ... they lived a thundering adventure that rocked two nations !","MPAA":"G"},{"id":1189434,"rate":6.75,"rate_count":133,"kpOrder":100311,"name":"Interpol: If You Really Love Nothing","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8918318","duration":"0:06","slogan":null,"MPAA":null},{"id":477501,"rate":6.75,"rate_count":93,"kpOrder":100313,"name":"Волшебный круг","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения","семейный"],"age":null,"description":"О маленьком сапожнике-сироте Артемке, влюбленном в цирк. Действие происходит в Одессе, накануне революционных событий.","imdbId":"tt3256248","duration":"2:08","slogan":null,"MPAA":null},{"id":2455,"rate":6.75,"rate_count":102,"kpOrder":100314,"name":"Яркая радуга и похитительница звезд","secondName":"Rainbow Brite and the Star Stealer","type":"FILM","year":1985,"yearEnd":0,"countries":["США","Франция","Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Радуга Брит и ее конь Старлайт летят из земель радуги на нашу землю чтоб позволить весне начаться.","imdbId":"tt0089877","duration":"1:25","slogan":"Rainbow Brite lights up the screen in her first big movie.","MPAA":"G"},{"id":18083,"rate":6.75,"rate_count":90,"kpOrder":100315,"name":"Дом на телеграфном холме","secondName":"The House on Telegraph Hill","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Виктория Ковельская потеряла свой дом и мужа во время нацистской оккупации Польши. К счастью, ей удалось выжить в концентрационном лагере Бельзене. Там Виктория познакомилась с Карин Дернаковой, мечтающей о воссоединении с сыном Кристофером, живущим в Сан-Франциско с богатой тетушкой. Карин умерла в лагере, а Виктория отправилась в Америку под её именем, чтобы встретиться с Кристофером...","imdbId":"tt0043660","duration":"1:33","slogan":"Shame is the mistress of this house and betrayal its master!","MPAA":null},{"id":58014,"rate":6.75,"rate_count":93,"kpOrder":100316,"name":"Болезнь Захса","secondName":"La maladie de Sachs","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Бруно Захс, не так давно открывший медкабинет в маленьком городке, – главная местная знаменитость. К нему идут не только лечиться, но и просто поговорить, поделиться горем или семейными тайнами. А пациентов и соседей, как и заведено в провинции, очень интересует личная жизнь неженатого терапевта. Бдительные наблюдатели оживились, когда рядом с домом доктора все чаще стали замечать машину молодой редакторши Полины…","imdbId":"tt0210167","duration":"1:47","slogan":null,"MPAA":null},{"id":4097,"rate":6.75,"rate_count":88,"kpOrder":100317,"name":"Дама в красном","secondName":"The Lady in Red","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":18,"description":"Убегая от своего бедного детства на ферме в 30-х годах, Полли Франклин отправляется в Голливуд - землю больших надежд и обещаний. Тем не менее так далеко забраться ей не удастся - вместо этого она останется в Чикаго. Устраиваясь на низкооплачиваемые работы, которые ей попадаются, она быстро поймет, что все что происходит с ней сейчас во много раз хуже, чем унижения дома.","imdbId":"tt0079429","duration":"1:33","slogan":"She's made of bullets, sin & bathtub gin!","MPAA":"R"},{"id":28742,"rate":6.75,"rate_count":87,"kpOrder":100319,"name":"Человек посредине","secondName":"The Man Between","type":"FILM","year":1953,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Сюзанна - импульсивная, но скромная английская девушка прибывает в Берлин навестить своего брата Мартина и его жену Беттину. Позже она знакомится с таинственным человеком Иво, имеющим темное прошлое и вынужденным участвовать в преступлениях. Девушку по ошибке похищают агенты коммунистической разведки...","imdbId":"tt0046031","duration":"1:40","slogan":"Terror! Vice! Violence! He stopped at nothing!","MPAA":null},{"id":17795,"rate":6.75,"rate_count":82,"kpOrder":100320,"name":"Владетель Баллантрэ","secondName":"The Master of Ballantrae","type":"FILM","year":1953,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","мелодрама","приключения"],"age":0,"description":"Прекрасные женщины ходят в шикарных платьях, блистая драгоценностями и заставляя мужчин добиваться их внимания и улыбки, а кавалеры храбры и великодушны, настолько, что честь их намного превышает ценность самой жизни.","imdbId":"tt0046054","duration":"1:30","slogan":"Robert Louis Stevenson's Celebrated Masterpiece of Gallantry !","MPAA":null},{"id":44683,"rate":6.75,"rate_count":81,"kpOrder":100323,"name":"Как стать мужчиной","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":12,"description":"Альманах о детях, их первых впечатлениях о жизни.","imdbId":"tt0322911","duration":"1:10","slogan":null,"MPAA":null},{"id":580579,"rate":6.75,"rate_count":64,"kpOrder":100326,"name":"Обрыв","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"История дворянской усадьбы, и ее обитателей - с неспешным, уютным и приятным течением деревенской жизни незаметно превращается в достаточно жестокую драму человеческих отношений, где дружба переходит в ненависть, где порядочность не может быть оценена по достоинству и где влюбленная душа не найдет себе покоя.","imdbId":"tt6106686","duration":"2:35","slogan":null,"MPAA":null},{"id":225261,"rate":6.75,"rate_count":61,"kpOrder":100332,"name":"Замужем за мафией 2","secondName":"Gamunui wigi: gamunui yeonggwang 2","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":6166,"rate":6.749,"rate_count":426,"kpOrder":101517,"name":"Гражданка Рут","secondName":"Citizen Ruth","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Рут Ступс, неудачница, плывущая по течению, получает два известия: то, что она беременна (в пятый раз), и то, что ей в суде предъявлено обвинение. За закрытыми дверьми судья предлагает ей выход из создавшегося положения: если она пойдет к доктору и «уладит свою маленькую проблемку», он, возможно, снимет свое обвинение.\n\rСокамерницы Рут, домохозяйки, задержанные за скандал, который они учинили в клинике абортов, собираются опекать ее во время беременности. Благодаря им, Рут отпускают «на поруки». Однако в ее планы не входит иметь ребенка...","imdbId":"tt0115906","duration":"1:46","slogan":"Life, liberty, money and the pursuit of happiness. She's gotta have it.","MPAA":"R"},{"id":4855,"rate":6.749,"rate_count":412,"kpOrder":101518,"name":"Вашингтонское такси","secondName":"D.C. Cab","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"Альберт Хокенберри приезжает в город с мечтой открыть собственное дело. Но это совсем непросто, и Альберт устраивается стажером в небольшой таксопарк, принадлежащий Гарольду. Компания находится на грани банкротства и хозяин готов на все, чтобы остаться на плаву. Он просит таксистов проявить творческую жилку и сделать все возможное для спасения фирмы. И тут случается непредвиденное: Альберта похищают...","imdbId":"tt0085387","duration":"1:40","slogan":"Let the wackiest Cab Co. in Town take you for a ride!","MPAA":"R"},{"id":78569,"rate":6.749,"rate_count":382,"kpOrder":101519,"name":"Затянувшаяся расплата","secondName":"Zanjeer","type":"FILM","year":1973,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Герой фильма — молодой полицейский Виджай Кханна. Когда ему было всего пять лет, бандиты убили его родителей. Чудом уцелевший мальчик на всю жизнь запомнил браслет с белым конем на руке убийцы.\n\rОднажды Виджай получает информацию о перевозке незаконных грузов. Едва не погибнув от рук наемных убийц, Виджай попадает на подпольный склад, а потом и в логово главаря банды Теджи. Оставшись с Теджи один на один, Виджай замечает на его руке тот самый браслет с белым конем...","imdbId":"tt0070947","duration":"2:25","slogan":null,"MPAA":null},{"id":273295,"rate":6.749,"rate_count":363,"kpOrder":101520,"name":"Ниоткуда с любовью, или Веселые похороны","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Нью-Йорк 90-х годов, особая атмосфера эмигрантского быта, запутанные взаимоотношения персонажей - на этом фоне главный герой - художник, талантливо проживший свою жизнь, - так же «талантливо», в окружении многочисленных друзей и поклонниц, перед которыми разыгрывает спектакль «жизни и смерти», уходит из нее...","imdbId":"","duration":"2:09","slogan":null,"MPAA":null},{"id":102785,"rate":6.749,"rate_count":348,"kpOrder":101521,"name":"Суини Тодд","secondName":"The Tale of Sweeney Todd","type":"FILM","year":1997,"yearEnd":0,"countries":["Ирландия","США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Долго еще публика могла наслаждаться вкусными пирожками миссис Лаветт, если бы не исчезновение лондонского торговца Манхейма. Собственно, Бену Карлайлу нужен был не сам Манхейм - он хотел вернуть свои бриллианты общей стоимостью 50 тысяч долларов. Приехав с этой целью из Америки, Бен получает шанс стать начинкой тех самых пирожков, как многие его предшественники.","imdbId":"tt0147582","duration":"1:32","slogan":"The Original Serial Killer","MPAA":null},{"id":14459,"rate":6.749,"rate_count":316,"kpOrder":101522,"name":"Младший Боннер","secondName":"Junior Bonner","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Cтареющий ковбой родео возвращается в родной городок Прескотт в штате Аризона и понимает, что все в мире меняется. С печалью он узнает, что его родители разошлись, а его брат разбогател, распродавая по кускам землю отца. Молодой Боннер пытается вернуть себе самоуважение, укротив ранее непобедимого быка на родео, проводимом в городке в честь 4-го июля...","imdbId":"tt0068786","duration":"1:40","slogan":"'Tell 'em Junior sent you'","MPAA":"PG"},{"id":57945,"rate":6.749,"rate_count":312,"kpOrder":101523,"name":"Боги чумы","secondName":"Götter der Pest","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","криминал"],"age":16,"description":"Выйдя из тюрьмы, главный герой Франц отправляется искать тех, кого он знал по прежней жизни. Но мирной жизни не получается. Когда кто-то убивает его брата, первый, кого начинает искать полиция — это Франц.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":12863,"rate":6.749,"rate_count":295,"kpOrder":101525,"name":"Человек диких прерий","secondName":"Man in the Wilderness","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":null,"description":"Фильм о проводнике группы пионеров, изучавших северо-запад Соединенных Штатов в 1820 году. Проводник был ранен медведем и оставлен компаньонами умирать. Он смог достаточно оправиться, чтобы выследить своих прежних товарищей...","imdbId":"tt0067388","duration":"1:44","slogan":"He was left for dead. He would not forget.","MPAA":"PG"},{"id":224866,"rate":6.749,"rate_count":283,"kpOrder":101526,"name":"Письмо в Америку","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Украина"],"genres":["драма","короткометражка"],"age":16,"description":"Непризнанный поэт, сдающий квартиру проститутке, пытается записать видеописьмо для бывшей подруги, эмигрировавшей в Америку. Но окружающий его мир мало-помалу превратил это послание в крик отчаяния и злости...","imdbId":"tt0228543","duration":"0:20","slogan":null,"MPAA":null},{"id":24812,"rate":6.749,"rate_count":270,"kpOrder":101527,"name":"Любовь и бренные останки","secondName":"Love & Human Remains","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":18,"description":"Главный герой – гей. Он, бывший актер, теперь работает официантом и доволен своей жизнью, хотя и одинок. На одной из вечеринок знакомится с совсем еще молодым парнем, который в него влюбляется.","imdbId":"tt0107447","duration":"1:40","slogan":null,"MPAA":"R"},{"id":33929,"rate":6.749,"rate_count":274,"kpOrder":101528,"name":"Бычок для Багса","secondName":"Bully for Bugs","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Про Багса Банни, который попадает на поединок с быком в Альбукерке.","imdbId":"tt0045585","duration":"0:07","slogan":null,"MPAA":null},{"id":4765,"rate":6.749,"rate_count":244,"kpOrder":101529,"name":"Зажигай, ребята","secondName":"Light It Up","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Иногда приходится брать в руки пистолет, чтобы тебя услышали. Они не хотят быть героями, они хотят, чтобы их выслушали.\n\rШестеро учеников закрываются в своей школе и берут в заложники полицейского. Они не хотят денег, они просто пытаются привлечь к себе внимание и показать всем, что в таких условиях учиться просто невозможно.","imdbId":"tt0172726","duration":"1:39","slogan":"In the biggest situation in your life, How Far will you go to resist it?","MPAA":"R"},{"id":17532,"rate":6.749,"rate_count":231,"kpOrder":101530,"name":"Бюро убийств","secondName":"The Assassination Bureau","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","комедия","триллер"],"age":6,"description":"Девушка, одержимая идеей равенства полов, Соня Винтер, ввязывается в весьма опасную авантюру. Став клиентом фирмы под устрашающим названием «Бюро убийств», она заказывает убийство самого главы этой организации Ивана Драгомилова. Иван, хорошо образованный молодой человек с высокими моральными устоями, унаследовавший дело своего отца, принимает заказ, бросив тем самым дерзкий вызов всем остальным членам организации...","imdbId":"tt0064045","duration":"1:50","slogan":"HE falls out of a zeppelin. SHE catches a live bomb. HE's trapped in a coffin. SHE's caught in a bordello. And it's all the start of a beautiful romance.","MPAA":"PG"},{"id":500339,"rate":6.749,"rate_count":190,"kpOrder":101532,"name":"Хлам","secondName":"Stuff","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt0811090","duration":"0:12","slogan":null,"MPAA":null},{"id":56820,"rate":6.749,"rate_count":165,"kpOrder":101533,"name":"Стеклянный замок","secondName":"Le château de verre","type":"FILM","year":1950,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Эвелин — жена берлинского судьи. Реми — агент французской компании, почти живущий в командировках. Они познакомились в Италии, и Реми сразу понял, что встретил свою любовь. Но у неё муж, а у него — подруга. Влюблённые решают встретиться во Франции после предстоящих с ними объяснений. Череда обстоятельств заставляет Эвелин отказаться от своих намерений и она решает признаться во всём мужу. Всё же любовь приводит её в Париж к Реми. Они снова вместе, но Эвелин всё ещё замужем. И она вновь собирается в Италию, чтобы расстаться с мужем. Но опаздывает на поезд и садится на самолёт…","imdbId":"tt0042194","duration":"1:39","slogan":null,"MPAA":null},{"id":16085,"rate":6.749,"rate_count":135,"kpOrder":101535,"name":"Штормовое предупреждение","secondName":"Storm Warning","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","фильм-нуар"],"age":null,"description":"Манекенщица Марша Митчелл приезжает в гости к своей сестре Люси в маленький городок на юге США. Случайно она становится свидетельницей убийства, совершенного членами Ку Клукс Клана. Туго завязанный узел родственных отношений и связей в городе мешает окружному прокурору Барту Рэйни найти доказательства причастности Клана к этому и прочим преступлениям...","imdbId":"tt0044075","duration":"1:33","slogan":"Unmasked by Warner Brothers!","MPAA":null},{"id":258135,"rate":6.749,"rate_count":135,"kpOrder":101536,"name":"Она написала убийство: Последний свободный человек","secondName":"Murder, She Wrote: The Last Free Man","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"На сей раз вездесущей Джессике Флетчер предстоит расследовать преступеление, произошедшее в США в годы рабовладельческого строя и восстановить честное имя одного из рабов.\n\rДжессика посещает лекцию Кассандры Хокинс, которая пытается очистить имя своего предка Сэмюэля Пинкни. В середине XIX века его линчевали за убийство. Флетчер обнаруживает, что убитый плантатор был ее дальним предком и был не столь законопослушен, как предполагалось.","imdbId":"tt0284330","duration":"1:45","slogan":"Did Jessica's distant aunt hold the key to a murder. Historic letters could solve a 140 year old crime.","MPAA":null},{"id":728932,"rate":6.749,"rate_count":132,"kpOrder":101537,"name":"Розовое братство","secondName":"Gulaab Gang","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":null,"description":"Ее обвиняли в том, что в борьбе с беззаконием она сама прибегает к беззаконию, но для жителей деревни Мадхавпур Раджо была любимой Сестрой, учившей девочек читать и считать, а женщин – бороться за свои права. Она встала на пути рвущейся любой ценой к власти Сумитры Багреча и сумела остановить ее победное восхождение.","imdbId":"tt2573750","duration":"2:19","slogan":null,"MPAA":null},{"id":61741,"rate":6.749,"rate_count":108,"kpOrder":101538,"name":"Хищник","secondName":"Le Rapace","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Мексика","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Мексика 1938 год. Группа революционеров нанимает иностранного киллера, чтобы устранить президента республики. Для профессионального убийцы это привычная работа, за которую платят хорошие деньги. \n\rДля его помощника, наивного мексиканского юноши, это миссия во имя революционных идеалов. Но мотивы преступления не имеют значения, когда в игре большая политика. После выполнения задания они должны умереть…","imdbId":"tt0063488","duration":"1:45","slogan":null,"MPAA":null},{"id":82395,"rate":6.749,"rate_count":109,"kpOrder":101539,"name":"По воле рока","secondName":"Kismat","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":12,"description":"Тони осиротел в раннем детстве и оказался один  на улицах Бомбея. Храбрость и остроумие помогли  ему выжить. По воле судьбы он встретил и полюбил восходящую звезду эстрады Сапну.\n\rТони понимает, что он не пара Сапне, так как нужны немалые средства, чтобы красавица принадлежала ему. Чтобы достать деньги он ввязывается в сомнительную  авантюру, не подозревая, что теперь судьба сведет его уже с отцом своей возлюбленной…","imdbId":"tt0391274","duration":"2:23","slogan":"В порочной западне судьбы...","MPAA":null},{"id":263708,"rate":6.749,"rate_count":99,"kpOrder":101540,"name":"Что с тобой происходит?","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":6,"description":"Шестиклассник Митя Громов хочет остаться на второй год, потому что ему нравится Нина, которая по всей видимости не перейдет с ним в следующий класс. Еще он пытается спасти старую лошадь, которую ведут на бойню, но действует при этом незаконно. А потом, помогая однокласснику Ване в учебе, похищает его из дома... Как долго эти странности будут продолжаться Митя не знает, а родители терпят и ждут, когда же закончится это жуткое для их сына время — переходный возраст.","imdbId":"tt0379596","duration":"1:11","slogan":null,"MPAA":null},{"id":490379,"rate":6.749,"rate_count":96,"kpOrder":101541,"name":"Ложковилка","secondName":"Spork","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Всем известно, что старшие классы школы могут быть неприятным временем. Для Спорк все как раз именно так, даже намного хуже. Спорк – то ли мальчик, то ли девочка – всегда чувствовала себя аутсайдером среди сверстников и старалась держаться подальше от агрессивных одноклассниц, сходящих с ума от Бритни Спирс и не упускающих возможности лишний раз поиздеваться над ней. Но близится конкурс школьных талантов, и у Спорк появляется шанс показать всем этим девчатам-фанаткам, кто здесь настоящая звезда.","imdbId":"tt1483020","duration":"1:26","slogan":null,"MPAA":null},{"id":450513,"rate":6.749,"rate_count":69,"kpOrder":101543,"name":"Без неё","secondName":"Sin ella","type":"FILM","year":2010,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Один миг переворачивает жизнь известного режиссера с ног на голову: погибает жена. Несмотря на то, что супруги состояли в разводе, мужчина сразу понимает: он потерял свою единственную любовь и её уже никогда не вернет. Он забирает к себе детей, не догадываясь о том, какой сюрприз готовит ему их отчим…","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":450508,"rate":6.748,"rate_count":419,"kpOrder":101544,"name":"Веселая карусель № 18","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сюжеты: «Рыжая ворона», «Недоразумение», «Под елкой».","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":506340,"rate":6.748,"rate_count":265,"kpOrder":101546,"name":"Незрелые","secondName":"Immaturi","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Хорошо организованная преступная группа 30-с-чем-то-летних мужчин и женщин проворачивает ограбление века. Предмет кражи – пакет пончиков! Так отмечают традиционную встречу выпускников уроженцы 1972-го года – формально взрослые люди с взрослыми проблемами: кто-то до сих пор живёт с родителями (и убеждён, что «любовь – это наказание, которое посылается тем, кто хочет бросить папу и маму»), а кто-то вынужден ходить на занятия анонимных сексоголиков («я уже 85 дней не занималась сексом!»). \n\rВпрочем, повод для очередного воссоединения героев оказывается не традиционным, а фантастическим: каждый одноклассник получает письмо из министерства образования – в силу формально-бюрократических оплошностей результаты старых экзаменов аннулированы, и теперь дядям и тётям необходимо вновь вернуться за парты и подтвердить свою выпускную степень, иначе – прощай, дипломы...","imdbId":"tt1630637","duration":"1:48","slogan":null,"MPAA":null},{"id":688294,"rate":6.748,"rate_count":210,"kpOrder":101547,"name":"Ошибка банкомата","secondName":"ATM: Er Rak Error","type":"FILM","year":2012,"yearEnd":0,"countries":["Таиланд"],"genres":["комедия","мелодрама"],"age":null,"description":"Джиб и Сыа вместе уже 3 года, но вынуждены скрывать свои отношения, т.к. условия контракта запрещают сотрудникам банка быть больше, чем просто друзьями. Когда они решают пожениться, встает вопрос - кто же из них должен уволиться? Тогда они заключают пари: тот, кто раскроет инцидент с неисправным банкоматом, выдавшим лишние 130 тысяч бат, и вернет деньги - остается, а другой должен уволиться. Но в этой «битве полов», «любви и карьеры» все пошло совсем не по плану…","imdbId":"tt2191394","duration":"2:03","slogan":null,"MPAA":null},{"id":18656,"rate":6.748,"rate_count":199,"kpOrder":101548,"name":"Тридцать девять ступеней","secondName":"The Thirty Nine Steps","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Молодой канадец Ричард Ханней, путешествуя по Англии, оказывается ложно обвиненным в убийстве. За ним начинают охотиться Скотленд Ярд и шпионская организация.","imdbId":"tt0078389","duration":"1:42","slogan":"Every second counts in the adventure of a lifetime!","MPAA":"PG"},{"id":7254,"rate":6.748,"rate_count":180,"kpOrder":101549,"name":"Женщина в клетке","secondName":"Lady in a Cage","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Однажды поэтесса Корнелия застряла в лифте и привлекла внимание одного алкоголика, решившего, что такой шанс выпадает раз в жизни. Безнаказанно ограбив квартиру поэтессы, мужчина удалился... но не надолго. Вскоре он вернулся в компании приятелей, чтобы вдоволь потешиться над невольной пленницей лифта.","imdbId":"tt0058283","duration":"1:34","slogan":"What happens in this elevator is not for the weak!","MPAA":null},{"id":632392,"rate":6.748,"rate_count":180,"kpOrder":101550,"name":"Домовой и хозяйка","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"На чердаке одного дома поселился домовой. Он разбрасывал вещи, шумел, мешал готовить еду, разливал чернила, дразнил собаку и делал дырки в мешках с крупами и сахаром, но хозяйка никак не верила в него…","imdbId":"tt2585116","duration":"0:10","slogan":null,"MPAA":null},{"id":224426,"rate":6.748,"rate_count":119,"kpOrder":101551,"name":"Пантера и мышь","secondName":"Pink-A-Boo","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера борется с голодной мышью, которая регулярно наведывается в холодильник.","imdbId":"tt0060838","duration":"0:06","slogan":null,"MPAA":null},{"id":893791,"rate":6.748,"rate_count":120,"kpOrder":101552,"name":"Atari: конец игры","secondName":"Atari: Game Over","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"История взлета и падения корпорации Atari, переросшей в городскую легенду штата Нью-Мексико о таинственном захоронении в пустыне миллионов картриджей с видеоигрой ET («Инопланетянин»). Игра была выпущена по мотивам одноименного фильма Стивена Спилберга, но неожиданно оказалась настолько плоха, что повлекла за собой распад корпорации и индустрии видеоигр в целом. Но что произошло на самом деле? И можно ли сегодня, спустя более тридцати лет, найти на свалке в Аламогордо исчезнувшую игру?","imdbId":"tt3715406","duration":"1:06","slogan":"32.886668 N, 105.967336 W","MPAA":null},{"id":81081,"rate":6.748,"rate_count":113,"kpOrder":101553,"name":"Признание","secondName":"Confession","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":12,"description":"Один из учеников частной католической школы на исповеди признаётся священнику в совершённом жестоком убийстве. Перед отцом Келли встаёт непростой выбор - заявить в полицию или всё же сохранить священную тайну исповеди и самому стать подозреваемым?","imdbId":"tt0417550","duration":"1:30","slogan":"Forgive me, Father, for I have I have sinned","MPAA":"R"},{"id":842318,"rate":6.747,"rate_count":438,"kpOrder":101554,"name":"Прыгай","secondName":"Jump","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Фильм переносит зрителя в психиатрическую клинику, где главный герой знакомится с молодой девушкой, имеющей необычную манию. Это картина про то, что чудеса случаются, надо просто верить в то, что делаешь, и не бояться идти до конца.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":35044,"rate":6.747,"rate_count":350,"kpOrder":101555,"name":"Американское кино","secondName":"American Movie","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Документальный фильм о попытках режиссёра профинансировать проект своей мечты и доснять малобюджетный фильм ужасов, который он забросил год назад.","imdbId":"tt0181288","duration":"1:47","slogan":null,"MPAA":"R"},{"id":841780,"rate":6.747,"rate_count":299,"kpOrder":101556,"name":"Initial D: Пробуждение","secondName":"Shin Gekijouban Initial D","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"","imdbId":"","duration":"1:05","slogan":"The first movie in a trilogy, focusing on the battle against the Takahashi brothers.","MPAA":null},{"id":489418,"rate":6.747,"rate_count":264,"kpOrder":101557,"name":"Подарок доброй ведьмы","secondName":"The Good Witch's Gift","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма","семейный","фэнтези"],"age":6,"description":"Джейк Рассел хочет сделать своей невесте, Кэсси, идеальный рождественский подарок. Ему в голову приходит великолепная идея - устроить свадьбу на Рождество, но возникают непредвиденные препятствия, которые они должны преодолеть, чтобы пожениться.\r\n\r\nНеожиданно в город приезжает бывший заключенный Леон Дикс, он ищет деньги, которые спрятал в доме Кэсси. Джейк также не может найти документы Кэсси, которые нужно отнести в ЗАГс. А еще собака съела свадебный торт, и теперь Джейк во что бы то ни стало должен найти новый. И, наконец, дети Джейка не в восторге от затеи папы. \r\n\r\nСможет ли Кэсси с помощью магии справиться со всеми трудностями и насладиться незабываемым Рождеством?","imdbId":"tt1560779","duration":"1:23","slogan":null,"MPAA":null},{"id":918,"rate":6.747,"rate_count":265,"kpOrder":101558,"name":"Брюстер МакКлауд","secondName":"Brewster McCloud","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":null,"description":"Комические приключения сироты, который мечтал о крыльях, а когда умудрился их сконструировать и собрался взлететь, появилась полиция.","imdbId":"tt0065492","duration":"1:45","slogan":"THIS MAY BE OVER YOUR HEAD.","MPAA":"R"},{"id":8528,"rate":6.747,"rate_count":224,"kpOrder":101559,"name":"Аустерлиц","secondName":"Austerlitz","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция","Югославия"],"genres":["военный","драма","история"],"age":12,"description":"2 декабря 1805 г, на территории Южной Моравии (в то время часть Австрии) французские войска во главе с Наполеоном готовятся к решающей битве с российско-австрийской армией, объединившейся под началом Императора России Александра I и австрийского императора Франца I.\n\rФранцузская армия почти вдвое меньше, чем войска коалиции, тем не менее Наполеон начинает подготовку к сражению и разрабатывает план, который в последствии будет назван одним из самых гениальных планов сражений.\n\rСамонадеянные императоры России и Австрии, надеясь на превосходящую численность своих армий, не прислушались к стратегическим советам Кутузова. Быстрота перемещений - вот что послужило ключом к успеху Наполеона.","imdbId":"tt0053638","duration":"2:46","slogan":null,"MPAA":null},{"id":57142,"rate":6.747,"rate_count":172,"kpOrder":101560,"name":"Три брата","secondName":"Tre fratelli","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Три брата – судья, учитель и рабочий – приезжают на похороны матери. У каждого из них свои драмы, страхи, заботы, проблемы – то, чем заполнена их повседневность. И только в этот трагический момент они осознают, что для человека важнее всего родной дом, семья, любовь, и какое это счастье – жить…","imdbId":"","duration":"1:53","slogan":null,"MPAA":"PG"},{"id":556787,"rate":6.747,"rate_count":186,"kpOrder":101561,"name":"Узы смерти","secondName":"Varg Veum - Dødens drabanter","type":"FILM","year":2011,"yearEnd":0,"countries":["Норвегия"],"genres":["криминал"],"age":null,"description":"Варг и Карин готовятся к вечеринке, но все планы срывает звонок Хамре. Бывшему подопечному Веума по соцработе, Яну-малышу,  грозит обвинение в убийстве приемных родителей. Взяв в заложницы девочку-соседку, Ян укрылся в лесу и требует, чтобы полиция прислала Веума для приговоров.","imdbId":"tt1699163","duration":"1:37","slogan":null,"MPAA":null},{"id":460475,"rate":6.747,"rate_count":143,"kpOrder":101562,"name":"Строгая мужская жизнь","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":16,"description":"О мирных буднях одного из танковых полков Советской Армии на северных рубежах страны, где проходят службу выпускники танкового училища - лейтенант Сорокин и его товарищи.","imdbId":"tt4883222","duration":"1:32","slogan":null,"MPAA":null},{"id":57834,"rate":6.747,"rate_count":152,"kpOrder":101563,"name":"Сын двух матерей, или Комедия невинности","secondName":"Comédie de l'innocence","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Жизнь девятилетнего Камиля легка и безмятежна - у него замечательные родители, большой дом, молодая няня и дорогие игрушки. Но вот только однажды он вдруг заявляет, что у него есть вторая мать, другой дом, а зовут его Поль. Детские фантазии? - но многие из них очень быстро находят подтверждение, а безоблачность первых сцен фильма быстро окрашивается в довольно зловещие тона…","imdbId":"tt0254325","duration":"1:40","slogan":null,"MPAA":null},{"id":773856,"rate":6.747,"rate_count":148,"kpOrder":101564,"name":"Замок эльфов","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"С понедельника по пятницу Максим Серов рисует монстров для компьютерных игр. Утром — офис, вечером — пиво, ночью — спать. Когда-то он хотел стать настоящим художником, но обстоятельства каждый раз были сильнее его. В день, когда его девушка, наконец, решила порвать с ним, Макс остаётся один на один с проблемами, решение которых годами откладывал на потом.","imdbId":"tt4910510","duration":"0:25","slogan":null,"MPAA":null},{"id":54798,"rate":6.747,"rate_count":147,"kpOrder":101565,"name":"Ученик","secondName":"L'élève","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Молодой писатель Жюльен устраивается гувернером в дом аристократов де Лиль. Его воспитанник - очень умный, но болезненный мальчик Морган удивляет наставника не по годам мощным интеллектуальным развитием и необычным хобби - печь торты в виде замков...","imdbId":"tt0118237","duration":"1:32","slogan":null,"MPAA":null},{"id":655577,"rate":6.747,"rate_count":137,"kpOrder":101567,"name":"Забавные разговоры","secondName":"Talking Funny","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"Рикки Джевейс (Ricky Gervais), Джерри Сайнфелд (Jerry Seinfeld), Крис Рок (Chris Rock) и Луис СиКей (Louis C.K.) общаются на тему юмора, стэндапа и всего остального.","imdbId":"tt1909348","duration":"0:49","slogan":null,"MPAA":null},{"id":392298,"rate":6.747,"rate_count":131,"kpOrder":101568,"name":"Во имя Бога","secondName":"Khuda Kay Liye","type":"FILM","year":2007,"yearEnd":0,"countries":["Пакистан"],"genres":["драма"],"age":16,"description":"Мэри живет в Лондоне и влюблена в Дэйва. Отец не одобряет ее роман с человеком иной веры, хотя сам сожительствует с англичанкой. Он просит дочь сопроводить его в поездке по Афганистану, а по возвращении обещает разрешить ей свадьбу с любимым. Однако это была ловушка. На чужбине ее насильственно выдают замуж за Сармада. \n\rРанее Сармад вместе с братом Мансуром были популярными певцами в Лахоре, но их пути разошлись. Сармад стал религиозным фанатиком, а Мансур улетел в США, где поступил учиться в чикагскую музыкальную школу. Там он знакомится с Джейн и женится на ней. Тем временем, Мэри, не желая мириться с ролью наложницы, решается на побег...","imdbId":"tt1068956","duration":"2:48","slogan":"По воле судьбы","MPAA":null},{"id":66150,"rate":6.747,"rate_count":127,"kpOrder":101569,"name":"Поезд в Голливуд","secondName":"Pociag do Hollywood","type":"FILM","year":1987,"yearEnd":0,"countries":["Польша"],"genres":["комедия","мелодрама"],"age":18,"description":"Юная Мерилин мечтает о Голливуде, о главных ролях у известных режиссеров. Одного из них, Билли Уайлдера, она буквально осаждает своими письмами. Однако знаменитый режиссер остается глух к просьбам девушки, и той приходится работать буфетчицей в поезде. Но именно в поезде она знакомится с Петром, который мечтает стать оператором. Между ними возникает взаимное чувство. Помогая друг другу, герои не отказываются от своих устремлений…","imdbId":"tt0093752","duration":"1:37","slogan":null,"MPAA":null},{"id":841435,"rate":6.747,"rate_count":123,"kpOrder":101570,"name":"Общая картина","secondName":"The Bigger Picture","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"История об уходе за пожилым родственником.","imdbId":"tt3610188","duration":"0:08","slogan":null,"MPAA":null},{"id":11167,"rate":6.747,"rate_count":117,"kpOrder":101571,"name":"Фи","secondName":"Phffft","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"После восьми лет брака, Роберт и Нина разводятся. Он завязывает дружбу со своим распутничающим приятелем Чарли Нельсоном, в то время как она обращается к своей вмешивающейся матери. И начинают назначать свидания другим людям, и при этом они игнорируют друг друга всякий раз, когда они случайно встречаются, но очевидно, что прошлое не мертво. Тогда однажды ночью они находят друг друга вновь, понимая, что не могут друг без друга.....","imdbId":"tt0047349","duration":"1:28","slogan":"It's not a word...It's the sound of romance on the rocks!","MPAA":null},{"id":875081,"rate":6.747,"rate_count":115,"kpOrder":101572,"name":"Черная книга няни","secondName":"Babysitter's Black Book","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Подружки начинают работать нянями чтобы накопить деньги на колледж, но когда зарплаты няни не хватает, они становятся проститутками.","imdbId":"tt4234734","duration":"1:28","slogan":null,"MPAA":null},{"id":130909,"rate":6.747,"rate_count":111,"kpOrder":101573,"name":"Кровь кондора","secondName":"Yawar mallku","type":"FILM","year":1969,"yearEnd":0,"countries":["Боливия"],"genres":["драма","криминал"],"age":null,"description":"Фильм о работе центров материнства американского Корпуса мира на территории Боливии.","imdbId":"tt0065228","duration":"1:10","slogan":null,"MPAA":null},{"id":33589,"rate":6.747,"rate_count":80,"kpOrder":101574,"name":"Легкая кавалерия","secondName":"The Lighthorsemen","type":"FILM","year":1987,"yearEnd":0,"countries":["Австралия"],"genres":["военный","драма"],"age":16,"description":"Во время Первой мировой войны на стороне англичан сражалась легкая кавалерия из Австралии, вошедшая в историю своим беспримерным мужеством. Австралийские кавалеристы решили провести дерзкую операцию, считавшуюся безнадежной, - захватить крепость в палестинской пустыне, расположенную в двух днях езды от ближайших источников воды.\n\rЛошади могут выдержать без воды только два дня и, если город не будет взят, отступать будет некуда. Но, несмотря на значительное численное превосходство турецко - германской армии, австралийские воины устремляются в глубь пустыни на взятие крепости...","imdbId":"tt0093416","duration":"2:11","slogan":"They did what they were told...They didn't know it was impossible.","MPAA":"PG"},{"id":1068749,"rate":6.746,"rate_count":435,"kpOrder":101576,"name":"Элиса и Марсела","secondName":"Elisa y Marcela","type":"FILM","year":2019,"yearEnd":0,"countries":["Испания"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Картина посвящена первому в истории Испании однополому браку, заключенному в начале XX века.","imdbId":"tt6704898","duration":"1:58","slogan":null,"MPAA":null},{"id":233143,"rate":6.746,"rate_count":360,"kpOrder":101577,"name":"Каникулы в Майами","secondName":"Natale a Miami","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Две супружеские пары расходятся перед Рождеством. Жена Рануччио  оставляет его ради другой женщины, а жена Джорджио  – ради таинственного незнакомца. Чтобы «сменить обстановку» экс-мужья отправляются в Майами.\n\rРануччио  арендует розовый Кадиллак и беззаботно рассекает по городу, а Джорджио отбивается от атак нимфетки Стеллы, которая оказывается дочерью его лучшего друга Марио. Майами с красотками всех возрастов и габаритов кажется друзьям райским уголком для сексуальных удовольствий. И помешать им оттянуться по полной программе не смогут ни появление сына и итальянской подружки Рануччио, ни ужин у каннибала!","imdbId":"tt0480922","duration":"1:40","slogan":null,"MPAA":null},{"id":46122,"rate":6.746,"rate_count":299,"kpOrder":101578,"name":"Безбилетная пассажирка","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Случайная встреча круто изменила жизнь Нины. Вместе со своим новым знакомым, Антоном, она отправляется на великую стройку - БАМ. Разумеется, за трудовыми подвигами. Вот только билет на поезд купить забыла!..","imdbId":"tt0211947","duration":"1:07","slogan":null,"MPAA":null},{"id":678012,"rate":6.746,"rate_count":288,"kpOrder":101579,"name":"Братья. Последняя исповедь","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Два брата-гуцула всю жизнь все делили: мать, игрушки, право называться лучшим, одну женщину, одного сына. Но в их жизни произошло событие, после которого они не разговаривали друг с другом на протяжении 40 лет. В их маленький провинциальный городок приезжает писательница, которая читает в местном монастыре лекцию про святых и юродивых. Среди слушателей – пожилой человек, которого зовут Войтко. Писательница постепенно входит в жизнь Войтка и знакомится с его братом. Она становится связующим звеном между двумя братьями, смысл жизни которых – в противоборстве: кто дольше проживет и не потешит второго своей смертью.","imdbId":"tt2328529","duration":"1:40","slogan":null,"MPAA":null},{"id":822074,"rate":6.746,"rate_count":264,"kpOrder":101580,"name":"Ты спишь, Николь","secondName":"Tu dors Nicole","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Николь безмятежно проводит лето в родительском доме вместе с лучшей подругой Вероникой. Внезапно появляется ее старший брат вместе со своими товарищами по музыкальной группе. Ситуация складывается таким образом, что отношения подруг оказываются поставлены под угрозу. Усложняет положение и 10-летний мальчик, за которым Николь должна присматривать, и ее усиливающаяся бессонница.","imdbId":"tt3483194","duration":"1:33","slogan":null,"MPAA":null},{"id":365225,"rate":6.746,"rate_count":235,"kpOrder":101581,"name":"Я хочу есть, мне холодно","secondName":"J'ai faim, j'ai froid","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Две семнадцатилетние брюссельские девушки, голодные до жизни, бегут из провинциального дома в Париж. Тонкая ироничная работа о взрослении и желании этого взросления, которое преследует героев.","imdbId":"tt0087491","duration":"0:12","slogan":null,"MPAA":null},{"id":52300,"rate":6.746,"rate_count":160,"kpOrder":101583,"name":"Копытом сюда, копытом туда","secondName":"Kopytem sem, kopytem tam","type":"FILM","year":1988,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия"],"age":18,"description":"Компания молодых людей вместе с легкомысленными подружками развлекаются на полную катушку. Неизбежно возникающие мелкие драмы в этом любовном многоугольнике скорее забавны, чем грустны. Но комедия превращается в трагедию волей случая, когда один из героев заражается СПИДом. Жизнь всех остальных - под вопросом...","imdbId":"","duration":"2:09","slogan":null,"MPAA":null},{"id":299840,"rate":6.746,"rate_count":138,"kpOrder":101584,"name":"Пропащая Августа","secondName":"Augusta, Gone","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В центре сюжета картины - поединок матери с ее собственной дочерью - поединок, в котором не может быть побежденных...","imdbId":"tt0495023","duration":"1:30","slogan":"Fifteen's no fairy tale.","MPAA":null},{"id":208390,"rate":6.746,"rate_count":114,"kpOrder":101585,"name":"Возможные жизни","secondName":"Las vidas posibles","type":"FILM","year":2007,"yearEnd":0,"countries":["Аргентина","Германия"],"genres":["детектив","мелодрама"],"age":null,"description":"Однажды Лусиано отправляется в одно из своих обычных деловых командировок на юг, в Патагонию, и исчезает. Проходят дни, его жена Карла не получает никаких известий от мужа. Обеспокоенная его отсутствием, она ищет информацию о месте его остановки и отправляется на его поиски. Там она находит мужчину, который очень похож на Лусиано, но он, кажется, не узнает ее. Этот мужчина живет другой жизнью, он женился на другой женщине. С этого момента Карла будет добиваться того, чтобы быть рядом с этим человеком и вернуться с ним в их предыдущую жизнь...","imdbId":"tt0474988","duration":"1:20","slogan":null,"MPAA":null},{"id":167624,"rate":6.746,"rate_count":99,"kpOrder":101586,"name":"Клетка","secondName":"La cage","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Элен после ухода своего мужа Жюльена остро ощущает собственное одиночество и тоску, предчувствуя близкую старость. Она решает заманить Жюльена к себе в дом и посадить в своеобразную клетку в подвале, наивно надеясь таким абсурдным способом заставить его вернуться в семью. Или же Элен просто хочет отомстить, отыграться за всю свою несостоявшуюся жизнь, а не только за тот неудачный брак, в котором неизвестно кто из них был больше виноват.","imdbId":"tt0071265","duration":"1:40","slogan":null,"MPAA":null},{"id":353184,"rate":6.746,"rate_count":93,"kpOrder":101587,"name":"Не все папы писают стоя","secondName":"Tous les papas ne font pas pipi debout","type":"FILM","year":1998,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":null,"description":"Фильм рассказывает о лесбийской семье Дэн и Зои, живущей в Бельгии. Они уже десять лет вместе и воспитывают сына — Симона. Из Парижа к ним в дом приезжает мать Зои. Несмотря на долгие годы, как она узнала, что её дочь лесбиянка, матери трудно смириться с этим. До сих пор она считает, что Зои могла бы жить «нормальной» жизнью, как все. \n\rТакже она опасается, что у Симона могут проблемы из-за того, что его родители — две женщины. Зои пытается её убедить, что всё хорошо, что соседи их принимают такими, какие они и есть, и что главное — это взаимопонимание между членами семьи. Ситуация накаляется, когда в соседний дом переезжает новая семья. У Симона возникает конфликт с сыном соседей, который постоянно оскорбляет его, называя его семью «извращенцами». Рост напряжения вне дома приводит и к конфликту в семье.","imdbId":"tt0256445","duration":"1:30","slogan":null,"MPAA":null},{"id":850103,"rate":6.746,"rate_count":94,"kpOrder":101588,"name":"Моя жизнь, снятая Николасом Виндингом Рефном","secondName":"My Life Directed by Nicolas Winding Refn","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt4029998","duration":"0:58","slogan":null,"MPAA":"PG-13"},{"id":9960,"rate":6.746,"rate_count":83,"kpOrder":101589,"name":"Муссолини: Последний акт","secondName":"Mussolini ultimo atto","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["биография","военный","драма"],"age":null,"description":"Картина Карло Лидзани — это хроника пяти апрельских дней 1945 года. Комитетом национального освобождения Муссолини приговорен к смертной казни. Муссолини скрывается от своих преследователей как обычный вор. Он надеется попасть в руки сил Союзников, нежели столкнуться с местью жаждущик крови итальяских борцов за свободу. Но первыми его обнаруживают именно итальянцы...","imdbId":"tt0071880","duration":"2:06","slogan":"The true story of the greatest manhunt of the century!","MPAA":"PG"},{"id":275866,"rate":6.746,"rate_count":84,"kpOrder":101590,"name":"Красавица и подонок","secondName":"Tyttö sinä olet tähti","type":"FILM","year":2005,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Красавица Нелли по настоянию родителей собирается поступать в медицинскую школу, хотя мечтает о карьере певицы. Если бы ей только удалось записать демо-ролик, который она смогла бы показать звукозаписывающим компаниям…\n\rСуне, забитый парнишка из бандитского района, оказывается талантливым диджеем, который боится женщин. Чтобы доказать друзьям обратное, он заключает с ними пари, что сможет затащить Нелли в постель.","imdbId":"tt0471957","duration":"1:42","slogan":null,"MPAA":null},{"id":95062,"rate":6.746,"rate_count":74,"kpOrder":101591,"name":"Человек без тени","secondName":"L'homme sans ombre","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","Швейцария"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Фильм рассказывает про человека, который продал за богатство собственную тень и теперь не может найти покоя.","imdbId":"tt0415853","duration":"0:09","slogan":null,"MPAA":null},{"id":28496,"rate":6.746,"rate_count":66,"kpOrder":101592,"name":"Билл Косби: Собственной персоной","secondName":"Bill Cosby: Himself","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt0083652","duration":"1:45","slogan":null,"MPAA":"PG"},{"id":7733,"rate":6.745,"rate_count":399,"kpOrder":101593,"name":"Земля и свобода","secondName":"Land and Freedom","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Германия","Испания"],"genres":["военный","драма"],"age":null,"description":"Молодой коммунист Дэйв решил поехать в Испанию сражаться с фашизмом. Он в одном строю с парнишкой из Франции, и его отправляют с частями милиции на республиканский фронт в Арагоне. Но происходит непредвиденное: при обучении добровольцев маузер взрывается прямо в лицо Дэйву. Он попадает в барселонский госпиталь, где встречает Бланку, служившую с ним в одном подразделении...","imdbId":"tt0114671","duration":"1:49","slogan":"Fighting for your belief in another's war.","MPAA":null},{"id":1012926,"rate":6.745,"rate_count":341,"kpOrder":101594,"name":"Дикие мальчишки","secondName":"Les garçons sauvages","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"В начале ХХ века на острове Ла-Реюньон пять подростков из хороших семей, одержимые оккультизмом, совершили преступление. Голландский капитан вынужденно взял их в круиз на ветхом паруснике, но пятерка готовятся к мятежу. Их цель - загадочный остров.","imdbId":"tt6340640","duration":"1:50","slogan":null,"MPAA":null},{"id":122492,"rate":6.745,"rate_count":248,"kpOrder":101596,"name":"Кровавый дождь","secondName":"Hyeoleui nu","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер"],"age":null,"description":"ХIХ век. На отдалённый остров прибывает команда королевских дознавателей для расследования пожара, который уничтожил груз ценной бумаги. Выясняется, что остров преследует проклятье казненной по обвинению в католицизме семьи. Перед смертью глава семьи проклял деревню, пообещав, что те, кто выдал его властям, погибнут страшной смертью, которую он заранее определил для каждого. Перед следователем стоит задача не только раскрыть преступление, но и выяснить, кто убивает людей.","imdbId":"tt0462684","duration":"1:59","slogan":null,"MPAA":null},{"id":496750,"rate":6.745,"rate_count":239,"kpOrder":101597,"name":"Топчумба","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Жил был в одном лесу медвежонок, по имени Топчумба. Над ним насмехались все звери в лесу за его неуклюжесть. Но однажды его папа подсказал ему, как стать ловким и умелым...","imdbId":"tt6416638","duration":"0:10","slogan":null,"MPAA":null},{"id":21062,"rate":6.745,"rate_count":227,"kpOrder":101598,"name":"Морган: Подходящий клинический случай","secondName":"Morgan: A Suitable Case for Treatment","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Жена Моргана Дейта Леони не готова больше выносить эксцентричные выходки мужа и подает на развод. Их разводят, но разве может этот, с точки зрения Моргана, незначительный факт помешать ему любить жену и всячески препятствовать ее новому браку? Воспитанный родителями в духе революционных традиций марксизма, он вступает в бой за свою дорогую Леони. Вот только чем закончится эта борьба, Морган не догадывается...","imdbId":"tt0060714","duration":"1:37","slogan":"The cinema's wildest sex comedy","MPAA":null},{"id":881326,"rate":6.745,"rate_count":173,"kpOrder":101599,"name":"Несмотря на ночь","secondName":"Malgré la nuit","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма"],"age":null,"description":"Музыкант Ленц покидает Англию и отправляется на поиски своей возлюбленной Мадлен, исчезнувшей в Париже при таинственных обстоятельствах. Встреча с медсестрой Элен, оплакивающей смерть сына, и компанией, снимающей снафф-муви, становится для Ленца началом болезненных отношений, полных скорби, страсти, ревности, саморазрушения… и освобождения.","imdbId":"tt4315174","duration":"2:36","slogan":null,"MPAA":null},{"id":7989,"rate":6.745,"rate_count":152,"kpOrder":101601,"name":"Я буду рядом","secondName":"I'll Be There","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама","мюзикл"],"age":18,"description":"Пол - рок-звезда. Он живет в одиночестве, накачивая себя спиртным и гоняя по дому на «Харлее». Однажды, напившись до безумия, Пол вылетел из окна и попал в больницу. Но не случись эта беда, Пол так бы и не узнал, что у него есть дочь - плод любовного приключения с Ребеккой, одной из его многочисленных поклонниц.\n\rВ те времена Пол находился на пике славы. Его жизнь была нескончаемой чередой концертов, записей, вечеринок, золотых дисков… Пол решает увидеть дочь и приезжает к Ребекке. Оливии исполнилось 16, она поет и у нее просто ангельский голос. Правда она не имеет ни малейшего понятия о том, кто ее отец. И вот теперь Полу и Оливии предстоит познакомиться друг с другом… ","imdbId":"tt0325352","duration":"1:45","slogan":"A rock-star father. A long-lost daughter. Comedy is relative.","MPAA":"PG-13"},{"id":305729,"rate":6.745,"rate_count":139,"kpOrder":101603,"name":"Шерлок Холмс и чумазые сыщики с Бэйкер-стрит","secondName":"Sherlock Holmes and the Baker Street Irregulars","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Отряд уличных мальчишек впервые появился в новелле «Этюд в багровых тонах», опубликованной в 1887 году. На этот раз им придется разгадать загадку таинственного исчезновения двоих членов отряда, в то время как Холмс обвинен в убийстве и помещен под домашний арест...","imdbId":"tt0892743","duration":"0:57","slogan":null,"MPAA":null},{"id":765980,"rate":6.745,"rate_count":126,"kpOrder":101605,"name":"Опасность полного исчезновения","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","семейный"],"age":null,"description":"Фильм о взрослении, о поисках себя и о извечной проблеме отцов и детей.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":648221,"rate":6.745,"rate_count":101,"kpOrder":101606,"name":"Бродяги Севера","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения"],"age":null,"description":"Рассказ о жизни природы, о дружбе и верности щенка Мики и бурого медвежонка Неевы...","imdbId":"tt5592690","duration":"1:14","slogan":null,"MPAA":null},{"id":573662,"rate":6.745,"rate_count":89,"kpOrder":101607,"name":"Вожделенное питье","secondName":"Wishful Drinking","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":16,"description":"","imdbId":"tt1705977","duration":"1:17","slogan":null,"MPAA":null},{"id":86758,"rate":6.745,"rate_count":94,"kpOrder":101608,"name":"Очарование любви","secondName":"Mujhe Kucch Kehna Hai","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":0,"description":"Пуджа, постоянно живущая в Америке, приехала в Дели готовить материал для диссертации по индийской культуре. Студент колледжа Каран увидел ее на празднике огней, но так и не осмелился подойти. Стеснительный юноша по уши влюбился в Пуджу, но так и не решается объясниться ей в любви…","imdbId":"","duration":"2:17","slogan":null,"MPAA":null},{"id":1042599,"rate":6.745,"rate_count":82,"kpOrder":101611,"name":"Среди черных волн","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фильм по мотивам древней северной легенды гласящей, что души утонувших людей превращаются в морских животных. Охотник крадет шкуру девушки-тюленя, и она не может обратно превратиться в животное. Она становится его женой, но все чаще с тоской поглядывает на море.","imdbId":"tt6068076","duration":"0:11","slogan":null,"MPAA":null},{"id":580646,"rate":6.745,"rate_count":65,"kpOrder":101614,"name":"Легенда о близнецах-драконах","secondName":"Shuang Long Ji","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":null,"description":"Согласно одной из легенд, винчунь-цюань был создан буддийской монахиней после воцарения в Китае на престоле маньчжурской династии Цин . Монахиня хотела создать такой стиль, который смог бы победить другие шаолиньские стили, ставшие известными маньчжурам после захвата монастыря Шаолинь. Создав такой стиль, ее целью стало скрыть его от властей, чтобы по возможности сохранить ханьскую традицию БИ и продолжить борьбу с маньчжурами. Выход был один - учитель должен передать этот стиль только одному ученику, тот еще одному. Сама же передача должна быть сохранена в тайне и человек не должен был это афишировать. Таким образом, винчунь-цюань по задумке оставался бы стилем избранного и проверенного человека коренного народа хань.\n\rБудучи буддисткой, монахиня, видимо, понимала, какую огромную ответственность несет учитель за поступки своего ученика. И чтобы это оружие не попало в плохие руки, испортив тем самым карму всем учителям в линии передачи, такая передача от сердца к серду подходила как нельзя лучше.\n\rЛян Цзань - известный и уважаемый в Фошане врач и мастер боевых искусств стиля Винчунь. Лян Цзань - мужчина в самом расцвете сил, когда опыт соединился со знаниями, и человек пожинает плоды своего труда и репутации. Он долгое время ищет приемника для передачи своего кунг-фу. У него есть старший сын. Однако, отец ни как не поймет, какое сердце у его сына - сердце злодея или сердце героя. Решив не рисковать, он отказывается передавать свое кунг-фу сыну. Сын же является гением кунг-фу и жаждет стать мастером, проявляя при этом завидное упрямство.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":314389,"rate":6.745,"rate_count":64,"kpOrder":101615,"name":"Капитан Абу Раед","secondName":"Captain Abu Raed","type":"FILM","year":2008,"yearEnd":0,"countries":["Иордания"],"genres":["драма"],"age":null,"description":"Пожилой Абу Раед обижен жизнью. Он одинок - его жена и сын умерли, никогда не был в состоянии позволить себе путешествовать - он всего лишь моет полы в Международном аэропорту Аммана. Однажды на работе Абу Раед находит и оставляет себе фуражку капитана авиалайнера. Бесполезная находка в скором времени изменит однообразную жизнь героя. \n\rПриняв его за пилота, соседские мальчишки из бедных кварталов просят рассказать о мире за пределами Иордании. Понимая, что они уже не отстанут, Абу Раед свои истории придумывает. Сложно переоценить, как важен детворе иллюзорный шанс на благополучное будущее, возможность хоть на мгновения уйти от мрачных реалий жизни в постоянной нужде.\n\rВот только когда один из них увидит в аэропорту Абу Раеда за его настоящей работой, надеждам придёт конец. А может и нет, потому как юному Тареку кажется больше неважна достоверность историй своего героя. Юноша останется благодарен за данную ему мечту, ведь он точно знает, что будет бороться за её исполнение.","imdbId":"","duration":"1:42","slogan":"An unlikely airport janitor makes a difference in the life of a boy in his poor neighborhood.","MPAA":null},{"id":136976,"rate":6.745,"rate_count":57,"kpOrder":101617,"name":"Битва за Чили: Часть вторая","secondName":"La batalla de Chile: La lucha de un pueblo sin armas - Segunda parte: El golpe de estado","type":"FILM","year":1976,"yearEnd":0,"countries":["Куба","Франция","Чили"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0074187","duration":"1:28","slogan":null,"MPAA":null},{"id":258797,"rate":6.744,"rate_count":458,"kpOrder":101619,"name":"Бомбы и блокбастеры Тинсельтауна","secondName":"Boffo! Tinseltown's Bombs and Blockbusters","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Кинозвёзды и режиссёры обсуждают секреты производства успешных блокбастеров и причины провалов крупнобюджетных лент.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":439026,"rate":6.744,"rate_count":354,"kpOrder":101620,"name":"За щелчок","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О том, как зайчишка щелкал всех по лбу, пока не встретился с бараном.","imdbId":"tt1325678","duration":"0:03","slogan":null,"MPAA":null},{"id":46521,"rate":6.744,"rate_count":313,"kpOrder":101621,"name":"Маленький принц","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":null,"description":"По одноименной сказке Антуана де Сент-Экзюпери «Маленький принц».","imdbId":"tt0234182","duration":"1:08","slogan":null,"MPAA":"G"},{"id":43131,"rate":6.744,"rate_count":274,"kpOrder":101622,"name":"Портрет с дождем","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Несчастье сводит одинокого и немолодого моряка с Клавдией, которая пришла в его дом, чтобы помочь похоронить мать и позаботиться о нем в первые трудные дни после похорон. Анатолий вначале видит в ее поступках только расчет. Но постепенно герой начинает понимать, что он глубоко неправ...","imdbId":"tt0076562","duration":"1:36","slogan":null,"MPAA":null},{"id":40431,"rate":6.744,"rate_count":270,"kpOrder":101623,"name":"Тайна женщины","secondName":"Gaja Gamini","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["драма","фэнтези"],"age":0,"description":"Он посвятил его своей любимой актрисе Мадхури Диксит. Она сыграла в фильме в четырех ролях: в образе Шакунталы, героини одноименной драмы Калидаса, в образе Моны Лизы с картины Леонардо да Винчи, танцовщицы Сангиты и фотомодели Моники, в которую влюбляется молодой фотокорреспондент Шахрукх. Очарованный красотой Моники, он предлагает ей сфотографироваться на обложку модного журнала...","imdbId":"tt0221982","duration":"2:02","slogan":"Её красота неподвластна времени","MPAA":null},{"id":900485,"rate":6.744,"rate_count":245,"kpOrder":101625,"name":"Розали Блюм","secondName":"Rosalie Blum","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Винсент Машо проживает свою скучную жизнь в маленьком городке.Его мать, невыносимая женщина, усложняет ему жизнь. Он жаждет увидеть свою девушку, которую не видел уже шесть месяцев. Его кузен советует ему не строить иллюзий по-поводу этого романа. Однажды он оказывается в лавке Розали Блюм. Он уверен в том, что это уже встречал её раньше. Заинтригованный этой одинокой женщиной, он начинает следить за ней.. Не особо осмотрительно, так как Розали замечает слежку. Она просит племянницу проследить за этим молодым человеком. За время слежки она привязывается к этому слегка грустному, создающему бумажных змеев парню.","imdbId":"tt4447076","duration":"1:35","slogan":null,"MPAA":null},{"id":410178,"rate":6.744,"rate_count":237,"kpOrder":101626,"name":"Брокен Хилл","secondName":"Broken Hill","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","музыка","семейный"],"age":null,"description":"Старшеклассник Томми, живущий в маленьком австралийском городке, хочет стать композитором. Однажды в результате неосторожной езды он оказывается в полицейском участке. На суде его приговаривают к общественным работам с заключенными местной тюрьмы. Томми приходит в голову создать оркестр и выступить на национальном фестивале тюремных музыкальных коллективов...","imdbId":"tt1212909","duration":"1:42","slogan":"Music was their second chance.","MPAA":"PG"},{"id":221499,"rate":6.744,"rate_count":203,"kpOrder":101628,"name":"Реконструкция вертикальных объектов","secondName":"Vertical Features Remake","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Фильм представляет собой отчет о научной работе того самого Тульса Люпера, жизнеописанием которого Гринуэй займется только в 2003 году. В этой ленте Люпер представлен в виде единственной фотографии (даже подвергается сомнению его реальное существование), зато дан детальный отчет о его исследовании вертикальных линий, где, в частности, ведется скрупулезный подсчет деревьев в лесу, столбов, заборов, и т.п. - вертикалей вокруг много.","imdbId":"tt0075386","duration":"0:44","slogan":null,"MPAA":null},{"id":935899,"rate":6.744,"rate_count":195,"kpOrder":101629,"name":"Адвокат: Пропавшее тело","secondName":"Sungnan byeonhosa","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал"],"age":null,"description":"Юрист Пён Хо-сон занимается, как кажется, безнадежным делом об убийстве, в котором доказательства притянуты за уши и нет тела. Чтобы раскрыть дело, он объединяет усилия с прокурором Чин Сон-мин.","imdbId":"","duration":"1:57","slogan":null,"MPAA":"PG-13"},{"id":708900,"rate":6.744,"rate_count":161,"kpOrder":101632,"name":"Библиотека Данталиан","secondName":"Dantalian no Shoka: Ibarahime","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Книги - это целый мир. Добрый и злой, радостный и печальный, мир, который познаётся всю жизнь. Он безграничен и хранит в себе множество тайн и секретов, на постижение которых может уйти целая вечность.  В Британии, оправляющейся после Второй Мировой войны, бывший пилот и наследник знатного рода, Хью Энтони Дисвард, получает известие о кончине своего дедушки, слывшего в семье изгоем и чернокнижником. Но дабы обладать наследством Хью должен соблюсти два обязательных условия. \n\rПервое - это следить за огромной дедушкиной библиотекой, названной в честь демона «Данталиан», а второе - ухаживать за некой дедулиной зверюшкой по имени Далиан. Ну, как рассудил герой на пути к богатству, книжки можно перебрать, да и зверюшку покормить - и отправился в поместье покойного. Но по прибытии новоиспечённого графа ожидал сюрприз: зверек Далиан оказался девушкой, самой настоящей темноволосой красавицей, внутри которой скрывается целый библиотечный лабиринт. И теперь Хью вместе с Далиан предстоит пройти через множество приключений и невзгод, ведь по миру разбросана уйма запретных книг, найти и запечатать которые способны лишь эти двое…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":3330,"rate":6.744,"rate_count":141,"kpOrder":101635,"name":"Обнаженное лезвие","secondName":"The Naked Edge","type":"FILM","year":1961,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Показания Джорджа Рэдклиффа помогают суду приговорить его коллегу Дональда Хита к пожизненному заключению за убийство и кражу 60 тысяч долларов. Через некоторое время у Рэдклиффа неожиданно появляется крупная сумма денег и он открывает собственное дело.","imdbId":"tt0055214","duration":"1:37","slogan":"ONLY THE MAN WHO WROTE PSYCHO COULD JOLT YOU LIKE THIS (original posters-all caps)","MPAA":null},{"id":196390,"rate":6.744,"rate_count":132,"kpOrder":101636,"name":"Прощай, Филиппина","secondName":"Adieu Philippine","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Мишелю - молодому технику, работающему на только что появившемся телевидении, - через два месяца, в разгар Алжирской войны, предстоит военная служба. Жюльет и Лилиан, неразлучные подружки, которые хотят стать актрисами, болтаются возле телестудии. Мишель приглашает их на съёмочную площадку посмотреть запись, заигрывает с обеими и назначает им свидания, порознь и вместе. Когда Мишель, перед самым призывом, отправляется на выходные на Корсику, девушки следуют за ним.","imdbId":"tt0143088","duration":"1:46","slogan":null,"MPAA":null},{"id":105214,"rate":6.744,"rate_count":125,"kpOrder":101637,"name":"Виражи судьбы","secondName":"Yeh Raaste Hain Pyaar Ke","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":0,"description":"Вики вместе со своей невестой угоняет и продает краденые автомобили. Однажды Вики выиграл крупную сумму денег в казино, за что чуть было не поплатился жизнью. Бандиты по ошибке убивают Рохита, мужа Нехи, внешне как две капли воды похожего на Вики. После неожиданной встречи с двойником отец Рохита умоляет его ради счастья невестки сыграть роль ее супруга. После недолгих раздумий Вики соглашается...","imdbId":"","duration":"2:47","slogan":"Love is a journey... not a destination","MPAA":null},{"id":13606,"rate":6.744,"rate_count":104,"kpOrder":101638,"name":"Убегая от стрелы","secondName":"Run of the Arrow","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Война между Севером и Югом закончилась. Однако О'Мира, солдат армии конфедератов, не может смириться с поражением. Жизнь на покорённом Юге не для него, и он отправляется на Запад, где надеется начать новую жизнь вдали от ненавистных янки. В пути судьба сталкивает его со старым индейцем Сиу, который возвращается домой в родное племя, и О'Мира решает отправиться с ним и примкнуть к племени Сиу. Удастся ли непримиримому южанину обрести новую родину и стать своим среди чужих?","imdbId":"tt0050915","duration":"1:26","slogan":"The strange saga of the Johnny Reb who turned Sioux to wage a one-man war against the Yankees !","MPAA":null},{"id":277668,"rate":6.744,"rate_count":112,"kpOrder":101639,"name":"Последний полет Амелии Эрхарт","secondName":"Amelia Earhart: The Final Flight","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["биография","драма","приключения"],"age":null,"description":"Амелия Эрхарт стартовала 17 мая 1937 года, чтобы совершить воздушное кругосветное путешествие по широте экватора. Самый длинный и последний полет...","imdbId":"tt0109096","duration":"1:35","slogan":"Her life was a legend ... Her disappearance remains a mystery.","MPAA":null},{"id":10160,"rate":6.744,"rate_count":79,"kpOrder":101643,"name":"День, когда ограбили английский банк","secondName":"The Day They Robbed the Bank of England","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Трое ирландских революционеров собираются украсть всё золото из подвалов банка Англии. Норгат, их главарь, находит слабое место в защите банка: забытую канализационную трубу прямо под подвалом.","imdbId":"tt0053752","duration":"1:25","slogan":"Never before revealed !","MPAA":null},{"id":19409,"rate":6.744,"rate_count":74,"kpOrder":101644,"name":"Правда о Матушке Гусыне","secondName":"The Truth About Mother Goose","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0051115","duration":"0:15","slogan":null,"MPAA":null},{"id":25030,"rate":6.743,"rate_count":373,"kpOrder":101656,"name":"Три жизни и одна смерть","secondName":"Trois vies et une seule mort","type":"FILM","year":1996,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["комедия","криминал"],"age":16,"description":"Это истории, которые всем известны, но в которые никто не верит. Молодой человек ненадолго уезжает по делам, живет двадцать лет в доме напротив, а затем возвращается без всяких объяснений. Богатый мужчина становится нищим, при этом по-прежнему оставаясь богачом. Пара юных влюбленных, живущих в нищете, внезапно получает в наследство прекрасный дом. Бизнесмен для прикрытия своих деловых операций выдумывает себе семью за границей. Все эти истории разных людей сплетаются в одну, потому что это история одного человека.","imdbId":"tt0117968","duration":"2:03","slogan":null,"MPAA":null},{"id":587517,"rate":6.743,"rate_count":284,"kpOrder":101657,"name":"Кайдзи 2","secondName":"Kaiji 2: Jinsei dakkai gêmu","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Кайдзи Ито, обитатель токийского дна и профессиональный игрок, несмотря на все подвиги первого сезона, в конечном итоге остался с носом. Только долг перед мрачной корпорацией «Тэйай» вырос почти вдвое, и бегал от кредиторов Кайдзи недолго. Старый знакомый Эндо, к которому игрок-неудачник кинулся за помощью, отправил его в идеальную долговую тюрьму – подземный трудовой лагерь уже упомянутой корпорации, где главный герой получил шанс отработать долг всего-то за 15 лет.","imdbId":"tt1904937","duration":"2:13","slogan":null,"MPAA":null},{"id":84482,"rate":6.743,"rate_count":246,"kpOrder":101658,"name":"Скрываемый скандал","secondName":"Seukaendeul - Joseon namnyeo sangyeoljisa","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":18,"description":"","imdbId":"tt0380689","duration":"2:04","slogan":null,"MPAA":null},{"id":229822,"rate":6.743,"rate_count":222,"kpOrder":101659,"name":"Гарфилд в городе","secondName":"Garfield on the Town","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Джон везёт Гарфилда в ветлечебницу, но по дороге Гарфилд выпадает из машины и теряется в городе. Слоняясь по городу, Гарфилд сталкивается с бандой бездомных котов. Убегая от них, он встречает кошку, которая называет себя его мамой...","imdbId":"tt0295274","duration":"0:30","slogan":null,"MPAA":null},{"id":582482,"rate":6.743,"rate_count":234,"kpOrder":101660,"name":"Счастье","secondName":"Glück","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Двое встречаются в Берлине. Она - беженка из неназванной восточноевропейской страны, промышляющая на нелегальном положении проституцией. Он - бездомный панк с собакой. С первого же взгляда между ними появляется симпатия, со второго - любовь. Но не так все просто.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":57338,"rate":6.743,"rate_count":216,"kpOrder":101661,"name":"Залив ангелов","secondName":"La baie des anges","type":"FILM","year":1963,"yearEnd":0,"countries":["Монако","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Случайно попав в казино, Жан в одночасье выигрывает крупную сумму денег - и этот выигрыш заставляет его переоценить все жизненные ценности. Он едет на Лазурный берег, в Ниццу - город, раскинувшийся на берегу Залива Ангелов, чтобы играть, играть, играть... \n\rТам он знакомится с Джеки - заядлым игроком, потерявшей из-за своего пристрастия даже семью. («Мне кажется, что я его проиграла», - говорит она о своём сыне.) Ей уже достаточно безразлично - выигрывает она или проигрывает, ей безразлична и роскошь, которой она может окружить себя в случае везения... Главное - чтобы перед глазами вращалось колесо рулетки.","imdbId":"tt0056846","duration":"1:30","slogan":"A stirring journey into the nightmare of a woman driven by a strange passion.","MPAA":null},{"id":521658,"rate":6.743,"rate_count":151,"kpOrder":101662,"name":"Это кажется, что прошло, а на самом деле может и не прошло","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Парень по имени Сережа приходит в поликлинику получить справку в бассейн, что оказывается не так-то просто. Не выдержав процедуры, Сережа теряет сознание и ударяется головой о кафельную плитку. В результате врачи решают сделать ему трепанацию черепа, чтобы достать то, что они там обнаружили…","imdbId":"","duration":"0:19","slogan":"У меня всё хорошо. Мне не нужна никакая операция","MPAA":null},{"id":5607,"rate":6.743,"rate_count":145,"kpOrder":101663,"name":"Молодой Тосканини","secondName":"Il giovane Toscanini","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма"],"age":12,"description":"Рио-де-Жанейро, 1886 год, гастроли итальянской труппы. 18-летнему Артуро Тосканини поручают репетиции с идолом его детства - оперной примадоной Надиной, которая прервала свою актерскую карьеру ради своего возлюбленного – бразильского императора Педро II. Тосканини удается помочь ей преодолеть депрессию и с триумфом вернуться на сцену.","imdbId":"tt0096488","duration":"1:49","slogan":null,"MPAA":null},{"id":198442,"rate":6.743,"rate_count":119,"kpOrder":101664,"name":"Провозвестник","secondName":"Le révélateur","type":"FILM","year":1968,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Семейная пара с 4-летним сыном спасается бегством от неведомой опасности.","imdbId":"tt0063529","duration":"1:07","slogan":null,"MPAA":null},{"id":48050,"rate":6.743,"rate_count":125,"kpOrder":101665,"name":"Открытие небес","secondName":"The Discovery of Heaven","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Нидерланды"],"genres":["драма","фэнтези"],"age":16,"description":"Человечеству всё же удалось окончательно вывести Господа из себя! Теперь за все грехи, совершенные людьми, Он хочет отнять у них скрижали с Десятью Заповедями, чтобы навсегда бросить Землю в лапы алчного дьявола.Но доставить святые реликвии на небеса может лишь избранный человек, появления которого давно ждут в небесном раю.\n\rВскоре высшие силы «случайно» сведут вместе трех простых смертных, от непредсказуемых и подчас нелепых поступков которых будут зависеть рождение и удивительная судьба юного Квинтена, способного ввергнуть род человеческий в бездну вечного проклятия или подарить ему великое спасение.","imdbId":"tt0251052","duration":"2:30","slogan":"Coincidence doesn't exist, everything happens for a reason.","MPAA":null},{"id":57812,"rate":6.743,"rate_count":96,"kpOrder":101666,"name":"Открытая пасть","secondName":"La gueule ouverte","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Моник Бастид невыносимо мучительно угасает от рака, и этот процесс, как зеркало, отражает всех окружающих. Для них больная – как гиря на ноге каторжанина, не позволяющая жить. Режиссёр выстраивает фильм из сцен, которые открывают зрителю сына, который не знает, как и зачем жить, отца, который только то и делает, что пьёт и пристаёт к девушкам, бесчувственную и эгоистичную невестку…","imdbId":"tt0071587","duration":"1:22","slogan":null,"MPAA":null},{"id":298691,"rate":6.743,"rate_count":71,"kpOrder":101667,"name":"Встречая и провожая","secondName":"Picking Up & Dropping Off","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Уилл страдает, оттого что оказался в положении одинокого родителя. То же самое происходит и с Джейн. Каждый мечтает о любви и избавлении от одиночества. Однако никто из них не принимает в расчёт знакомое лицо в аэропорту, куда они приезжают, чтобы проводить и встретить своих детей. Они понимают, что судьба, семья и добрые друзья не позволят им скрываться от любви слишком долго.","imdbId":"tt0385163","duration":"2:00","slogan":"Love doesn't always arrive on time.","MPAA":null},{"id":70062,"rate":6.742,"rate_count":444,"kpOrder":101673,"name":"Без паники, майор Кардош!","secondName":"Csak semmi pánik...","type":"FILM","year":1982,"yearEnd":0,"countries":["Венгрия"],"genres":["комедия","криминал"],"age":16,"description":"В районе озера Балатон происходят загадочные убийства. Эти места окутаны тайной и постоянно привлекают кладоискателей: во время второй мировой войны немцы спрятали тут несметные сокровища. Некто Сибилла Гудрат из ФРГ сообщает в венгерскую милицию, что ей известно местонахождение украденных во время войны из Будапешта музейных драгоценностей. Расследование убийств поручают майору Кардошу. Он берется за дело, но в поисках сокровищ у него много конкурентов. Помогает Кардошу его верный друг - милиционер-супермен Этваш по прозвищу Капелька.","imdbId":"tt0083774","duration":"1:27","slogan":null,"MPAA":null},{"id":659608,"rate":6.742,"rate_count":409,"kpOrder":101674,"name":"Стюардессы","secondName":"Fly Girls","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1603837","duration":"3:05","slogan":null,"MPAA":null},{"id":410456,"rate":6.742,"rate_count":327,"kpOrder":101675,"name":"Йерихов","secondName":"Jerichow","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Томас с позором уволен с военной службы, которую он проходил в Афганистане. В наследство от матери ему дотался дом в Иерихоне, где-то в глуши на северо-востоке Германии. Теперь ему надо осесть и остепениться. Но самое неприятное в том, что он абсолюно на мели. А местная биржа труда предлагает только тяжелую и плохо оплачиваемую работу сборщика огурцов.\n\rУ Томаса появляется шанс поправить свое материальное положение, когда он знакомится с Али, владельцем 45 закусочных на колесах, которые он сдает в аренду и снабжает продуктами, на чем и зарабатывает свой небольшой капитал. И поскльку его лишили водительских прав на год, Али ищет водителя и экспедитора. Таким образом Томас оправляется, получает хорошую работу и сближается со своим новым шефом. И тут на его горизонте появляется молчаливая, но красивая жена Али - Лаура, и между ними пробегает опасная искра.","imdbId":"tt1224153","duration":"1:33","slogan":null,"MPAA":null},{"id":110280,"rate":6.742,"rate_count":303,"kpOrder":101677,"name":"Подружка невесты","secondName":"La demoiselle d'honneur","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Менеджер Филипп Тардье живет в пригороде Нанта вместе с обожаемой матерью и двумя сестрами. На свадьбе одной из сестер он знакомится с подругой невесты Сентой и влюбляется в нее с первого взгляда. Капризной красавице быстро удается заставить Филиппа распрощаться со спокойной и размеренной жизнью и начать другую, полную неожиданных поворотов и открытий…","imdbId":"tt0405866","duration":"1:51","slogan":null,"MPAA":null},{"id":187741,"rate":6.742,"rate_count":287,"kpOrder":101678,"name":"Шоколад","secondName":"Chocolat","type":"FILM","year":1988,"yearEnd":0,"countries":["Германия (ФРГ)","Камерун","Франция"],"genres":["драма"],"age":null,"description":"Семья французского чиновника в Западной Африке незадолго до ухода колонизаторов. Вечно занятой муж, вечно скучающая жена и дочь по имени Франция, коротающая дни в компании чернокожего слуги Протея. Ход событий неожиданно меняется, когда недалеко от дома вынужденно приземляется самолет.","imdbId":"tt0094868","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":16693,"rate":6.742,"rate_count":255,"kpOrder":101679,"name":"Год, когда у меня ломался голос","secondName":"The Year My Voice Broke","type":"FILM","year":1987,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама"],"age":null,"description":"Действие происходит в маленьком сельском городке в 1962 году. Дэнни и Фрейа дружили с детства: его родители были владельцами местного паба, а ее - местного кафе. Дэнни в смятении и обеспокоен, потому что Фрейя, хотя они одного возраста, взрослеет быстрее. Она влюбляется в Трева, взрослого, гиперактивного футбольного игрока.","imdbId":"tt0094347","duration":"1:43","slogan":"It was incredible. It was the year that changed everything. Forever.","MPAA":"PG-13"},{"id":44348,"rate":6.742,"rate_count":243,"kpOrder":101680,"name":"Две строчки мелким шрифтом","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ГДР)","СССР"],"genres":["драма","история"],"age":0,"description":"Герой фильма - историк. Занимаясь историей революционного движения в России, он решает восстановить доброе имя одного из революционеров, обвиненного соратниками в предательстве и покончившего с собой.","imdbId":"tt0082303","duration":"1:36","slogan":null,"MPAA":null},{"id":482510,"rate":6.742,"rate_count":208,"kpOrder":101681,"name":"Червяк","secondName":"Kyatapirâ","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма"],"age":18,"description":"Во время второй сино-японской войны в 1940 году лейтенант Курокава возвращается домой с почетом и уважением. Однако у него нет рук и ног, которые он потерял в битве в Китае. Все надежды, от соседей и женщин до членов семьи, направлены на Шигеко, жену лейтенанта: она должна выполнить долг перед Императором и всей страной, выполнив священный долг по уходу за божьим воином.","imdbId":"tt1508290","duration":"1:25","slogan":"Sex-with-wife-on-top","MPAA":null},{"id":58352,"rate":6.742,"rate_count":196,"kpOrder":101682,"name":"Пчелиная матка","secondName":"Una storia moderna - L'ape regina","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Молодожены любят друг друга. В их супружеской постели царит идиллия, но… женщина способна приносить потомство! И когда она забеременеет… В пчелиной семье это само собой разумеется, а в человеческой?","imdbId":"tt0057532","duration":"1:30","slogan":"A story of the Queen Bee.","MPAA":null},{"id":138161,"rate":6.742,"rate_count":182,"kpOrder":101683,"name":"Погубленные жизни","secondName":"Vidas Secas","type":"FILM","year":1963,"yearEnd":0,"countries":["Бразилия"],"genres":["драма"],"age":null,"description":"Подчеркнуто простая по стилю, жестокая в своей правдивости, лента раскрывает трагедию умиравших от голода крестьян северо-востока Бразилии…","imdbId":"tt0057654","duration":"1:43","slogan":null,"MPAA":null},{"id":223836,"rate":6.742,"rate_count":140,"kpOrder":101685,"name":"Национальная бомба","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Азербайджан","Россия"],"genres":["комедия"],"age":12,"description":"В новом Азербайджане снимается старое кино. Деньги, как обычно, заканчиваются, и создатели картины оказываются в нелепом и отчаянном положении. Пожилой заслуженный монтажер и молодой амбициозный режиссер любой ценой хотят закончить фильм, пускаясь при этом во все тяжкие.","imdbId":"tt0418001","duration":"1:44","slogan":null,"MPAA":null},{"id":427628,"rate":6.742,"rate_count":102,"kpOrder":101687,"name":"Надувной арт","secondName":"Pop Art","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"В семье мальчика Тоби всё пошло наперекосяк с тех пор, как умерла его мать. Но однажды в его классе появляется новенький. Он особенный. Рядом с ним надо быть очень осторожным и не бегать ни с карандашом, ни с ножницами. И что-то в жизни обязательно изменится.","imdbId":"tt1291647","duration":"0:17","slogan":null,"MPAA":"R"},{"id":233463,"rate":6.742,"rate_count":77,"kpOrder":101688,"name":"Аббат Шаолиня","secondName":"Shao Lin ying xiong bang","type":"FILM","year":1979,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","приключения"],"age":null,"description":"Молодой послушник храма уходит в путешествие до отшельника, который обещал чертежи оружия для монахов, однако во время его отсутствия монастырь сжигают и вернувшись на останки, он решает построить новый храм, как говорится, лучше прежнего. Для этого он отправляется в Кантон, где начинает собирать деньги на строительство, однако жить ему спокойно не дадут. В частности, весьма хочет его смерти лама Пай Мей, обладающий почти полной неуязвимостью.","imdbId":"tt0079892","duration":"1:24","slogan":"He is Judge and Jury...and there is no appeal!","MPAA":"R"},{"id":61511,"rate":6.742,"rate_count":76,"kpOrder":101689,"name":"Узел","secondName":"Nudos","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":12,"description":"Обычный мир барселонских рыбаков и крупная солидная страховая компания, расследующая несчастный случай, произошедший в открытом море с одним из рыбаков.\n\rРасследование обстоятельств смерти поручено молодому адвокату – Сильвии, красивой и изысканной женщине из богатого квартала. Тесно общаясь с кругом близких покойному рыбаку людей, Сильвия понимает, на какие подвиги способна сила всемогущей любви, которой ей так не хватает в жизни…","imdbId":"tt0355842","duration":"1:37","slogan":"En un nudo cabe todo un mundo.","MPAA":null}]