[{"id":230704,"rate":6.794,"rate_count":412,"kpOrder":98724,"name":"Шёпот стен 4: Голос","secondName":"Yeogo goedam 4: moksori","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["ужасы"],"age":null,"description":"Однажды ночью умирает самая застенчивая ученица средней школы - Ён-он, но её лучшая подруга Сун-мин продолжает слышать её голос.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":15045,"rate":6.794,"rate_count":307,"kpOrder":98726,"name":"Гости","secondName":"The Visitors","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Билл, Марта и их маленький сын проводят воскресенье в загородном доме, куда неожиданно приезжают бывшие сослуживцы Билла по Вьетнаму. После Вьетнама они попали под трибунал, и как им кажется не без помощи Билла. Теперь они приехали мстить.","imdbId":"tt0069466","duration":"1:28","slogan":"Every one wants to turn his back on violence until it knocks at his front door.","MPAA":"R"},{"id":80982,"rate":6.794,"rate_count":295,"kpOrder":98727,"name":"Уинзор МакКэй и его движущиеся картинки","secondName":"Winsor McCay, the Famous Cartoonist of the N.Y. Herald and His Moving Comics","type":"FILM","year":1911,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Художник Уинзор МакКей соглашается создать множество рисунков, которые будут сфотографированы и превращены в мультфильм. Это трудоемкая работа, кроме того художнику нужно исправить ошибки его ассистента. Наконец дело сделано, и каждый может увидеть мультфильм.","imdbId":"tt0001737","duration":"0:07","slogan":null,"MPAA":null},{"id":90216,"rate":6.794,"rate_count":272,"kpOrder":98728,"name":"Босс всех боссов","secondName":"Boss of Bosses","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":16,"description":"Чазз Палминтери играет Кастеллано - авторитета из авторитетов в этой жестокой истории, поставленной по бестселлеру, авторами которого являются агенты ФБР, чье усердие и хитрость помогли взорвать всю организацию Гамбино. Жестокий, яркий и несгибаемый, «Большой Поли» хотел ввести мафию в новую эру бизнеса. Он и не представлял себе, что это будет началом конца.","imdbId":"tt0205782","duration":"1:33","slogan":"Some people live by the rules. Paul Castellano died by them.","MPAA":null},{"id":58964,"rate":6.794,"rate_count":267,"kpOrder":98729,"name":"Лихорадка приходит в Эль-Пао","secondName":"La fièvre monte à El Pao","type":"FILM","year":1959,"yearEnd":0,"countries":["Мексика","Франция"],"genres":["драма"],"age":null,"description":"Диктатор Мариано Варгас убит в результате военного переворота лейтенанта Гарсиа. И неожиданно в период смуты во главе южноамериканского острова Эль Пао оказывается Рамон Васкез, бывший до того мелким чиновником. Теперь новый либеральный правитель вынужден бороться с наследием диктаторского режима и зачастую идти на компромисс с собственной совестью.","imdbId":"tt0052810","duration":"1:37","slogan":null,"MPAA":null},{"id":44687,"rate":6.794,"rate_count":235,"kpOrder":98730,"name":"Какая у вас улыбка","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Сережа Савинов, вчерашний школьник, заваливший вступительные экзамены в институт находится на распутье - куда пойти работать? Начав свою трудовую деятельность с дежурного в Парке Культуры и Отдыха, попробовав свои силы корректором в типографии, поработав лаборантом на радиозаводе, он исчерпывает весь свой запас фотографий для пропусков.\n\rОтправляясь пополнить его в ближайшее фотоателье, Сергей неожиданно понимает, что его призвание, которое он раньше воспринимал как «хобби», - это работа фотографа. Работа, которая приносит много радости как тем, для кого он ее делает, так и ему самому.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":64177,"rate":6.794,"rate_count":249,"kpOrder":98731,"name":"Демоны войны","secondName":"Demony wojny wg Goi","type":"FILM","year":1997,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма"],"age":null,"description":"Подразделение польских солдат-миротворцев майора Келлера дислоцировано в одной из «горячих точек» бывшей Югославии. Приказ командования категоричен и предельно ясен: никакого вооруженного вмешательства в конфликт!\n\rНо когда майор узнает о том, что в соседнем горном районе разбился вертолет с польскими военнослужащими, он, пренебрегая инструкциями, решает любой ценой спасти соотечественников. Однако территория, над которой произошла авария, контролируется партизанами-боевиками под предводительством жестокого бандита Скайо.\n\rКеллер вместе с группой своих лучших солдат начинает поиски пропавших. Смерть поджидает их за каждым деревом. Кровавая схватка неминуема...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":493346,"rate":6.794,"rate_count":222,"kpOrder":98732,"name":"В ожидании Супермена","secondName":"Waiting for «Superman»","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Анализ причин относительно невысокого уровня современного американского государственного образования. На примере нескольких детей режиссер Дэвис Гуггенхейм выявляет неэффективность системы, не поощряющей таланты, а напротив, замедляющей развитие учащихся.","imdbId":"","duration":"1:42","slogan":"The fate of our country won't be decided on a battlefield, it will be determined in a classroom.","MPAA":"PG"},{"id":466561,"rate":6.794,"rate_count":201,"kpOrder":98733,"name":"Инсайт","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Беларусь"],"genres":["драма"],"age":12,"description":"У психотерапевта Анны Сергеевны Бочкаревой есть все, что принято считать показателями успеха и состоятельности в жизни. Она читает курс лекций в институте, ее статьи печатаются в уважаемых научных изданиях, у нее собственная практика и дом в идеальном порядке. Но однажды система, в которую превратила свою жизнь героиня, разрушается из-за одной единственной встречи. В благотворительном приюте, где Анна работает, появляется новый пациент - странный Старик, которому осталось жить несколько месяцев, и он заставляет Анну по-новому взглянуть на многое – на события прошлого, на ценность человеческих чувств, на раскаяние и на смысл нашего бытия…","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":991356,"rate":6.794,"rate_count":185,"kpOrder":98734,"name":"t.A.T.u.: Нас не догонят","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5818456","duration":"0:04","slogan":null,"MPAA":null},{"id":263325,"rate":6.794,"rate_count":182,"kpOrder":98735,"name":"Миа и Мигу","secondName":"Mia et le Migou","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия","Франция"],"genres":["мультфильм","семейный"],"age":12,"description":"Миа – девочка, которой едва исполнилось 10 лет. Преследуемая странным чувством, она решает покинуть свою родную деревню в Южной Америке, чтобы отправиться на поиски пропавшего отца. Отец ее работает на огромной стройке в райском лесу, которую циничный застройщик хочет превратить в шикарный гостиничный комплекс.\n\rПуть ее в поисках отца долог. Миа должна перебраться через далекую гору, окруженную загадочным лесом и населенную мистическими существами. В сердце этого мира легенды девочка обнаружит необычное дерево и столкнется с настоящими силами природы.  Она верит в победу и в магию тех, кто ее защищает, особенно в магию Мигу.","imdbId":"tt0792978","duration":"1:31","slogan":null,"MPAA":"PG"},{"id":143969,"rate":6.794,"rate_count":162,"kpOrder":98736,"name":"Утамаро и его пять женщин","secondName":"Utamaro o meguru gonin no onna","type":"FILM","year":1946,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Утамаро, великий художник, который рисует и находит вдохновение в портретах красивых женщин, а так же женщин борделей Токио. Он видит вокруг себя мир страсти, любовниц и страстных женщин. Иногда его работа приносит ему большие неприятности.","imdbId":"tt0039074","duration":"1:46","slogan":null,"MPAA":null},{"id":413509,"rate":6.794,"rate_count":154,"kpOrder":98737,"name":"Мир тишины","secondName":"Joyonghan sesang","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","триллер"],"age":null,"description":"Чон-хо - известный фотограф, у которого есть необычная способность читать мысли людей. Он только что вернулся из-за границы в Корею и до сих пор не может избавиться от мучительных воспоминаниях о своей подруге, которая покончила с собой.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":284338,"rate":6.794,"rate_count":140,"kpOrder":98738,"name":"Солги мне","secondName":"Lie to Me","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Свободные отношения привлекательной молодой пары дошли до такой точки разлома, когда каждый из партнеров понимает, что влюблен в другого.","imdbId":"tt1003010","duration":"1:38","slogan":"if you could, would you?","MPAA":"R"},{"id":779865,"rate":6.794,"rate_count":128,"kpOrder":98740,"name":"WWE Летний бросок","secondName":"SummerSlam","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":707102,"rate":6.794,"rate_count":118,"kpOrder":98741,"name":"Тигр и Кролик: Начало","secondName":"Gekijouban Tiger & Bunny: The Beginning","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"История разворачивается вокруг героя-ветерана Котэцу Кабураги, который известен как «Дикий Тигр». Он получил нового партнера, молодого парня по имени Барнаби Брукс-младший. Барнаби и Котэцу трудно срабатываются друг с другом, поскольку у каждого из них есть собственное представление о том, как должен вести себя супергерой.","imdbId":"tt2507174","duration":"1:28","slogan":null,"MPAA":null},{"id":278987,"rate":6.794,"rate_count":121,"kpOrder":98742,"name":"Хичкокнутые","secondName":"Hitchcocked","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер"],"age":18,"description":"Эта короткометражка о том - опасно ли оставаться в узком замкнутом пространстве пусть даже с близким человеком. С которым через несколько часов у тебя свадьба... А главное - неподражаемая мать вовремя вмешалась! Или все-таки не вовремя..?","imdbId":"tt0796321","duration":"0:08","slogan":"Online hookups; good clean fun... until somebody gets hurt.","MPAA":null},{"id":19706,"rate":6.794,"rate_count":109,"kpOrder":98743,"name":"Лесник","secondName":"Timber","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Бродяга Дональд крадет обед у Пита. А тот в наказание отправляет Дональда работать дровосеком. Но разве из этого выйдет толк, если за дело взялся Дональд Дак…","imdbId":"tt0034295","duration":"0:08","slogan":null,"MPAA":null},{"id":391301,"rate":6.794,"rate_count":89,"kpOrder":98744,"name":"Эвридика ВА 2037","secondName":"Evridiki BA 2037","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)","Греция"],"genres":["драма"],"age":null,"description":"Эвридика в Аду, под кодовым номером ВА 2037, в ожидании Орфея... Только он способен вернуть её в Вышний Мир.","imdbId":"tt0072958","duration":"1:40","slogan":null,"MPAA":null},{"id":367611,"rate":6.794,"rate_count":80,"kpOrder":98745,"name":"Винни Пух и друзья: Желания Пуха","secondName":"Winnie the Pooh Friendship: Pooh Wishes","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0324570","duration":"0:44","slogan":null,"MPAA":null},{"id":794307,"rate":6.794,"rate_count":68,"kpOrder":98746,"name":"Я люблю тебя","secondName":"Je t'aime","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"История о собаке и ее преданности...","imdbId":"tt3143060","duration":"0:12","slogan":null,"MPAA":null},{"id":992654,"rate":6.793,"rate_count":408,"kpOrder":98751,"name":"Расстаться с Дженни","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"Сегодня особенное утро для Гаса — через несколько часов он женится на Рэйчел. Все готово. И все и-де-аль-но. Гасу осталось успеть завершить только одно «незначительное» дело... расстаться с Дженни.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":567142,"rate":6.793,"rate_count":374,"kpOrder":98752,"name":"Фермер ветряной мельницы","secondName":"The Windmill Farmer","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сильное ненастье ставит под угрозу сбор всего урожая местного фермера. Кажется, что вся его работа обречена. Но трудолюбивый и упорный фермер не сдается и продолжает бороться за плоды своей работы...","imdbId":"tt1737782","duration":"0:05","slogan":null,"MPAA":null},{"id":5501,"rate":6.793,"rate_count":344,"kpOrder":98753,"name":"Авалон","secondName":"Avalon","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Это почти автобиографическая история еврейской семьи, иммигрировавшей в США из Восточной Европы в начале XX века. Их новым местом жительства стал городок Балтимор штата Мериленд. Фильм рассказывает о жизни и становлении этой семьи. На её примере показаны процессы культурной ассимиляции евреев в Америке и влияние модернизации на жизнь американских семей.","imdbId":"tt0099073","duration":"2:08","slogan":"Three generations of family. They shared a dream called America in a place called Avalon.","MPAA":"PG"},{"id":3916,"rate":6.793,"rate_count":308,"kpOrder":98754,"name":"Три сердца","secondName":"Three of Hearts","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Лесбиянка Конни, брошенная своей любимой девушкой, нанимает профессионального жиголо из службы эскорта, чтобы тот соблазнил, а потом бросил ее любимую, надеясь ее таким образом вернуть. Чего она не ожидала, так это того, что Джо непрофессионально поведет себя и влюбится в свою клиентку...","imdbId":"tt0108334","duration":"1:42","slogan":"Just your average Girl meets Girl, Girl loses Girl, Girl hires Boy to get Girl back story. With a twist.","MPAA":"R"},{"id":56578,"rate":6.793,"rate_count":255,"kpOrder":98755,"name":"Безумная любовь","secondName":"Crazy Love","type":"FILM","year":1987,"yearEnd":0,"countries":["Бельгия"],"genres":["драма"],"age":null,"description":"Три ночи из жизни одного человека, вначале — романтичного 12-летнего мальчика, затем — подростка, страдающего от прыщей и неразделённой любви, и, наконец, 33-х летнего алкоголика-самоубийцы, которому одна мёртвая девушка показалась прекраснее всех живых.","imdbId":"tt0092794","duration":"1:30","slogan":null,"MPAA":null},{"id":267982,"rate":6.793,"rate_count":243,"kpOrder":98756,"name":"Мистер Сократ","secondName":"Miseuteo Sokeurateseu","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал"],"age":null,"description":"Ку Дон-хёк живёт жизнью уличного подонка и бродячей собаки. Он выпрашивает деньги у заключенного в тюрьму отца, шантажирует товарища и крадёт деньги у друзей. Однажды парня похищают члены неизвестной банды и начинают тренировать его, одновременно очень жестоко с ним обращаясь. Дон-хёк пытается сбежать, но бандиты ловят его, а обучение становится совсем жёстким. Вскоре Дон-хёк узнаёт, что ему придётся внедриться в полицейское управление.","imdbId":"tt0488762","duration":"1:49","slogan":null,"MPAA":null},{"id":77390,"rate":6.793,"rate_count":230,"kpOrder":98757,"name":"Порнозвезда","secondName":"Poruno suta","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["криминал"],"age":null,"description":"Однажды молодой человек решает начать уничтожать якудз. После того как он убивает первых двух, его привлекают к помощи стремящемуся к славе гангстеру и его неуклюжим подчиненным.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":19738,"rate":6.793,"rate_count":182,"kpOrder":98758,"name":"Дональд играет в гольф","secondName":"Donald's Golf Game","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Дональд играет в гольф, а его племянники ему «помогают». Они шумят и разыгрывают Дональда, от чего ему никак не закатить мяч в лунку.","imdbId":"tt0030069","duration":"0:08","slogan":null,"MPAA":null},{"id":47419,"rate":6.793,"rate_count":164,"kpOrder":98759,"name":"Их было одиннадцать","secondName":"Jûichi-nin iru!","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Далёкое будущее. После изобретения варп-навигации в течение нескольких веков человечество расселилось по космосу. В результате образовались многочисленные планетарные нации. Во время экспансии люди встретили представителей других цивилизаций, таких как Сава и Сэгуру. После множества циклов войны и мира множество наций подписали Договор о Межзвёздном Альянсе. И, наконец, установился долгожданный мир.\n\r120 лет назад от показываемых событий была основана Космическая Академия - предвестник новой эры. Это элитное учреждение аккумулирует лучшие научные достижения и предназначено для воспитания лидеров будущего. Выпускники академии занимают высшие руководящие посты в обществе. Множество кандидатов с Терры, Савы, Сэгуру и других планет пытаются поступить в академию. Вступительные экзамены в которую проходят раз в 3 года.\n\rПоследнее испытание кандидаты проходят группами по 10 человек. Но когда группа Тады прибывает на место проведения заключительного экзамена, они с ужасом обнаружат, что их 11! Кто этот 11 кандидат? Каковы его цели? Сможет ли группа сдать экзамен в этой атмосфере всеобщей подозрительности и недоверия? Ответы на эти вопросы откроет это аниме.","imdbId":"tt0091309","duration":"1:31","slogan":null,"MPAA":null},{"id":575670,"rate":6.793,"rate_count":165,"kpOrder":98760,"name":"Две жизни","secondName":"Zwei Leben","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Норвегия"],"genres":["драма","триллер"],"age":null,"description":"Европа, 1990 год. Берлинская стена пала. Катрина, которая выросла в Восточной Германии, теперь живет в Норвегии, поскольку родилась от любовной связи норвежкой женщины и солдата немецкой армии, оккупировавшего страну в ходе Второй Мировой войны. У Катерины счастливая семейная жизнь, любящий муж, дочь, мама и внучка. Но когда юрист просит выступить ее и ее мать в качестве свидетелей против Норвежского государства от имени детей войны, она сопротивляется. Но чем больше тайн открывается, тем сложнее им становится сохранить семью...","imdbId":"tt1783422","duration":"1:37","slogan":"She built one life on love, the other on deceit.","MPAA":null},{"id":77759,"rate":6.793,"rate_count":143,"kpOrder":98761,"name":"Дюпон Лажуа","secondName":"Dupont Lajoie","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"В один из летних отпусков мсье Лажуа «положил глаз» на повзрослевшую Брижитт, подружку сына. Встретив её загорающей голой в уединенном месте, он не выдерживает, насилует и убивает девушку...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":59551,"rate":6.793,"rate_count":121,"kpOrder":98762,"name":"Уйти, вернуться","secondName":"Partir, revenir","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма"],"age":6,"description":"После того, как Саломея Лернер опубликовала автобиографию, ее пригласили в телешоу, чтобы узнать, как она относится к экранизации ее воспоминаний. Отвечая ведущему, Саломея вынуждена оживить в памяти события счастливого детства и страшной юности, которая пришлась на годы Второй мировой войны. \r\n\r\nТогда, в 1943 году, кто-то написал донос фашистам, что Элен и Ролан Риверы в своем поместье прячут еврейскую семью. Всех скрывавшихся отправили в концлагерь, и только Саломее удалось выжить. Она возвратилась к Риверам, чтобы узнать имя доносчика...","imdbId":"tt0087888","duration":"1:54","slogan":null,"MPAA":null},{"id":198592,"rate":6.793,"rate_count":127,"kpOrder":98763,"name":"Прицельный огонь","secondName":"Sure Fire","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Уэс, агент по недвижимости, спешит распродать местные дома богатым приезжим из южной Калифорнии, идя к наживе быстрыми и легкими тропами, что так характерно для Америки. Его мания обогащения сметает с его пути и родных, и друзей. И в конечном итоге приводит к трагедии...","imdbId":"tt0108257","duration":"1:23","slogan":null,"MPAA":null},{"id":275818,"rate":6.793,"rate_count":113,"kpOrder":98764,"name":"Сумасбродство и Вуди!","secondName":"Wild and Woody!","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0153834","duration":"0:07","slogan":null,"MPAA":null},{"id":182032,"rate":6.793,"rate_count":110,"kpOrder":98765,"name":"Трещина","secondName":"Daraar","type":"FILM","year":1996,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Не выдержав издевательств со стороны болезненно ревнивого мужа, Прия уезжает в другой город, где знакомится с художником Раджем, который полюбил ее всем сердцем. Однако оскорбленный муж находит ее и пытается наказать и убить Раджа...","imdbId":"","duration":"2:42","slogan":null,"MPAA":null},{"id":842482,"rate":6.793,"rate_count":110,"kpOrder":98766,"name":"Подозрения мистера Уичера: За гранью приличий","secondName":"The Suspicions of Mr Whicher: Beyond the Pale","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Джек Уичер берется помочь бывшему министру внутренних дел Эдварду Шору. Его сыну Чарльзу, который недавно вместе с семьей возвратился в Лондон из Индии, угрожают неизвестные. Эдвард Шор опасается, что этот скандал может иметь разрушительные последствия для его карьеры и настаивает, чтобы детектив выполнил расследование максимально деликатно, не привлекая внимания бывших коллег Шора.\n\rОднако, сохранить в тайне деятельность детектива становится всё труднее, поскольку произошло убийство. Расследование преступлений приводит Уикера в опасные уголки лондонского Доклэндса. Но не бывает худа без добра - во время поисков преступника Уикер встречает даму, которая растопила его очерствевшее сердце...","imdbId":"tt3919364","duration":"1:29","slogan":null,"MPAA":null},{"id":46486,"rate":6.793,"rate_count":101,"kpOrder":98767,"name":"Суд народов","secondName":"","type":"FILM","year":1947,"yearEnd":0,"countries":["СССР"],"genres":["военный","документальный"],"age":null,"description":"Хроника Нюрнбергского процесса, суда над главными преступниками фашистского режима.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":327332,"rate":6.793,"rate_count":84,"kpOrder":98768,"name":"Любовь среди руин","secondName":"Love Among the Ruins","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Против стареющей актрисы возбуждён иск за нарушение брачного обещания. В качестве адвоката она нанимает, не зная о том, когда-то влюблённого в неё человека. Она понимает, что единственный способ выиграть процесс и сохранить сбережения - это погубить свою репутацию.","imdbId":"tt0073310","duration":"1:40","slogan":null,"MPAA":null},{"id":409268,"rate":6.793,"rate_count":85,"kpOrder":98769,"name":"Дочь хранителя тайны","secondName":"The Memory Keeper's Daughter","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Однажды снежной ночью, когда метель парализовала жизнь во всем городе, доктору Дэвиду Генри пришлось самому принимать роды у своей жены. Эта ночь станет роковой и для молодого отца, и для его жены Норы, и для помощницы врача Кэролайн, и для родившихся младенцев. Тень поразительной, непостижимой тайны накроет всех участников драмы, их дороги надолго разойдутся, чтобы через годы вновь пересечься.","imdbId":"tt0955298","duration":"1:30","slogan":null,"MPAA":null},{"id":676168,"rate":6.793,"rate_count":84,"kpOrder":98770,"name":"Гёте. Сцены из трагедии «Фауст»","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"3:10","slogan":null,"MPAA":null},{"id":53653,"rate":6.793,"rate_count":79,"kpOrder":98771,"name":"Жизнь пернатых","secondName":"Life with Feathers","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0037879","duration":"0:08","slogan":null,"MPAA":null},{"id":95158,"rate":6.793,"rate_count":81,"kpOrder":98772,"name":"Воин во времени: В мире игрушек","secondName":"Josh Kirby... Time Warrior: Chapter 3, Trapped on Toyworld","type":"FILM","year":1995,"yearEnd":0,"countries":["Румыния","США"],"genres":["боевик","фантастика","фэнтези"],"age":0,"description":"Мальчик Джош никак не может вернуться в свое время. Он попадает в  странное место, которое называется Миром Игрушек. Друзья Джоша  остались в каком-то другом мире, и мальчику приходится одному  сразиться со злодеем доктором Зотропом. К счастью, Джош находит  среди живых игрушек новых друзей...","imdbId":"","duration":"","slogan":null,"MPAA":"PG"},{"id":573885,"rate":6.793,"rate_count":70,"kpOrder":98774,"name":"Когда играет клавесин","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"Студент (юридического факультета московского университета)-дружинник Костя влюбляется в девушку, задержанную по ложному подозрению в спекуляции.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":11747,"rate":6.792,"rate_count":327,"kpOrder":98784,"name":"Крест-накрест","secondName":"Criss Cross","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Через год после развода Стив Томпсон возвращается в Лос-Анджелес, надеясь начать с Анной все сначала. Кажется, и Анна не прочь вернуться к бывшему мужу, но ее нынешний дружок, гангстер Слим Данди, не собирается ее отпускать. Чтобы получить Анну, Стив готов на все, даже на то, чтобы самому стать гангстером - грабить и убивать.","imdbId":"tt0041268","duration":"1:24","slogan":"When you Double-Cross a Double-Crosser...IT'S A CRISS-CROSS!","MPAA":null},{"id":532865,"rate":6.792,"rate_count":278,"kpOrder":98785,"name":"Грибной дождик","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Фильм для самых маленьких зрителей. В шутливой форме фильм говорит о благородных поступках, о дружбе, о необходимости рыцарского отношения мальчиков к девочкам.","imdbId":"tt6323740","duration":"0:09","slogan":null,"MPAA":null},{"id":26972,"rate":6.792,"rate_count":242,"kpOrder":98786,"name":"Итальянское каприччио","secondName":"Capriccio all'italiana","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":0,"description":"Этот фильм иногда переводят как «Итальянское каприччио», и, припомнив, что само слово «каприччио» означает музыкальное произведение легкой формы, отличающееся игривостью, нельзя не согласиться, что это определение полностью можно отнести к этой милой ленте. Она состоит из шести новелл, созданных разными режиссерами, но все истории объединяет одно: теплая ирония к происходящим событиям. Только одна короткая анимационная глава не относится к жизни итальянцев, а в остальных зритель увидит представителей этой темпераментной и эмоциональной нации в разных ситуациях с неожиданным финалом...","imdbId":"tt0062779","duration":"1:35","slogan":null,"MPAA":null},{"id":496935,"rate":6.792,"rate_count":188,"kpOrder":98787,"name":"Совершенный","secondName":"Perfect","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"","imdbId":"tt1583943","duration":"0:20","slogan":null,"MPAA":null},{"id":46412,"rate":6.792,"rate_count":103,"kpOrder":98789,"name":"Неразлучные друзья","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"Трое друзей Глеб, Коля и Вадим, купаясь в скалистой бухте, находят затонувший партизанский парусник...","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":424454,"rate":6.792,"rate_count":95,"kpOrder":98790,"name":"Зелёные огни","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Действие происходит на одном из железнодорожных узлов Белоруссии. Молодой машинист грузового поезда Сергей Чобур на свой страх и риск совершает первый рейс с превышением весовых норм. В пути обнаруживается неисправность машины. Занявшись на ходу ремонтом, бригада допускает нарушение правил технической эксплуатации, и Чобура снимают с работы. При активном участии начальника политотдела Якушева опыт Чобура удается успешно повторить, и Сергея возвращают на паровоз. Этому обстоятельству более всего рады две девушки-железнодорожницы — инженер Людмила и диспетчер Оксана...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":16042,"rate":6.792,"rate_count":97,"kpOrder":98791,"name":"Пикник у моря","secondName":"Clambake","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":null,"description":"Богатый наследник, уставший от зависти и многочисленных подхалимов, встречает обычного парня, работающего в отеле инструктором по водным лыжам, и предлагает ему поменяться с ним местами.","imdbId":"tt0061489","duration":"1:39","slogan":"It's Elvis!..cooking up a storm!","MPAA":null},{"id":35013,"rate":6.792,"rate_count":95,"kpOrder":98793,"name":"По вине Вольтера","secondName":"La Faute à Voltaire","type":"FILM","year":2000,"yearEnd":0,"countries":["Тунис","Франция"],"genres":["драма"],"age":null,"description":"Молодой тунисец Джалель, нелегальный иммигрант, скитается по закоулкам парижского дна. У него нет иллюзий и почти нет надежд. Заработать на жизнь он пытается продажей фруктов в переходах метро. Надежда приобрести легальный статус путем фиктивного брака с матерью-одиночкой рухнула в последний момент. Джалель впадает в депрессию и оказывается в больнице для душевнобольных. Но, когда судьба дает передышку несчастному иммигранту, одарив его душевным покоем и настоящей дружбой, Джалель становится жертвой закона.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":272959,"rate":6.792,"rate_count":95,"kpOrder":98794,"name":"Сандзюро","secondName":"Tsubaki Sanjûrô","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","история"],"age":null,"description":"","imdbId":"tt0905366","duration":"1:59","slogan":null,"MPAA":null},{"id":46316,"rate":6.792,"rate_count":79,"kpOrder":98797,"name":"Наперекор всему","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР","Югославия"],"genres":["драма"],"age":null,"description":"Исторический фильм об освободительной борьбе черногорцев против турецкого владычества. 1784 год. Петр Первый Нагош возвращается из России на родину. Чтобы спасти страну от голода, он продает церковную утварь и таким образом приобретает еще одного врага в лице русского Синода. Обойдя пешком всю страну и собрав деньги на строительство собора, Петр Первый Нагош объединяет страну в борьбе с национальной оппозицией и разбивает армию турок.","imdbId":"tt0171556","duration":"1:20","slogan":null,"MPAA":null},{"id":197740,"rate":6.792,"rate_count":80,"kpOrder":98798,"name":"Крутой Шиваджи","secondName":"Sivaji","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Шиваджи, перспективный компьютерный инженер возвращается на родину после многолетней работы за границей. Своё состояние в 250 кроров он собирается потратить на благосостояние страны и открывает Фонд Шиваджи для дополнительного сбора средств на строительство госпиталей, учебных учреждений и других социальных объектов. Однако такая деятельность Шиваджи не устраивает одного из местных бизнесменов и, чтобы помешать Шиваджи, он не останавливается даже перед убийством. К сожалению для Адисешана, Шиваджи остаётся жив...","imdbId":"","duration":"2:30","slogan":"The BOSS: Bachelor Of Social Service","MPAA":null},{"id":8476,"rate":6.791,"rate_count":389,"kpOrder":98819,"name":"Счастливчик Люк","secondName":"Lucky Luke","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия"],"genres":["вестерн","комедия"],"age":null,"description":"Не сразу Америка строилась. Первые поселенцы Западного побережья и не предполагали, какие суматошные приключения им предстоит пережить в доселе необитаемой долине, но Дикий Запад - это дикие Законы!\n\rА Счастливчик Люк - не просто шериф по должности. Он - единственный человек, способный эти законы претворить в жизнь. Методы, которыми он добивается своего, нетрадиционны, но ведь действуют.","imdbId":"tt0102351","duration":"1:32","slogan":null,"MPAA":"PG"},{"id":123070,"rate":6.791,"rate_count":365,"kpOrder":98820,"name":"Слепое чудовище","secondName":"Moju","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы"],"age":18,"description":"История о потерявшем зрение скульпторе, который испытывает патологическое влечение к обнаженной модели.","imdbId":"tt0140384","duration":"1:26","slogan":null,"MPAA":null},{"id":869526,"rate":6.791,"rate_count":370,"kpOrder":98821,"name":"Lady Gaga: Applause","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3554242","duration":"0:04","slogan":null,"MPAA":null},{"id":271780,"rate":6.791,"rate_count":298,"kpOrder":98822,"name":"Школьная поездка","secondName":"Klassenfahrt - Geknutscht wird immer","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":null,"description":"Ванесса вместе с классом отправляется на экскурсию в один из районов Германии. В первый же день поездки Эрик, новичок, заявляет, что у нее силиконовая грудь. Война объявлена! Они начинают строить друг другу разные пакости, не без участия своих одноклассников...","imdbId":"tt0417870","duration":"1:30","slogan":null,"MPAA":null},{"id":7484,"rate":6.791,"rate_count":264,"kpOrder":98823,"name":"Энтропия","secondName":"Entropy","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Джейк – молодой и успешный режиссер музыкальных клипов. Ему выпадает редкий шанс – снять крупнобюджетный блокбастер на одной из Голливудских студий.\n\rПриступив к съемкам, он случайно знакомится со Стеллой, в которую безоглядно влюбляется. Казалось бы, все в его жизни налаживается как нельзя лучше: впереди карьера в Голливуде, Стелла отвечает ему взаимностью и их чувства крепнут день ото дня.\n\rОднако вскоре Джейк сталкивается с лицемерием и алчностью Голливудских воротил, а внезапное отъезд Стеллы в Европу ставит его на грань нервного срыва.\n\rКто и как поможет ему удержаться на плаву и не очутиться в палате для буйно помешанных? Может быть, старые друзья рокеры из группы U2 во главе с Боно?","imdbId":"tt0156515","duration":"1:44","slogan":"A hip, edgy comedy!","MPAA":"R"},{"id":447350,"rate":6.791,"rate_count":264,"kpOrder":98824,"name":"Пожалуйста, скажи что-нибудь","secondName":"Please Say Something","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Ирландия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Насколько сложны могут быть романтические отношения между двумя живыми существами, если он — мышонок, а она — кошка? Слава богу — нет языкового барьера, и Он и Она говорят на миксе электронных звуков в стиле glitch.","imdbId":"tt1375309","duration":"0:10","slogan":null,"MPAA":null},{"id":759995,"rate":6.791,"rate_count":234,"kpOrder":98825,"name":"Стыд","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"О жизни женщин - жен подводников, живущих на краю земли в маленьком военном гарнизоне, где переплетаются разные судьбы, характеры, а суровый Север, как лакмусовая бумага проявляет личность человека.","imdbId":"tt3009444","duration":"1:30","slogan":null,"MPAA":null},{"id":11860,"rate":6.791,"rate_count":217,"kpOrder":98826,"name":"Желтое небо","secondName":"Yellow Sky","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["вестерн","криминал"],"age":12,"description":"Два года прошло со дня окончания Гражданской войны между Севером и Югом, но израсформированных рядов ветеранов многие не вернулись к праведному труду, а стали сколачивать банды и грабить мирное население. Один из таких «Лихих» отрядов, сделав очередной налет и сорвав куш, уходит от преследования федеральных войск в выжженную солнцем и продуваемую всеми ветрами пустыню.\n\rВ поисках воды и пищи, на грани жизни и смерти, они натыкаются на заброшенный город со странным названием «Желтое небо». В этом опустошенном мире гангстеры обнаруживают больного старика- старателя и его удивительно красивую внучку Констанс Мэй. Придя в себя от погони, получившие воду и кров, бандиты начинают осматриваться и понимают, что эти двое остались неспроста среди пыльных стен мертвого города. Всему виной золото, найденное дедом.\n\rРешив отобрать золото, шайка готова на все, но их планом не суждено сбыться. Лидер банды Джеймс Доусон влюбился в красавицу-внучку и не даст теперь в обиду свою девушку, даже если вся банда направит оружие против него... ","imdbId":"tt0040978","duration":"1:38","slogan":"It was as if the YELLOW SKY had sought them out... where fate had forgotten them and life had left them behind!","MPAA":null},{"id":407263,"rate":6.791,"rate_count":193,"kpOrder":98827,"name":"Наш город","secondName":"Uri dongnae","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Ким Гён-джу пишет кровавые детективные истории. Ему нечем платить за квартиру, потому что ни одно издательство не берётся опубликовать его работы. Во время ссоры с квартирной хозяйкой Гён-джу убивает её, а затем инсценирует всё так, словно это дело рук серийного убийцы, который довольно давно терроризирует округу. Но очень скоро он понимает, что за ним началась пристальная слежка. И слежку ведет отнюдь не полиция.","imdbId":"tt1201168","duration":"1:52","slogan":null,"MPAA":null},{"id":455578,"rate":6.791,"rate_count":181,"kpOrder":98828,"name":"Бог печали и радости","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"В небольшом провинциальном городке недалеко от Питера человек пропал без вести. До этого он поссорился с женой и ушел из дому. Через несколько лет его тело нашли и похоронили, но мать верила в то, что ее сын жив. И вот однажды она встретила человека, похожего на своего сына. Этот человек потерял память. Она привела его в дом и рассказала о прошлой жизни, не упоминая про жену, которую винила в случившемся...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":19754,"rate":6.791,"rate_count":155,"kpOrder":98829,"name":"Страус Дональда","secondName":"Donald's Ostrich","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Дональд работает грузчиком на вокзале. Вместе с последним грузом на вокзал прибывает страусенок, который сразу подружился с Дональдом, и который ест все, что в видит, будь то съедобное или нет....","imdbId":"tt0028800","duration":"0:09","slogan":null,"MPAA":null},{"id":43832,"rate":6.791,"rate_count":138,"kpOrder":98830,"name":"Сквозь огонь","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":16,"description":"Война застала Павлика и его мать далеко от Ленинграда, где они жили. Вскоре они оказались на территории, оккупированной фашистами. Мать по доносу предателя арестовали. Осиротевший Павел пешком отправляется в Ленинград, а по дороге попадает к партизанам.","imdbId":"tt0252001","duration":"1:14","slogan":null,"MPAA":null},{"id":222911,"rate":6.791,"rate_count":116,"kpOrder":98831,"name":"Часы с кукушкой","secondName":"The Cuckoo Clock","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042358","duration":"0:06","slogan":null,"MPAA":null},{"id":363330,"rate":6.791,"rate_count":110,"kpOrder":98832,"name":"Игра снов","secondName":"Ett drömspel","type":"FILM","year":1963,"yearEnd":0,"countries":["Швеция"],"genres":["драма","фэнтези"],"age":null,"description":"Дочь бога Индры спускается на Землю, чтобы на собственной шкуре проверить и испытать человеческую жизнь.","imdbId":"tt0129891","duration":"1:53","slogan":null,"MPAA":null},{"id":19474,"rate":6.791,"rate_count":94,"kpOrder":98833,"name":"По кому ревет бык","secondName":"For Whom the Bulls Toil","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0045779","duration":"0:06","slogan":null,"MPAA":null},{"id":164165,"rate":6.79,"rate_count":457,"kpOrder":98839,"name":"Робинзон Крузо","secondName":"Robinson Crusoe","type":"FILM","year":1954,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","приключения"],"age":null,"description":"Моряк Робинзон Крузо, спасшийся с потерпевшего кораблекрушение судна, добирается до берега необитаемого острова. Все остальные матросы погибли в пучине, но Крузо с кошкой и собакой доставляет с застрявшего на рифах корабля инструменты, провизию и кое-какое другое имущество.","imdbId":"tt0044386","duration":"1:30","slogan":"EVERY THRILL-SWEPT PAGE BLAZES TO LIFE ON THE SCREEN! (original print ad - all caps)","MPAA":null},{"id":44061,"rate":6.79,"rate_count":370,"kpOrder":98840,"name":"Свой парень","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"«Свой парень» - прозвище восемнадцатилетней ткачихи Тони, беспокойной и активной комсомолки, названной в районной газете «человеком будущего». Скромная героиня не соглашается с таким определением своей личности - и спешит в редакцию дать опровержение...","imdbId":"tt0072232","duration":"1:07","slogan":null,"MPAA":null},{"id":58643,"rate":6.79,"rate_count":374,"kpOrder":98841,"name":"Неприкаянный","secondName":"Levottomat","type":"FILM","year":1999,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","мелодрама"],"age":18,"description":"Герой фильма Ари полностью разочарован в жизни. Единственное, что его интересует, это – секс. Ари готов без разбора спать с любой женщиной. Ради этого он бесцеремонно вторгается в чужую жизнь.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":201414,"rate":6.79,"rate_count":342,"kpOrder":98842,"name":"Замок крови","secondName":"Danza macabra","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["ужасы"],"age":null,"description":"Журналист Алан Фостер приходит в лондонскую таверну, чтобы взять интервью у Эдгара Алана По. Известный писатель в застольной беседе утверждает, что все его рассказы являются истиной от первого и до последнего слова, а его таинственный собеседник предлагает скептически настроенному Алану пари, по которому тот должен провести сегодняшнюю ночь в фамильном замке Блэквуд.\n\rНе веря во всю эту мистическую чушь, молодой человек отважно входит в замок, и встречает там очаровательную Элизабет, а потом и её сестру, и других персонажей, которым будет, что рассказать и показать всё ещё неверящему в потустороннее Алану.","imdbId":"tt0057993","duration":"1:27","slogan":"They love only for blood!","MPAA":null},{"id":44951,"rate":6.79,"rate_count":311,"kpOrder":98843,"name":"Краса ненаглядная","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мультфильм","фэнтези"],"age":6,"description":"По мотивам русских народных сказок.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":556788,"rate":6.79,"rate_count":262,"kpOrder":98844,"name":"Варг Веум 8 – Черная овца","secondName":"Varg Veum - Svarte får","type":"FILM","year":2011,"yearEnd":0,"countries":["Норвегия"],"genres":["криминал"],"age":null,"description":"Веум хочет помочь своей девушке Карин, найти её сестру, которая пропала много лет назад. Как и всегда, на пути у Варга попадаются несколько убийств, несколько неразгаданных тайн и несколько ироничных замечаний Хамре.","imdbId":"tt1699164","duration":"1:30","slogan":null,"MPAA":null},{"id":78383,"rate":6.79,"rate_count":252,"kpOrder":98845,"name":"Песчинка","secondName":"Chokher Bali","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":16,"description":"Бенгалия. Начало XX века. Двое друзей-студентов медицинского колледжа Махендра и Бехари отказываются жениться на красивой и образованной, но небогатой Бинодини.\n\rОна выходит замуж за другого, но через год, овдовев, устраивается на работу в дом Махендры. Молодая жена Махендры, наивная простушка Ашалата, души не чает в Бенодини, сам же Махендра неожиданно влюбляется в давнюю знакомую.","imdbId":"tt0366304","duration":"2:47","slogan":null,"MPAA":null},{"id":453660,"rate":6.79,"rate_count":216,"kpOrder":98846,"name":"Первый пёс","secondName":"First Dog","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":16,"description":"По роковой случайности сопровождавший своего любимого хозяина, президента США, в одной из его многочисленных поездок, пес Тедди был потерян. Собаку находит простой мальчишка по имени Дэнни, который обнаруживает, что Тедди принадлежит главе страны. Однако никто не верит Дэнни, и тогда он решает сбежать из приюта, чтобы вернуть Тедди домой.","imdbId":"tt1400335","duration":"1:30","slogan":"In Dog We Trust","MPAA":null},{"id":419575,"rate":6.79,"rate_count":182,"kpOrder":98847,"name":"Бальное платье","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Девочка Вика живет с больной матерью, сестра которой Клавдия мечтает заполучить их квартиру всеми правдами и неправдами. По большей части, как раз последними. И вот, в дом к Вике переезжает дочь Клавдии, Мила, и начинает устанавливать свои порядки. Скромная Вика борется за свободу по-своему: тихо, немногословно, но упорно. Однажды на вечеринке у Милы появляется мальчик. И с этого момента жизнь Вики становится проще – ведь теперь у нее есть верный друг, который не оставит ее в беде.","imdbId":"","duration":"1:30","slogan":"Чтобы осуществить свой преступный план она готова на всё...","MPAA":null},{"id":999696,"rate":6.79,"rate_count":185,"kpOrder":98848,"name":"Одинокий ездок","secondName":"Singgeul raideo","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Два года назад Кан Джэ-хун отправил жену с сыном в Австралию, чтобы ребёнок поступил в нормальный заграничный вуз. С тех пор мужчина видел семью только по скайпу, работа начальника отдела продаж фондовой компании не предполагает частых каникул. Но однажды корпорация окажется в центре скандала национального масштаба, наметятся обвинения в мошенничестве и суд, и Джэ-хун предпочтёт сбежать из страны. Разумеется, в Австралию, к жене и сыну, которым он уже и не особо нужен.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":77735,"rate":6.79,"rate_count":151,"kpOrder":98849,"name":"Господин Гаварден","secondName":"Monsieur Hawarden","type":"FILM","year":1968,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["драма"],"age":null,"description":"Будучи единственным членом богатой семьи из Вены, господин Гаварден вместе с красивой служанкой путешествуя по Европе, заезжает в поместье, где ведет светские беседы с ее обитателями. Все местные жители пытаются разгадать тайну этой странной пары.","imdbId":"tt0064686","duration":"1:49","slogan":null,"MPAA":null},{"id":113322,"rate":6.79,"rate_count":117,"kpOrder":98850,"name":"Лгун","secondName":"Valehtelija","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)","Финляндия"],"genres":["драма","комедия"],"age":null,"description":"Вилле Альфа — начинающий писатель, эксцентричный молодой интеллектуал, который предпочитает безделье какой-либо работе. Целыми днями он гуляет по Хельсинки, встречаясь со своими многочисленными друзьями и приятелями с исключительно одной целью — в который раз занять у них денег...","imdbId":"tt0081701","duration":"0:53","slogan":null,"MPAA":null},{"id":68447,"rate":6.79,"rate_count":104,"kpOrder":98851,"name":"Поющее, звенящее деревце","secondName":"Das singende, klingende Bäumchen","type":"FILM","year":1957,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"Принц отправился на поиски поющего, звенящего деревца, потому что так пожелала принцесса, которую он любит. Ему удается найти его у злого карлика, который соглашается отдать ему деревце, но при одном условии: он должен завоевать любовь принцессы.\n\rПринцесса отказывает ему в любви, и принц обречен продолжать свою жизнь в шкуре медведя в королевстве злого карлика. Однако принцесса делает все, чтобы освободить принца от злого проклятья…     ","imdbId":"tt0052199","duration":"1:14","slogan":null,"MPAA":null},{"id":810337,"rate":6.79,"rate_count":109,"kpOrder":98852,"name":"Ван-Пис: Эпизод про Мерри – История об ещё одном Накама","secondName":"One Piece: Episode of Merry - Mou Hitori no Nakama no Monogatari","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"","imdbId":"tt3354352","duration":"1:46","slogan":null,"MPAA":null},{"id":474313,"rate":6.79,"rate_count":91,"kpOrder":98853,"name":"Житейское дело","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Состоит из трех новелл, объединенных темой войны.\n\rНовелла «Житейское дело» — мелодрама, поставленная по одноименному рассказу Андрея Платонова. Демобилизованный солдат Антон Гвоздарев ищет пропавшего без вести сына. Эти поиски приводят героя в дом вдовы, матери троих детей.\n\rНовелла «Где ты любовь Дуняшова?» - писатель Тендряков вспоминает, как во время войны он переписывался с девушкой Дуней, но судьба их разлучила. Теперь он обращается с экрана в надежде узнать ее судьбу.\n\rНовелла «У тебя есть я» - зима 1944 года. Детский дом эвакуируется в другой город. К эшелону с детдомовскими детьми прибивается девочка-подросток, едущая к тетке. Так знакомятся Саша и Витька.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":296939,"rate":6.79,"rate_count":87,"kpOrder":98854,"name":"Благословение","secondName":"Mixed Blessings","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Они все очень разные, эти счастливые и несчастные семейные пары, но их объединяет одно желание - чтобы в доме наконец зазвучал детский смех. Но не всем дана такая радость. По-разному ищут герои выход, вступая в спор с врачами, с природой, с собственным возрастом… Но те, кто искренне верит в жизнь и стремится к счастью, - обретают его!","imdbId":"tt0113832","duration":"1:36","slogan":null,"MPAA":null},{"id":574060,"rate":6.79,"rate_count":88,"kpOrder":98855,"name":"Волшебство","secondName":"Yosul","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","музыка"],"age":null,"description":"История трёх друзей-музыкантов: одаренного виолончелиста Чон-у, его друга Мён-джина и пианистки Чи-ын. Мён-джин постоянно находится в тени своего друга, проигрывая и в таланте, и в обаянии, а главное - во внимании Чи-ын. Но неожиданная новость о болезни Чон-у дает Мён-джину шанс проявить себя - сыграть главную партию на концерте и попытаться добиться любви подруги.","imdbId":"tt1733316","duration":"1:35","slogan":null,"MPAA":null},{"id":297292,"rate":6.79,"rate_count":86,"kpOrder":98856,"name":"Простить и забыть","secondName":"Forgive and Forget","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Дэвид и Тео были лучшими друзьями в течение очень долгого времени, с самого детства. Он делили все: смех, пиво и лучшие моменты в жизни. Но когда Тео влюбился в Ханну, их дружба претерпела кризис. Дэвид ревновал и пытался поссорить их. По мере того, как трения нарастали, их отношения портились. И однажды во время телешоу, в котором они оба участвовали, Дэвид признался во всем перед телекамерами...","imdbId":"tt0229397","duration":"1:40","slogan":null,"MPAA":null},{"id":181681,"rate":6.789,"rate_count":483,"kpOrder":98857,"name":"Клеймо на мозге","secondName":"Brand Upon the Brain! A Remembrance in 12 Chapters","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Гай Мэддин приезжает на остров, чтобы выполнить просьбу умирающей матери и покрасить маяк, служивший сиротским приютом. Он вспоминает дни своего детства, когда вместе с сестрой и несколькими сиротами он жил здесь под бдительным надзором своей деспотичной матери, а его отец, ученый и изобретатель, дни и ночи напролет проводил в подземной лаборатории… Однажды родители усыновленных сирот обнаруживают на их головах странные шрамы. Детская писательница Венди приезжает на остров, чтобы выяснить причину загадочных ран. Её тайное расследование открывает ужасающие секреты семьи Гая…","imdbId":"tt0443455","duration":"1:35","slogan":null,"MPAA":null},{"id":84129,"rate":6.789,"rate_count":432,"kpOrder":98858,"name":"Мир","secondName":"Shijie","type":"FILM","year":2004,"yearEnd":0,"countries":["Китай","Франция","Япония"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в пекинском парке «Мир», где представлены в миниатюре мировые архитектурные шедевры и уникальные природные явления...","imdbId":"tt0423176","duration":"2:23","slogan":null,"MPAA":null},{"id":1209255,"rate":6.789,"rate_count":308,"kpOrder":98859,"name":"Алиса","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Главный герой истории — таксист-трудоголик, у которого нет никого роднее голосового навигатора «Алиса». Та и поддержит, и пошутит, и маршрут подскажет, и песню подберет по случаю годовщины знакомства.","imdbId":"tt12670210","duration":"0:16","slogan":null,"MPAA":null},{"id":472332,"rate":6.789,"rate_count":176,"kpOrder":98860,"name":"Пришел мужчина к женщине","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"В квартире нового жилого дома скучает одинокая телефонистка Дина Федоровна. Друзья решают познакомить ее с Виктором Петровичем - одиноким фармацевтом.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":1637,"rate":6.789,"rate_count":177,"kpOrder":98861,"name":"Неприкасаемые","secondName":"Gli intoccabili","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Когда назначеный мафией управлять Западным побережьем Чарли Адамо попытался запустить свою руку в одно из самых больших казино Лас-Вегаса «Royal», он и подумать не мог, что оно принадлежит его боссам, сидящим в Нью-Йорке...","imdbId":"","duration":"1:36","slogan":"Even the Mafia Calls Him Mister!","MPAA":"G"},{"id":81425,"rate":6.789,"rate_count":178,"kpOrder":98862,"name":"Два сердца – одна корона","secondName":"Trenck - Zwei Herzen gegen die Krone","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Он был одним из самых выдающихся людей своего времени. Барон Фридрих фон дер Тренк - солдат, авантюрист, герой, любовник. Неутомимый охотник за женщинами, отчаянный дуэлянт и отважный воин, Тренк становится близким другом короля Пруссии Фридриха Великого. Находясь при королевском дворе в Потсдаме, Тренк завоевывает сердце любимой сестры Фридриха, принцессы Амели. И хотя Тренк и Амели держат свои встречи в строжайшей тайне, им не скрыться от вездесущих шпионов. Граф фон Яшински, начальник Тренка и его неудачливый соперник, отвергнутый принцессой Амели, устраивает искусную политическую интригу и возлюбленный сестры короля попадает в темницу. Амели клянется спасти Тренка, даже если ради этого ей придется бросить вызов своему царственному брату...","imdbId":"","duration":"2:58","slogan":"Дуэли, погони и любовные приключения","MPAA":null},{"id":950617,"rate":6.789,"rate_count":170,"kpOrder":98863,"name":"Спецотряд «Форс» 2","secondName":"Force 2","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":null,"description":"Спустя пять лет после событий первой ленты неизвестный террорист начинает истреблять агентов индийской внешней разведки, работающих в Восточной Европе. Заместитель старшего инспектора Яшвардхан срочно отправляется в Будапешт, чтобы выйти на след преступника.","imdbId":"tt5156746","duration":"2:07","slogan":"The RAW Truth","MPAA":null},{"id":20942,"rate":6.789,"rate_count":148,"kpOrder":98864,"name":"Натали Гранже","secondName":"Nathalie Granger","type":"FILM","year":1972,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Фильм приводит зрителя в дом среди парка в окрестностях Парижа. На дворе кислая весна, с короткими ливнями и порывами ветра. Кинокамера то ловит в кадр, то теряет из виду двух женщин и кошку… Ненадолго появится коммивояжер… Радио приносит вести о двух подростках, совершивших убийство и окруженных полицией в лесу неподалеку. Натали, дочь одной из женщин, исключена из школы: она отказывается учиться, бьет одноклассников… Станет ли интернат для нее тюрьмой?","imdbId":"tt0068991","duration":"1:23","slogan":null,"MPAA":null},{"id":148934,"rate":6.789,"rate_count":136,"kpOrder":98865,"name":"Дуэль (карантин)","secondName":"Duelle (une quarantaine)","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Камерный, разбитый на отдельные миниатюры фильм, рассказывает запутанную историю, полную головоломок и интриг, которую, зрителю как клубок предстоит распутать вместе с героями картины. Риветт, умело вовлекает своих персонажей в таинственную игру, при этом ловко управляя ими, как кукловод своими марионетками.","imdbId":"tt0074443","duration":"2:01","slogan":null,"MPAA":null},{"id":103080,"rate":6.788,"rate_count":430,"kpOrder":98905,"name":"Принцесса на горошине","secondName":"The Princess and the Pea","type":"FILM","year":2002,"yearEnd":0,"countries":["Венгрия","США"],"genres":["мелодрама","мультфильм","фэнтези"],"age":0,"description":"Принц Ролло странствует по дальним королевствам в поисках принцессы своей мечты. Он объехал множество земель, знакомился с разными принцессами, но ни одна не приглянулась ему. Уже отчаявшись, Ролло встречает пастушку. И эта девушка становится ему милее всех на свете, благодаря кроткому нраву и доброму сердцу. Так принц обрёл своё счастье.\n\rТем временем старый мудрый ворон Себастьян, друг Ролло, старается разгадать тайну горошины. Согласно легенде, только так, при помощи 20 пуховых перин и маленькой горошинки можно разоблачить коварные планы Лаирда, злого и жадного брата короля, решившего воспользоваться отсутствием Ролло и погубить королевство Коразион.","imdbId":"tt0146063","duration":"1:15","slogan":"Never underestimate the power of a vegetable.","MPAA":"G"},{"id":46231,"rate":6.788,"rate_count":396,"kpOrder":98906,"name":"Брызги шампанского","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":6,"description":"Летом 42-го герой после ранения на месяц попадает в столицу. Ему бы радоваться - однако юный лейтенант не в силах свыкнуться с обыденной московской жизнью. Он отказывается от предложения продолжить службу без риска для жизни: это значило бы предать боевых товарищей…","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":13443,"rate":6.788,"rate_count":328,"kpOrder":98907,"name":"На краю лезвия","secondName":"The Razor's Edge","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Интрига в этом ожившем бестселлере С. Моэма связана с ветераном первой мировой войны, который не находит себе места в высшем обществе после возвращения домой. Он отказывается от запланированного брака и карьеры и отправляется путешествовать за границу.","imdbId":"tt0038873","duration":"2:25","slogan":"Hunger no love . . . woman . . . or wealth could satisfy!","MPAA":null},{"id":7779,"rate":6.788,"rate_count":244,"kpOrder":98908,"name":"Такого рода любовь","secondName":"A Kind of Loving","type":"FILM","year":1962,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Вик Браун - фабричный чертёжник из Ланкашира, на свадьбе своей сестры знакомится с Ингрид Ротуэлл, работающей машинисткой на той же фабрике. Ингрид серьезно влюбляется в Вика, он же скоро теряет к ней интерес. Беременность, однако, приводит к вынужденному браку и жизни вместе с миссис Ротуэлл - высокомерной и деспотичной женщиной. После того как у Ингрид происходит выкидыш, Вик начинает понимать, что поторопился с женитьбой. Запутавшаяся пара пытается разобраться в своих отношениях и понять, возможна ли «такая вот любовь».","imdbId":"tt0056141","duration":"1:53","slogan":"The Most Explosive Picture to Come Out of Great Britain!","MPAA":null},{"id":120957,"rate":6.788,"rate_count":164,"kpOrder":98909,"name":"Вредное насекомое","secondName":"Gaichu","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Жизнь у Сатико никак не складывается — пытается покончить с собой ее мать, девушка никак не может найти общего языка с одноклассниками, бросает школу. Не зная, чем себя занять, Сатико слоняется по улицам с новыми приятелями — Такао и Кюдзо. Но Такао вдруг исчезает, попав в какую-то историю, и девушке ничего не остается, как вернуться в школу. Но проблемы Сатико на этом не заканчиваются.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":415009,"rate":6.788,"rate_count":166,"kpOrder":98910,"name":"Англичанин в Нью-Йорке","secondName":"An Englishman in New York","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Биографический фильм о последних годах 70-летнего британского писателя Квентина Криспа, которые он провёл в Нью-Йорке. Родившийся в пуританской Англии, Квентин – урожденный Дэнис Чарльз Пратт – несмотря на агрессию и презрение, выражал себя весьма открыто: косметика, лак для ногтей, женские шляпки...","imdbId":"tt0997057","duration":"1:15","slogan":null,"MPAA":null},{"id":21379,"rate":6.788,"rate_count":161,"kpOrder":98911,"name":"Любовь тайком","secondName":"L'amour en douce","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Марк, молодой адвокат, разводится с женой. Случай сводит его с молодой прелестной девушкой, новый роман всерьез увлекает его. В это время жена приводит в их квартиру своего возлюбленного. Знакомство двух пар благотворно влияет на отношения между ними, начинается новый этап в жизни каждого из героев фильма.","imdbId":"tt0088715","duration":"1:40","slogan":null,"MPAA":null},{"id":62233,"rate":6.788,"rate_count":163,"kpOrder":98912,"name":"Псы-миллионеры","secondName":"Hot Dogs: Wau - wir sind reich!","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["мелодрама","мультфильм","мюзикл"],"age":null,"description":"От создателя мультфильма «Волшебное путешествие». Пять псов, один попугай, миллион долларов… есть о чем подумать!","imdbId":"tt0138613","duration":"1:24","slogan":"Who wants to be a millionaire?","MPAA":null},{"id":43775,"rate":6.788,"rate_count":160,"kpOrder":98913,"name":"Шура и Просвирняк","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":null,"description":"1952 год, осень. Телефонистка Шура работает в одном из министерств. За прямоту и бескорыстность начальство ее не жалует, а коллеги уважают. Однажды в коллективе появляется прихрамывающий и заискивающий новичок со странной фамилией Просвирняк. Он не нравится Шуре, и остальные не воспринимают его всерьез. Однако вскоре Просвирняк перестает заискивать и становится завсегдатаем кабинета начальника. Появляются один за другим доносы — и Шуру, не подписавшую очередной пасквиль, увольняют...","imdbId":"tt0093963","duration":"1:26","slogan":null,"MPAA":null},{"id":1043950,"rate":6.788,"rate_count":115,"kpOrder":98914,"name":"Еще один день жизни","secondName":"Another Day of Life","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","Испания","Польша"],"genres":["биография","мультфильм"],"age":null,"description":"Захватывающая история длящейся три месяца поездки замечательного польского репортера Рышарда Капущинского в захваченную войной и хаосом Анголу, в которой линия фронта постоянно смещается. Продолжается деколонизация страны после португальской «Революции гвоздик». Португальцы в спешке покидают элитные районы города. Они опасаются атаки на столицу страны. В Луанде закрываются магазины, исчезают городские коммунальные службы, растут горы мусора. Капущински каждый день высылает депеши из опустошенного города в Польское информационное агентство. Наконец отправляется в смертельно опасное путешествие вглубь страны. Чудом избежав смерти, он начинает отдавать себе отчет в том, что является свидетелем событий, которые будут требовать от него выйти из роли простого наблюдателя.","imdbId":"tt2967856","duration":"1:25","slogan":null,"MPAA":null},{"id":129293,"rate":6.788,"rate_count":107,"kpOrder":98915,"name":"Норд-вест","secondName":"Noroît","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма","приключения","фэнтези"],"age":null,"description":"Фантасмагория об убийстве, предательстве и возмездии без привязки к месту и времени. Построенная на мифах якобинская трагедия на фоне экспериментальных танцев под музыкальные импровизации.","imdbId":"tt0074974","duration":"2:25","slogan":null,"MPAA":null},{"id":438396,"rate":6.788,"rate_count":108,"kpOrder":98916,"name":"Моя так называемая любовь","secondName":"Ai de fa sheng lian xi","type":"FILM","year":2008,"yearEnd":0,"countries":["Тайвань"],"genres":["мелодрама"],"age":null,"description":"Сяо Мао всю жизнь жила одна, пока однажды она не встретила мать, которая её бросила в раннем детстве. Так у девушки появилась семья и... закончилась нормальная жизнь. Сяо Мао сбегает из дома, после того, как замечает к себе и своей сестре явный интерес отчима.\n\rТеперь она живет вместе с молодым парнем по имени Льян. Наконец Сяо Мао чувствует себя счастливой и любимой. Их чувства с Льяном чисты и невинны. Чего еще можно желать? Но судьба вновь играет с девушкой злую шутку. Льян вынужден уйти в армию, а Сяо Мао становится невероятно одинокой и впадает в депрессию. У нее нет ни денег, ни друзей, ни любимого, чтобы поддержать ее. Тогда она решает найти себе знакомых по сети, соглашаясь на случайные связи и зарабатывая таким образом деньги, Сяо Мао вносит разнообразие в свою жизнь.","imdbId":"tt1329101","duration":"2:00","slogan":null,"MPAA":null},{"id":19340,"rate":6.788,"rate_count":81,"kpOrder":98917,"name":"Успех","secondName":"Il successo","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Занимаясь спекуляциями с жильем, предприимчивый риэлтор готов пойти на все ради своей выгоды. Но постепенно жажда наживы разрушает его мир: он теряет уважение жены и друзей.","imdbId":"tt0057540","duration":"1:44","slogan":"The Story of a Man Who Believes That the Best Things in Life Are Not Free!","MPAA":null},{"id":430678,"rate":6.788,"rate_count":66,"kpOrder":98918,"name":"Если только...","secondName":"Ru-Ba-Ru","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Тара и Нихил влюбленная пара. Она молодая талантливая актриса и певица. Нихил преуспевающий бизнесмен. Но в их маленьком любовном раю начинаются проблемы. Нихил забывает оказывать маленькие знаки внимания своей возлюбленной, которые укрепляют отношения. И наступает день, когда Тара отказывается прощать, понимать и ждать. Она решает действовать. В этот момент вмешиваются поистине мистические силы. Ему дается шанс понять, что жить нужно лишь сегодня. Нельзя откладывать на завтра ничего, потому, что завтрашний день может не наступить...","imdbId":"","duration":"1:43","slogan":"Второго шанса может не быть!","MPAA":null},{"id":44786,"rate":6.787,"rate_count":292,"kpOrder":98926,"name":"Хомут для Маркиза","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":null,"description":"Фильм рассказывает о мальчике, который с малых лет предоставлен самому себе. Мать не может уделить сыну достаточно внимания, а отец, в прошлом хороший наездник, спился и потерял работу. Единственная радость в жизни Родьки - конь Маркиз, за которым он ухаживает как настоящий конюх.","imdbId":"tt0170010","duration":"1:15","slogan":null,"MPAA":null},{"id":32361,"rate":6.787,"rate_count":273,"kpOrder":98927,"name":"Диагональ слона","secondName":"La diagonale du fou","type":"FILM","year":1984,"yearEnd":0,"countries":["Лихтенштейн","Франция","Швейцария"],"genres":["драма","спорт","триллер"],"age":null,"description":"Непобедимым чемпионом мира, Акивой Либскиндом гордится весь Советский Союз, но его слабое сердце может оборвать цепь его побед. Его противник - Павиус Фромм, сбежавший из Советского Союза. Когда чемпионат начинается, Фромм пытается нарушить его расписание и таким образом сбить концентрацию Либскинда, опоздав на первый ход. Его привычная наглость и общее презрение к правилам вынуждают Либскинда подать формальную жалобу жюри. Когда Липскинд угрожает отъездом, Фромм подает назад и пишет формальное извинение, чтобы не потерять шанс победить чемпиона. \n\rВ результате таких ходов вне шахматной доски оба шахматиста начинают сдавать - Либскинд физически, а Фромм - ментально. Но шахматисты, однако, всего лишь пешки в большой политической игре между Советским Союзом и Западом. Режиссер Дембо вынес на экран в первую очередь эмоциональную битву между двумя незаурядными личностями, а не саму игру.","imdbId":"tt0087144","duration":"1:50","slogan":null,"MPAA":null},{"id":471004,"rate":6.787,"rate_count":184,"kpOrder":98928,"name":"Чудеса среди бела дня","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Брат и сестра, не желая учиться, загадывают желание, чтобы каждый, с кем они заговорят, забывал о своих обязанностях и долге. Желание сбывается - мама не идет на работу, милиционер не штрафует нарушителей, водитель не соблюдает правила, пожарник не тушит пожар.","imdbId":"tt7502316","duration":"0:18","slogan":null,"MPAA":null},{"id":46634,"rate":6.787,"rate_count":156,"kpOrder":98929,"name":"Миклухо-Маклай","secondName":"","type":"FILM","year":1947,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":0,"description":"Биографический фильм о выдающемся русском этнографе Николае Николаевиче Миклухо-Маклае (1846-1888) и его путешествиях в Австралию и Океанию, где он был одним из первых ученых, изучавших жизнь туземцев.","imdbId":"tt0040972","duration":"1:30","slogan":"An Unusual Film! An Unusual Theme! An Unusual Cast!","MPAA":null},{"id":24729,"rate":6.787,"rate_count":159,"kpOrder":98930,"name":"Мастер и боксер","secondName":"San shi liu mi xing quan","type":"FILM","year":1977,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Молодой паренек совершенно не умеет драться, но жутко мечтает отомстить своему обидчику-богачу, убившему когда-то его отца. Для этого он отправляется в Шаолинь, но так как его туда не берут, устраивается в небольшую школу неподалеку, заправляет которой забавный старикашка Гук Фунг. Тем не менее, прогресса не видно, и парень уже начинает терять веру, когда неожиданно встречает в лесу бродячего алкаша, который и начинает учить его настоящим боевым искусствам.","imdbId":"tt0076661","duration":"1:30","slogan":null,"MPAA":"R"},{"id":529731,"rate":6.787,"rate_count":155,"kpOrder":98931,"name":"Два лица моей девушки","secondName":"Du eolgurui yeochin","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ку-чхан влачит жалкое существование. Уже 7 лет как он учится в колледже, он никак не может устроиться на работу, постоянно проваливая собеседования, живёт у разведенной сестры и берёт деньги у маленького племянника. Вы скажете, куда уж хуже. Ему почти 30 лет и у него никогда не было подружки, не говоря даже о первом поцелуе. Но весна, наконец, судя по всему, пришла и на улицу Ку-чхана. Он встречает ранимую и хрупкую А-ни. Казалось бы, все идет хорошо, он впервые целуется, но вскоре он получает хороший удар и на сцену выходит Ха-ни, вторая сущность А-ни. Так начинается общение Ку-чхана с двумя личностями своей подруги доброй и милой А-ни и развязной хулиганкой Ха-ни.","imdbId":"tt1646203","duration":"1:57","slogan":null,"MPAA":null},{"id":42837,"rate":6.787,"rate_count":123,"kpOrder":98932,"name":"Отарова вдова","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Сын Отаровой вдовы крестьянин Георгий влюбился в княжну Кесо. Чтобы быть ближе к любимой он нанимается батраком в ее поместье. Однако та его даже не замечает, хотя и мечтает «сблизиться» с народом.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":78023,"rate":6.787,"rate_count":132,"kpOrder":98933,"name":"Воздушный змей","secondName":"Le cerf-volant","type":"FILM","year":2003,"yearEnd":0,"countries":["Ливан","Франция"],"genres":["драма"],"age":12,"description":"Фильм о трех разных характерах: девочка-подросток на ливанской стороне, которая недавно достигла половой зрелости и должна быть выдана замуж, по жестоким семейным и религиозным традициям, за дальнего родственника, живущего на израильской стороне, ее жених - приличный, образованный и чувствительный человек, который вынужден принять брак, и молодой израильский пограничник, влюбленный в девушку.\n\rДевушка отвечает ему взаимностью, она не повинуется принудительным отношениям с ее будущим мужем и честна в своих чувствах, не желая покидать все, что ей было дорого: маму, маленького брата, школу, своего воздушного змея и все свое прошлое.","imdbId":"tt0377610","duration":"1:20","slogan":"История запретной любви","MPAA":null},{"id":329338,"rate":6.787,"rate_count":108,"kpOrder":98934,"name":"Женщины в Нью-Йорке","secondName":"Frauen in New York","type":"FILM","year":1977,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["комедия"],"age":null,"description":"Рассказ о женщинах высшего общества, представленный в виде нескольких драматических историй. В каждой из них показана отдельная женская судьба, раскрывающая глубины женской психики слабой половины человечества. Какова она и что может преподнести незнакомцу, повстречавшему на своем жизненном пути красивую леди?","imdbId":"tt0076053","duration":"1:51","slogan":null,"MPAA":null},{"id":44286,"rate":6.787,"rate_count":97,"kpOrder":98935,"name":"Дорога на Рюбецаль","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Фильм-воспоминание о событиях второй мировой войны. История немецкого антифашиста Макса, эмигрировавшего в 1939 году в СССР и сражавшегося в годы второй мировой войны в партизанском отряде. Выполняя ответственное задание по проникновению в тыл врага, он погиб. Людмила, его соратница по партизанской борьбе, много лет спустя после войны, смогла осуществить их давнишнюю мечту — подняться на вершину Рюбецаль.","imdbId":"tt0127522","duration":"1:34","slogan":null,"MPAA":null},{"id":647557,"rate":6.786,"rate_count":481,"kpOrder":98940,"name":"Призрачные пули","secondName":"Xiao shi de zi dan","type":"FILM","year":2012,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","детектив","драма"],"age":null,"description":"Классический остросюжетный детектив, где сталкиваются интересы власти, полиции и жителей маленького городка в 30-е годы XX века в Китае. «Пуля-призрак» только предлог для выяснения отношений между продажным правосудием и честными следователями, которые пытаются в этом «змеином клубке» отыскать правду.","imdbId":"tt2106741","duration":"1:44","slogan":null,"MPAA":null},{"id":1371,"rate":6.786,"rate_count":457,"kpOrder":98941,"name":"Рио Гранде","secondName":"Rio Grande","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":16,"description":"Маленький отдаленный форт на Рио Гранде. Сердце крутого подполковник Кирби Йорка немного смягчается: среди пополнения новичков, прибывших в его подчинение, единственный и горячо любимый сын Джефф. Однако, послаблений ему не будет: армейская жизнь полна трудностей и страданий, романтикой здесь и не пахнет.\n\rНо Джефф и сам хочет доказать отцу, на что он способен. Вскоре в форт приезжает Кэтлин Йорк - жена Кирби, с которой он расстался. Дама настроена весьма решительно: она хочет добиться ухода сына из армии и вернуть любовь мужа.","imdbId":"tt0042895","duration":"1:45","slogan":"The Screen's Greatest Director-Actor Team! (1956 reissie title)","MPAA":null},{"id":484378,"rate":6.786,"rate_count":364,"kpOrder":98942,"name":"Веское основание для убийства","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":16,"description":"У Саши Марчук судьба сложилась на редкость несчастливо. Они с братом рано остались одни и попали в детдом. Цыганская семья выкупила Сашу оттуда, ей приходится расстаться с братом. После тяжелых испытаний, выпавших на ее долю, Саша попадает в спецшколу таинственной структуры, готовящую киллеров. Наставница Саши Елена Сергеевна обещает ей разыскать брата, но только с одним условием: Сашино задание - устранить некоего предпринимателя Константина Самулевича...","imdbId":"tt3096314","duration":"2:33","slogan":null,"MPAA":null},{"id":64277,"rate":6.786,"rate_count":223,"kpOrder":98943,"name":"Пять злодеев","secondName":"Wu du","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","детектив","драма"],"age":null,"description":"Умирающий учитель кунг-фу просит своего студента найти пятерых своих бывших учеников, разбредшихся по свету. Каждый из них обучался одному определенному стилю: Сороконожка, Змея, Скорпион, Ящерица и Жаба - и эти пятеро в данный момент ищут сокровища, которые завещал Клану Ядовитых какой-то богатый старик. Герой Сун Чьена должен найти их, узнать, во зло или во благо они собираются использовать эти деньги, и если во зло, убить всех ослушавшихся. Дело осложняется тем, что не все из этих пятерых знают друг друга, а также они не знают, что это за старик, владеющий такими деньгами, что вынуждает героев разбиться на два лагеря, члены каждого из которых не знают оставшихся в лицо.","imdbId":"","duration":"1:37","slogan":"Pick Your Poison!","MPAA":"R"},{"id":13619,"rate":6.786,"rate_count":212,"kpOrder":98944,"name":"Пэт и Майк","secondName":"Pat and Mike","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","спорт"],"age":12,"description":"Пэт работает инструктором по физкультуре в колледже южной Калифорнии и показывает отличные результаты в различных видах спорта. Но существует одна проблема: когда жених приходит смотреть, как будущая невеста участвует в соревнованиях, та просто разваливается на части, сбивается с темпа и постоянно проигрывает.\r\n\r\nОднажды она знакомится с Майком, менеджером по спорту: прекрасным тренером и психологом. Этот парень сразу примечает ее талант и убеждает заняться спортом профессионально. Уроки, преподанные Майком, приносят свои плоды. Пэт выигрывает турниры по гольфу и теннису один за другим, постепенно влюбляясь в своего тренера...","imdbId":"tt0045012","duration":"1:35","slogan":"Positively the funniest comedy of the year. (Newspaper ad)","MPAA":null},{"id":41970,"rate":6.786,"rate_count":209,"kpOrder":98945,"name":"Эдгар и Кристина","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Латвия, середина XIX века. Конюх Эдгар своим независимым характером раздражает управляющего имением, который всячески стремится опорочить конюха в глазах барона и любимой девушки Кристины. Поверив злобной клевете, барон выгоняет парня из имения. Мать девушки принимает сватовство богатого соседа — и Кристина выходит замуж за другого. Но, увидев Эдгара во время свадебной церемонии, девушка бежит из-под венца...","imdbId":"tt0165278","duration":"1:26","slogan":null,"MPAA":null},{"id":762256,"rate":6.786,"rate_count":220,"kpOrder":98946,"name":"Исчезнувшее изображение","secondName":"L'image manquante","type":"FILM","year":2013,"yearEnd":0,"countries":["Камбоджа","Франция"],"genres":["документальный"],"age":null,"description":"В мире столько изображений и картин, что нам кажется, что мы все видели все и обо всем подумали. Много лет я ищу недостающее изображение. Фотографию, снятую между 1975 и 1979 годами красными кхмерами, управлявшими тогда Камбоджей. Конечно, одна фотография не послужит доказательством массовых преступлений, но она заставляет думать. Размышлять. Конструировать историю. Я тщетно искал ее в архивах, в документах, в деревнях моей страны. Теперь я знаю: этого изображения не хватает, и так должно быть. \n\rБольше я не ищу его – оно могло быть непристойным и бессмысленным. Поэтому я сам его создаю. И сейчас предлагаю вам не изображение, и не историю поиска изображения, а изображение поиска: кино это позволяет. Некоторых изображений всегда должно недоставать, их всегда нужно заменять другими: в этом движении – жизнь, борьба, боль и красота, грусть утраченных лиц, понимание прошлого, иногда благородство и даже смелость. Но никогда – забвение.","imdbId":"tt2852470","duration":"1:32","slogan":"Winner of Un Certain Regard at Cannes","MPAA":null},{"id":21802,"rate":6.786,"rate_count":202,"kpOrder":98947,"name":"Тимон и Пумба: Будь со мной","secondName":"Stand by Me","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0114526","duration":"0:03","slogan":null,"MPAA":"G"},{"id":784407,"rate":6.786,"rate_count":197,"kpOrder":98948,"name":"Lego Звездные войны: Хроники Йоды – Угроза ситха","secondName":"Lego Star Wars: The Yoda Chronicles - Menace of the Sith","type":"FILM","year":2013,"yearEnd":0,"countries":["Дания","Китай"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Граф Дуку использует новое изобретение, клономашину, для создания целой армии клонов Джека, хотя сам Джек-14 против этой смертоносной операции. А ставший учеником Энакин Скайуокер, заручившись поддержкой старых друзей и двух знакомых дроидов, намерен привести падаванов Йоды к победе!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":532894,"rate":6.786,"rate_count":183,"kpOrder":98949,"name":"Призрак","secondName":"Gosuto","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["мелодрама","триллер","фэнтези"],"age":null,"description":"Ким Джун-хо, приехавший в Японию совершенствоваться в искусстве керамики, знакомится с Нанами Хосино, которая входит в руководство крупной компании. Они влюбляются и женятся. Через месяц Нанами трагически погибает в свой день рождения, но её душа не может покинуть этот мир, пока любимому угрожает опасность. Призрак Нанами никто не видит и не слышит, но она пытается помочь своему мужу и спасти его от гибели — с ним хочет расправиться преступник, который убил её. А еще она так и не успела сказать слово «люблю» своему самому дорогому человеку.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":331899,"rate":6.786,"rate_count":170,"kpOrder":98950,"name":"Монета","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм состоит из трех новелл, снятых по рассказам американского писателя Альберта Мальца. О трагических судьбах простых американцев в годы Великой депрессии.","imdbId":"tt0170257","duration":"1:32","slogan":null,"MPAA":null},{"id":22245,"rate":6.786,"rate_count":153,"kpOrder":98952,"name":"Святой Джек","secondName":"Saint Jack","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Джек Флауэрс, американский воротила, пытается нажить состояние в 1970-ых годах в Сингапуре. Он мечтает открыть бордель, и вернуться в Штаты богатым человеком, чтобы вести роскошную жизнь. В конечном счете начинается война во Вьетнаме и Джеку предоставляется возможность организовать бордель для американских солдат, отпущенных в увольнение...","imdbId":"tt0079843","duration":"1:52","slogan":"'People make love for so many crazy reasons-- why shouldn't money be one of them?' - The Gospel According To Saint Jack","MPAA":"R"},{"id":300124,"rate":6.786,"rate_count":145,"kpOrder":98953,"name":"MTV: Reloaded","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0809516","duration":"0:10","slogan":null,"MPAA":null},{"id":130475,"rate":6.786,"rate_count":127,"kpOrder":98954,"name":"Товарищ Педерсен","secondName":"Gymnaslærer Pedersen","type":"FILM","year":2006,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":18,"description":"Молодой специалист Педерсен приезжает в конце 1960-х годов в Ларвик на новое место работы. Интеллигент и представитель норвежского среднего класса, он мечтает о доме и семье и вскоре женится на библиотекарше Лизе Таннер и, как ему кажется, находит своё «мелкобуржуазное» счастье, которого ему хватит до конца жизни. Однако затем он попадает под влияние умелого агитатора Вернера Лудаля, чья критика социального устройства Норвегии оказывается настолько убедительной, что Педерсен начинает поддерживать идею о вооружённом восстании в стране. Коммунистические настроения Педерсена вступают в конфликт с его внутренним мелкобуржуазным «я»...","imdbId":"tt0417046","duration":"2:03","slogan":"The Rebellion Has Started!","MPAA":null},{"id":150355,"rate":6.786,"rate_count":121,"kpOrder":98955,"name":"Секрет","secondName":"Le secret","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","драма","триллер"],"age":null,"description":"Жан-Луи Трентиньян играет человека, сбежавшего из психиатрической лечебницы. Он находит пристанище в семье литератора, убеждая своих покровителей в том, что его пытали, вызывая тем самым жалость и сострадание...","imdbId":"tt0072131","duration":"1:42","slogan":null,"MPAA":null},{"id":278279,"rate":6.786,"rate_count":116,"kpOrder":98956,"name":"Миссия близнецов","secondName":"Seung chi sun tau","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма"],"age":null,"description":"Древняя реликвия, слеза Зи, украдена при перевозке из Тибета в Гонконг на выставку. Есть следы, которые указывают на то, что воры имеют какое-то отношение к давно исчезнувшему культу, клану Джемини. Хранитель слезы Зи, Лаки, и его приемный сын, Эй, бросаются на ее поиски.","imdbId":"tt0934949","duration":"1:39","slogan":null,"MPAA":null},{"id":8922,"rate":6.786,"rate_count":105,"kpOrder":98957,"name":"Вещи, о которых я тебе никогда не говорила","secondName":"Cosas que nunca te dije","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Энн и Дон пока не знакомы. Они живут в маленьком американском городке и одновременно переживают серьёзный внутренний кризис. Дон, который работает в телефонной службе доверия, ещё не пришёл в себя от прошлых психологических травм. Парень Энн, Боб, позвонил ей и сказал, что встретил другую девушку. Расстроенная Энн решает обратиться в службу доверия, и на другом конце провода ей отвечает Дон...","imdbId":"tt0115950","duration":"1:33","slogan":null,"MPAA":null},{"id":54370,"rate":6.786,"rate_count":111,"kpOrder":98958,"name":"Такси до Тобрука","secondName":"Un taxi pour Tobrouk","type":"FILM","year":1961,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Франция"],"genres":["военный","драма"],"age":null,"description":"Северная Африка. Четверка французов пробирается к своим через пустынную территорию, контролируемую немцами. Они совершенно разные по происхождению и образу мысли люди со своими достоинствами и недостатками, но их объединяет одна цель- выжить и пробиться к своим! По пути они захватывают в плен немецкого офицера (Крюгер), потомственного германского военного, человека культурного и образованного. На пути их ждут смертельные опасности и напряженные психологические ситуации. Несмотря на его отчаянное положение немец ведет себя с достоинством и не теряет надежды удрать к своим. Но и тех и других всегда что-то останавливает от жестокого соблазна застрелить беззащитного врага или бросить его без воды в пустыне, что по сути то же самое, что и расстрел.","imdbId":"tt0054425","duration":"1:35","slogan":"Four men...one sworn enemy...the unforgettable journey they all share!","MPAA":null},{"id":432472,"rate":6.786,"rate_count":93,"kpOrder":98960,"name":"Женщина с разбитым носом","secondName":"Zena sa slomljenim nosem","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Сербия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Девушка с ребенком и недавно сломанным носом, попав в пробку, оставляет младенца в такси, а сама бросается с моста. Эта попытка самоубийства соединяет три судьбы. Таксист теперь с брошенным ребенком и он понятия не имеет, что с ним делать. Учительница Аника травмирована гибелью ее сына. А фармацевт Биляна наконец-то понимает, что не хочет выходить замуж за богатого жениха и обнаруживает, что брат ее бывшего бойфренда был именно тем самым единственным.","imdbId":"tt1324061","duration":"1:45","slogan":null,"MPAA":null},{"id":15517,"rate":6.785,"rate_count":337,"kpOrder":99029,"name":"Падший ангел","secondName":"Fallen Angel","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["криминал","мелодрама","фильм-нуар"],"age":16,"description":"Эрика Стентона высаживают из автобуса в прибрежном Калифорнийском городке Уолтоне, поскольку он не может оплатить проезд. Встретив роскошную официантку Стелу, Эрик решает остаться в Уолтоне на некоторое время... ","imdbId":"tt0037691","duration":"1:38","slogan":"Entertainment that all but explodes with dramatic tension!","MPAA":null},{"id":17915,"rate":6.785,"rate_count":306,"kpOrder":99030,"name":"Округ Рэйнтри","secondName":"Raintree County","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":null,"description":"Сюжет разворачивается в ходе реальных исторических событий — война, выборы Авраама Линкольна, движение аболиционистов Севера, выход Юга из состава Соединенных Штатов.","imdbId":"","duration":"2:40","slogan":"In The Great Tradition Of Civil War Romance","MPAA":null},{"id":395260,"rate":6.785,"rate_count":231,"kpOrder":99031,"name":"Гот","secondName":"Goth","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":null,"description":"Старшеклассники Ицуки Камияма и Еру Морино увлечены человеческой жестокостью и убийствами. Камияма понял, что Морино разделит его интересы, как только увидел шрам на ее запястье. Вместе они следят за преступлениями зверского серийного убийцы в попытке найти двух его последних жертв. Все это они проделывают не ради того, чтобы сдать маньяка правосудию, а лишь затем, чтобы удовлетворить собственные любопытство и интерес.","imdbId":"tt1092006","duration":"1:35","slogan":null,"MPAA":null},{"id":692875,"rate":6.785,"rate_count":133,"kpOrder":99032,"name":"Убийство: Совместное деяние","secondName":"Murder: Joint Enterprise","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Девушка найдена мёртвой в квартире в Ноттингхеме, её перепуганная сестра забаррикадировалась в ванной комнате... В 2 часа ночи молодой человек в окровавленной одежде был остановлен за превышение скорости... Эти трое накануне вечером были вместе - что случилось в те роковые часы? Всё что нужно - узнать правду у двоих выживших...","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":16649,"rate":6.785,"rate_count":112,"kpOrder":99033,"name":"Капитан Кидд","secondName":"Captain Kidd","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["биография","драма","приключения"],"age":0,"description":"Мадагаскар. Веками этот остров был самым кровавым местом среди всех морей - именно здесь пираты захватывали корабли идущие из Индии. Потом пираты собирались в потаенных местах и делили добычу. Среди них самым жестоким был капитан Кидд.\n\rЭто его пиратская шхуна, пришвартовавшись как торговое судно к борту английского галиона «12 апостолов» варварски разграбила судно и уничтожила всю команду. Закопав награбленное в пещере, пират вернулся в Лондон и вошел в доверие к королю, выдав себя за богатого купца-морехода. Получив назначение капитаном на судно, которое должно сопровождать очередной галион из Индии, Кидд набрал команду из бывших пиратов с целью повторить нападение на охраняемый ими же корабль и умножить свои богатства.\n\rИ это ему почти удалось, но как бы не был хитер флибустьер, последнее слово осталось за Адамом Мэрси - сыном капитана галиона «12 апостолов», который единственный остался в живых из команды. Он разоблачил двуличного «капитана» Кидда и сдал его властям.","imdbId":"tt0037576","duration":"1:30","slogan":"Adventure on the high seas!","MPAA":null},{"id":332216,"rate":6.785,"rate_count":102,"kpOrder":99034,"name":"Марис Сильнейшая","secondName":"Rumik World: Za chojo","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мультфильм"],"age":null,"description":"Марис родом с Танатоса, и потому в шесть раз сильнее самого могучего землянина. Но от такой силы масса хлопот – надо все время быть острожной, чтобы что-либо не испортить, надо носить специальную защиту, чтобы не разваливалась мебель... Да и работу надо подыскивать с учетом своих выдающихся возможностей. Прежде Марис была профессиональным борцом, а теперь она - лейтенант Космической Патрульной Службы, гроза наркоторговцев и вымогателей...","imdbId":"tt0105293","duration":"0:48","slogan":null,"MPAA":null},{"id":2330,"rate":6.785,"rate_count":95,"kpOrder":99035,"name":"Родео","secondName":"The Ride","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","семейный"],"age":12,"description":"Чемпион родео, прославленный ковбой Смоки Бэнкс попадает в неприятную ситуацию – как говорит мой брат – менты ищут, блатные напрягают. Вобщем, волею судеб он оказывается на ранчо, где одна семья занимается воспитанием трудных подростков. Это для него альтернатива тюрьме. Как ни странно для самого Смоки, он проникается симпатией к одному юному поклоннику родео Денни и помогает ему выиграть эти безумные скачки на быке. В процессе общения с людьми на ранчо, в душе Смоки начинают происходить перемены. К тому же, он узнаёт, что у Денни есть тайна…","imdbId":"tt0127247","duration":"1:41","slogan":null,"MPAA":"PG"},{"id":77446,"rate":6.785,"rate_count":88,"kpOrder":99036,"name":"Кровавые пальцы","secondName":"Tang ran ke","type":"FILM","year":1972,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":null,"description":"Чен Ву Шенг и его брат Сяо Чэн находятся в поисках своего дяди. Они встречают сослуживца босса мафии Кинга Чана. Он приводит их к своему боссу, который обещает Чен Ву Шенгу помочь найти дядю. Кинг Чан, который тут же заметил, что Чен Ву Шенг хороший боец, предлагает ему работу, в то время, как сам Чен хочет продолжать поиски. На самом деле Кинг Чан совершенно не такой, каким он кажется на первый взгляд...","imdbId":"tt0164425","duration":"1:27","slogan":"A Blood Chilling-Gut Tearing Challenge To The Death!","MPAA":"R"},{"id":143866,"rate":6.785,"rate_count":77,"kpOrder":99037,"name":"Сосюн Котияма","secondName":"Kôchiyama Sôshun","type":"FILM","year":1936,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Сосюн Котияма - знаменитый мошенник и авантюрист, переодетый монахом. Он обманом заставляет богатых самураев расставаться со своими деньгами.","imdbId":"tt0272690","duration":"1:22","slogan":null,"MPAA":null},{"id":1088138,"rate":6.784,"rate_count":488,"kpOrder":99038,"name":"Вечеринка в саду","secondName":"Garden Party","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"На богатой вилле обосновались лягушки, которые уже чувствуют себя хозяевами...","imdbId":"tt6426140","duration":"0:07","slogan":null,"MPAA":"R"},{"id":9851,"rate":6.784,"rate_count":390,"kpOrder":99039,"name":"Чумовая пятница","secondName":"Freaky Friday","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":6,"description":"Домохозяйка Эллен Эндрюс и ее дочь-подросток Аннабель никак не могут найти общий язык друг с другом, из-за чего постоянно ссорятся. Однажды в четверг, они загадывают одинаковое желание – оказаться на месте друг друга, которое исполнятся на следующий день, в пятницу.","imdbId":"tt0076054","duration":"1:35","slogan":"How freaky would it be if you turned into your mother?","MPAA":"G"},{"id":843883,"rate":6.784,"rate_count":355,"kpOrder":99040,"name":"Если кошки исчезнут во всём мире","secondName":"Sekai kara neko ga kieta nara","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","фэнтези"],"age":null,"description":"Однажды обычный курьер узнает, что неизлечимо болен, и ему осталось жить совсем немного. Тогда перед ним появляется дьявол и предлагает заключить соглашение: выбрать одну вещь, которая бы исчезла во всём мире, в обмен на один лишний день жизни. Парень начинает задумываться о влиянии простых вещей на его жизнь и отношения с близкими людьми.","imdbId":"tt4042994","duration":"1:43","slogan":null,"MPAA":null},{"id":647248,"rate":6.784,"rate_count":288,"kpOrder":99041,"name":"Чёрный и белый: Начало","secondName":"Black & White Episode 1: The Dawn of Assault","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай","Тайвань"],"genres":["боевик","криминал"],"age":null,"description":"Молодой полицейский У только недавно закончил академию и теперь рвётся в бой. Его начальник не одобряет такого рвения и после того, как обычная погоня за грабителями превращается в разгром, отправляет парня на психологическую экспертизу – проверить, нет ли у него проблем с тягой к насилию. У временно отстранён от службы, но проблемы сами его находят – он становится случайным свидетелем бойни, которую устраивают вооруженные до зубов люди.","imdbId":"","duration":"2:37","slogan":null,"MPAA":null},{"id":1111778,"rate":6.784,"rate_count":286,"kpOrder":99042,"name":"Близкие незнакомцы","secondName":"Wanbyeokhan tain","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":16,"description":"Компания старых друзей собирается на ужин. В процессе они решают сыграть в игру и один вечер ничего не скрывать друг от друга: на звонки отвечать по громкой связи и зачитывать вслух приходящие сообщения. Как вскоре выяснится, это была не самая лучшая идея.","imdbId":"tt8986842","duration":"1:55","slogan":null,"MPAA":null},{"id":79422,"rate":6.784,"rate_count":268,"kpOrder":99043,"name":"Тамала 2010","secondName":"Tamala 2010: A Punk Cat in Space","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В результате неприятного космического происшествия по пути на Орион котенок женского пола по имени Тамала оказывается на Планете Ку, контролируемой мега-корпорацией «Кэтти и Ко». Что сможет Тамала противопоставить насквозь прогнившему миру, погрязшему в насилии и похоти?","imdbId":"tt0374262","duration":"1:32","slogan":null,"MPAA":null},{"id":45952,"rate":6.784,"rate_count":259,"kpOrder":99044,"name":"Вторая попытка Виктора Крохина","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","спорт"],"age":0,"description":"Как и многие дети послевоенных лет, Витька рос без отца. Мать много работала, и мальчишку воспитывала улица. Там он научился драться, а упрямство и сила кулаков привели его на ринг. И вскоре уличный мальчишка становится чемпионом Европы по боксу...","imdbId":"tt0076900","duration":"1:38","slogan":null,"MPAA":null},{"id":49216,"rate":6.784,"rate_count":228,"kpOrder":99045,"name":"Розенштрассе","secondName":"Rosenstrasse","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Нидерланды"],"genres":["военный","драма"],"age":null,"description":"Нью-Йорк, 2001 год. После смерти мужа Руфь лишается душевного покоя. Ее дочь Ханна узнает, что родители матери, будучи евреями, были депортированы во время Второй мировой войны, а Руфь воспитала немка по имени Лена. Ханна едет в Берлин и разыскивает женщину, когда-то приютившую ее мать. Лена, которой уже почти 90 лет, рассказывает Хане удивительную историю женщин с Розенштрассе - улицы в Берлине, где находилась известная тюрьма...","imdbId":"tt0298131","duration":"2:16","slogan":null,"MPAA":"PG-13"},{"id":7916,"rate":6.784,"rate_count":221,"kpOrder":99046,"name":"Дыхание","secondName":"Respiro","type":"FILM","year":2002,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"На маленьком сицилийском островке Лампедуза живёт семья - отец-рыбак, мать-учительница и трое детей. На весь день Пьетро уходит в море, его дети чистят и упаковывают рыбу, а Грация, ещё молодая и очень красивая женщина, задыхается в этом удушающем, зловонном пространстве. Чем больше она пытается вырваться за рамки унылой повседневности, тем больше её поведение кажется вызывающим. Жители Лампедузы распускают слух, что Грация нездорова, и Пьетро собирается поместить её в миланскую психиатрическую клинику. Лишь Паскуале, сын Грации, единственный, кто понимает мать и пытается противостоять отцу в его опрометчивом решении...","imdbId":"tt0286516","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":15173,"rate":6.784,"rate_count":211,"kpOrder":99047,"name":"Ночной посетитель","secondName":"The Night Visitor","type":"FILM","year":1971,"yearEnd":0,"countries":["Панама","США","Швеция"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Мужчина сбегает из психиатрической больницы, куда он был упрятан после обвинения в совершении кровавого убийства. В его планах напомнить своей сестре и её мужу, что то преступление лежит на их совести.","imdbId":"tt0066141","duration":"1:46","slogan":"If your skin doesn't crawl, its on too tight!","MPAA":"PG"},{"id":210507,"rate":6.784,"rate_count":183,"kpOrder":99048,"name":"Спасена Ровером","secondName":"Rescued by Rover","type":"FILM","year":1905,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","семейный"],"age":null,"description":"Катая ребенка в коляске, нянька отвлекается и не замечает, как его похитили. Родители ребенка в отчаянии, так как нет ни единой зацепки, которая могла бы указать на похитителя, однако Ровер – их пес, имеющий безупречный нюх – найдет ребенка без каких-либо зацепок…","imdbId":"tt0000498","duration":"0:07","slogan":null,"MPAA":null},{"id":198853,"rate":6.784,"rate_count":172,"kpOrder":99049,"name":"Новости из дома","secondName":"News from Home","type":"FILM","year":1977,"yearEnd":0,"countries":["Бельгия","Германия (ФРГ)","Франция"],"genres":["документальный"],"age":null,"description":"Подробный портрет Нью-Йорка конца 70-х, история отношений матери и дочери, элегия об отчуждении и одиночестве, но в то же время о связях и родстве. Предельно личный документальный фильм снят в форме визуального ответа режиссера на письма собственной матери, которые Акерман зачитывает одно за другим. В них — то, что есть в любых родительских строчках из родного дома: кто-то женился, кто-то развелся, у кого-то что-то болит, лето стало ни к черту, пиши чаще и не болей. Шанталь Акерман впервые приехала в Нью-Йорк в 1971-м в возрасте двадцати одного года и попыталась устроить там свою жизнь. Через шесть лет после этой попытки она снова вернулась в американский мегаполис, чтобы найти подходящие изображения для материнских писем.","imdbId":"tt0076452","duration":"1:25","slogan":null,"MPAA":null},{"id":66140,"rate":6.784,"rate_count":142,"kpOrder":99050,"name":"Великий Шу","secondName":"Wielki Szu","type":"FILM","year":1982,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"«В покере нет секретов, есть только фокусы»,- утверждает герой фильма. Знаменитый шулер, непревзойдённый мастер карточной игры, выйдя из тюрьмы, ищет себе достойного напарника. Он обучает всем тонкостям своего ремесла молодого азартного таксиста. Тот с увлечением принимается за дело и уже готов обыграть любого мошенника. Но он не подозревает, что является лишь пешкой в крупной игре, которую затеял его учитель...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":119880,"rate":6.784,"rate_count":127,"kpOrder":99051,"name":"Крылья бабочки","secondName":"Alas de mariposa","type":"FILM","year":1991,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Кармен одержима идеей подарить своему мужу Гарбиэлю сына, но у них рождается дочь. Через некоторое время мальчик все же появляется, однако последовавшая за этим трагедия превращает отношения в семье в настоящий кошмар....","imdbId":"tt0101290","duration":"1:48","slogan":null,"MPAA":null},{"id":80717,"rate":6.784,"rate_count":111,"kpOrder":99052,"name":"Город восходящего солнца","secondName":"Taeyangeun eopda","type":"FILM","year":1998,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"В огромном равнодушном мегаполисе находят друг друга два молодых неудачника - жулик Хон-ги и боксер То-чхоль. Хон-ги постоянно в бегах от долгов и ответственности. То-чхоль бегает за другом, потому как дружба для него - не пустое слово. Так и носятся они по кругу, стремясь вырваться за периметр неудач. Трудно ли быть молодым? Как найти себя в городе, где до тебя никому нет дела? Извечные вопросы для тех, у кого все ещё впереди.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":558192,"rate":6.784,"rate_count":119,"kpOrder":99053,"name":"Трусы и монстры","secondName":"Cowards & Monsters","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","короткометражка"],"age":null,"description":"История о парне по имени Пол, который узнав об измене своей девушки решается на случайный секс без обязательств с незнакомкой.","imdbId":"tt1660329","duration":"0:15","slogan":null,"MPAA":null},{"id":71635,"rate":6.784,"rate_count":110,"kpOrder":99054,"name":"Анна Болейн","secondName":"Anna Boleyn","type":"FILM","year":1920,"yearEnd":0,"countries":["Германия"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Анна – бывшая фрейлина, которую возжелал король Генрих VIII и для того чтобы добиться ее, вынужден был жениться на ней в 1533 году, после того как заставил представителей своей церкви развести его с первой женой Екатериной Арагонской, даже вопреки отказу Римского папы под угрозой отречения и проклятия…","imdbId":"tt0010962","duration":"1:40","slogan":"The Real Heart Story of Anne Boleyn (Print Ad- Nashua Telegraph, ((Nashua, NH)) 11 June 1921)","MPAA":null},{"id":1190259,"rate":6.784,"rate_count":79,"kpOrder":99057,"name":"30 Seconds to Mars: Dangerous Night","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8948192","duration":"0:03","slogan":null,"MPAA":null},{"id":577664,"rate":6.784,"rate_count":69,"kpOrder":99058,"name":"Невинность","secondName":"Nevinnost","type":"FILM","year":2011,"yearEnd":0,"countries":["Чехия"],"genres":["драма","триллер"],"age":null,"description":"Путь с вершины на самое дно может быть очень быстрым. Иногда достаточно лишь одной фразы чтобы всё, что строилось и создавалось до сих пор, рассыпалось, как карточный домик. Уважаемый врач, любимый отец и муж обвиняется в тяжком преступлении. За считанные дни он переселяется из хорошей квартиры в тюремную камеру. Оттуда доказать собственную невиновность гораздо тяжелее, особенно когда вам противостоит человек, одержимый местью. Говорят, что правда всегда побеждает ложь и ненависть. Но иногда это не настоящая победа, а всего лишь передышка перед следующим, более ожесточенным боем.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":132984,"rate":6.784,"rate_count":71,"kpOrder":99059,"name":"Ребята и музыкальный автомат","secondName":"Ragazzi del Juke-Box","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мюзикл"],"age":null,"description":"Мистер Сезари, владелец крупного музыкального лэйбла, обожает традиционные итальянские мелодии. Когда он попадает за решётку, компания попадает в руки его дочери Джулии, предпочитающей модные современные ритмы.","imdbId":"tt0053207","duration":"1:42","slogan":null,"MPAA":null},{"id":488121,"rate":6.784,"rate_count":63,"kpOrder":99060,"name":"Один из тысячи","secondName":"Ayirathil Oruvan","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Когда-то в 12 веке нашей эры была война между двумя враждующими кланами: Чола и Пандии. Король Чола, чтобы спасти своего сына и насолить врагу, отправил его в сопровождении доверенного человека, колдуна, подальше от своего царства. И вместе с ними идол божества, которому поклонялись Пандии. Прошли века, потомки Пандиев так и не смогли найти ни сына короля Чола и потерянного идола. И вот однажды...","imdbId":"","duration":"3:02","slogan":"A Journey to an Unexplored World","MPAA":null},{"id":83317,"rate":6.784,"rate_count":58,"kpOrder":99061,"name":"Незнакомцы в доме","secondName":"Les inconnus dans la maison","type":"FILM","year":1942,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"В доме систематически пьющего адвоката убивают парня. По обвинению в убийстве перед судом предстает юноша, влюбленный в дочь мэтра. Адвокат берется за защиту молодого человека и блистательно ее проводит...","imdbId":"tt0034893","duration":"1:35","slogan":"Raimu as a dipsomaniacal criminal lawyer, disillusioned with life. A stunning psychological murder mystery with sardonic Gallic overtones, adapted by France's predigiously gifted new author-director, Henri-Georges Clouzot ('The Raven' & 'Jenny Lamour')","MPAA":null},{"id":692882,"rate":6.783,"rate_count":401,"kpOrder":99070,"name":"Весёлый скелет","secondName":"Le squelette joyeux","type":"FILM","year":1898,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"На экране мы видим танцующего игрушечного скелета. У него отлетают и снова прирастают к «телу» руки, ноги и голова.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":41691,"rate":6.783,"rate_count":309,"kpOrder":99071,"name":"Дыхание времени","secondName":"Hey Ram","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["драма","история","криминал"],"age":16,"description":"Амджад Али Кхан по профессии - археолог. Его коллега Сакет женат на бенгальской красавице Апарне. Когда они были в Калькутте, начались столкновения на религиозной почве. Апарну изнасиловали и убили обезумевшие фанатики...","imdbId":"tt0222012","duration":"3:06","slogan":"An experiment with truth.","MPAA":null},{"id":438335,"rate":6.783,"rate_count":299,"kpOrder":99072,"name":"Квартет","secondName":"","type":"FILM","year":1947,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Герои мультфильма - мартышка, осел, козел и медведь -  решили стать музыкантами.","imdbId":"tt6344802","duration":"0:11","slogan":null,"MPAA":null},{"id":75471,"rate":6.783,"rate_count":279,"kpOrder":99073,"name":"Языческая мадонна","secondName":"A pogány madonna","type":"FILM","year":1981,"yearEnd":0,"countries":["Венгрия"],"genres":["комедия","криминал"],"age":16,"description":"Из музея, находящегося в маленьком городке на Балатоне, была похищена уникальная статуя античной богини плодородия Деметры, известная под названием «Языческая мадонна». При этом тяжело ранен служитель музея. Дело о похищении бесценной музейной статуэтки из чистого золота поручили расследовать тогда еще молодому и неопытному следователю Кардошу. Преступники могли бы спать спокойно, но за дело берется и находчивый лейтенант Капелька.","imdbId":"tt0081349","duration":"1:38","slogan":null,"MPAA":null},{"id":12970,"rate":6.783,"rate_count":263,"kpOrder":99074,"name":"Шелковые чулки","secondName":"Silk Stockings","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Стив Кэнфилд, голливудский кинопродюсер, приезжает в Париж снимать кино и знакомится с советским композитором Петром Ильичем Боровым. Он уговаривает русского остаться  во Франции, чтобы написать музыку для его кинофильма.\n\rВ Москве узнают о композиторе-изменнике Родины. Чекист Василий Маркович посылает трех оперативников вернуть перебежчика, но троица, Бранков, Бибинский и Иванов, оказавшись за кордоном, с наслаждение начинает предаваться радостям жизни на Западе.\n\rКГБ поручает самому стойкому агенту и примерной коммунистке Ниночке, вернуть всех беглецов. Стив, влюбляется  в комиссаршу и предлагает ей руку и сердце, но Ниночка холодна и вместе  с коллегами возвращается в СССР. Проходят дни, партия и правительство вновь посылают в Париж представлять советскую киноиндустрию Бранкова,  Бибинского и Иванова, а они там становятся партнерами Стива. Ниночку опять командируют во Францию «за заблудшими овцами», но на этот раз непреступная комиссар ша влюбляется в Кэнфилда.","imdbId":"tt0050972","duration":"1:57","slogan":"BIG BOUNCY BEAUTIFUL! (original print ad - all caps)","MPAA":null},{"id":14779,"rate":6.783,"rate_count":241,"kpOrder":99075,"name":"Додж-сити","secondName":"Dodge City","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Уэйд Хэттон - неутомимый искатель приключений,собирается посетить Додж-Сити, печально известный и широкооткрытый для любителей пострелять, приграничный городок. Он, сосвоими приятелями, отправляет караван фургонов с переселенцами истада скота для продажи по направлению к Додж-Сити.\n\rПрибыв в Додж-Сити. Уэйд узнает, что Джефф Серретт бывший угонщик скота, заправляет городком. При помощи своих подручных он держит жителей городка в страхе. Не желая терпеть издевательств,Уэйд надевает значок шерифа и очищает эту адскую дыру...","imdbId":"tt0031235","duration":"1:44","slogan":"It's Errol Flynn In His Greatest Role . . . A picture for every red-blooded son and daughter of the stars and stripes !","MPAA":null},{"id":573597,"rate":6.783,"rate_count":214,"kpOrder":99076,"name":"Дядя Степа","secondName":"","type":"FILM","year":1939,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Всеми любимый дядя Степа - из районных великанов самый главный великан. Особенно тесная дружба связывает дядю Степу с ребятами. Каждое воскресенье они отправляются за город.","imdbId":"tt6052428","duration":"0:19","slogan":null,"MPAA":null},{"id":648071,"rate":6.783,"rate_count":201,"kpOrder":99077,"name":"Не хочу и не буду!","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Детский мультфильм про непослушного цыплёнка, не желающего выходить из яйца. Но когда всё-таки пришлось выйти, то он чуть не попал в лапы хитрого кота.","imdbId":"tt8152604","duration":"0:11","slogan":null,"MPAA":null},{"id":688038,"rate":6.783,"rate_count":196,"kpOrder":99078,"name":"Три ошибки моей жизни","secondName":"Kai po che!","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","спорт"],"age":null,"description":"Ахмадабад в штате Гуджарат всегда был уникальным городом Индии. Таинственные лабиринты и секретные проходы объединяют древние кварталы, в которых выросли Ишхан, Оми и Говинд. Трое друзей решают воплотить свою мечту, превратив свое увлечение крикетом в бизнес.","imdbId":"tt2213054","duration":"2:10","slogan":"It's never too easy to achieve something valuable.","MPAA":null},{"id":19660,"rate":6.783,"rate_count":172,"kpOrder":99079,"name":"Воспитание смерти: Становление нациста","secondName":"Education for Death: The Making of the Nazi","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0035836","duration":"0:10","slogan":null,"MPAA":null},{"id":409366,"rate":6.783,"rate_count":166,"kpOrder":99080,"name":"Смута","secondName":"Fitna","type":"FILM","year":2008,"yearEnd":0,"countries":["Нидерланды"],"genres":["документальный","короткометражка"],"age":null,"description":"Фитна — короткометражный фильм нидерландского политика Геерта Вилдерса, направленный против исламизации.","imdbId":"tt1198399","duration":"0:15","slogan":null,"MPAA":null},{"id":120888,"rate":6.783,"rate_count":157,"kpOrder":99081,"name":"Парни из Трейлерпарка","secondName":"Trailer Park Boys","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0383678","duration":"1:07","slogan":null,"MPAA":null},{"id":201108,"rate":6.783,"rate_count":154,"kpOrder":99082,"name":"Не хочу быть мужчиной","secondName":"Ich möchte kein Mann sein","type":"FILM","year":1918,"yearEnd":0,"countries":["Германия"],"genres":["комедия","короткометражка"],"age":null,"description":"По сюжету фильма молодая девушка, жительница Восточной Германии, живет у богатого дяди в Берлине на полную катушку: она играет в покер, курит, флиртует с молодыми мужчинами. Её гувернантка может только беспомощно смотреть на все это. Но когда дядя уезжает в длинную деловую поездку, гувернантка принимает на себя обязанности строгого домашнего учителя и воспитателя, который должен следить за девушкой. Но все же, девушка уклоняется от надсмотрщика. Она покупает себе фрак и попадает уже как мужчина в Берлинскую ночную жизнь...","imdbId":"tt0010281","duration":"0:45","slogan":null,"MPAA":null},{"id":492898,"rate":6.783,"rate_count":149,"kpOrder":99083,"name":"Сосед","secondName":"The Boy Next Door","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Мальчик по имени Джастин остановился со своим отцом в гостинице. Отец нанимает Марка, молодого хастлера, но уезжает по делам, оставляя парня в номере гостиницы. Джастин, которого мучают ночные кошмары, приходит к отцу, но застаёт в номере Марка. Мальчик и Марк проводят вместе ночь, играя в игры и дурачась. Утром возвращается отец, и события принимают неожиданный оборот.","imdbId":"tt1352357","duration":"0:14","slogan":null,"MPAA":null},{"id":972829,"rate":6.783,"rate_count":147,"kpOrder":99084,"name":"Закон исключённого третьего, или третьего не дано","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Двое немолодых бездетных учёных подошли к кризису семейной жизни. Но истинный, непримиримый конфликт лежит куда глубже сексуальных проблем – между ними, как выясняется, мировоззренческая пропасть. Их маленькая семья распадается вместе со всем обществом.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":261918,"rate":6.783,"rate_count":137,"kpOrder":99085,"name":"Переселенец Друпи","secondName":"Homesteader Droopy","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0047097","duration":"0:07","slogan":null,"MPAA":null},{"id":137166,"rate":6.783,"rate_count":107,"kpOrder":99086,"name":"Человек с прекрасными глазами","secondName":"The Man with the Beautiful Eyes","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0247500","duration":"0:05","slogan":null,"MPAA":null},{"id":37101,"rate":6.783,"rate_count":105,"kpOrder":99087,"name":"Где офицер Туба?","secondName":"Pi li da la ba","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Туба - полицейский, но полицейский на птичьих правах: он играет на трубе в оркестре участка. Он не любит большие дела, но его друг, только закончивший полицейскую академию, изо всех сил рвется в самое пекло, и именно он советует Тубу местному герою-полицейскому Рэмбо Чоу, когда тому требуется помощник в передаче денег опасной банде шантажистов. Но операция идет наперекосяк, и Чоу погибает от рук бандитов лишь для того, чтобы вскоре вернуться в виде призрака и заставить Тубу призвать его убийц к ответу.","imdbId":"tt0095865","duration":"1:32","slogan":null,"MPAA":null},{"id":281319,"rate":6.783,"rate_count":99,"kpOrder":99089,"name":"План любви","secondName":"Koi suru madori","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Юи Аоки переезжает в собственную квартиру, т.к. ее сестра вынуждена выйти замуж. Там она встречает тихого парня Такаши, который живет прямо над ней. Хозяйкой ее бывшей квартиры оказывается архитектор Ацуко. Волей случая они становятся лучшими подругами. Вскоре Юи понимает что сейчас живет в бывшей квартире Ацуко, а Такаши, сосед сверху, оказывается бывшим парнем Ацуко.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":101253,"rate":6.783,"rate_count":79,"kpOrder":99091,"name":"Возраст Христа","secondName":"Kristove roky","type":"FILM","year":1967,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия"],"age":null,"description":"Это рассказ о любовном треугольнике — двух братьях, художнике и летчике, — и девушке, за которым угадываются беспокойные поиски смысла жизни, настоящих человеческих отношений. Всю жизнь преодолевающий страх авиакатастрофы, летчик нелепо погибает в обычной автомобильной аварии на сельской дороге, не вписавшись в поворот. Только после его смерти художник узнает, что у его женатого брата был роман с его девушкой. Похороны человека, которого он считал образцом искренности и честности, становятся для героя прощанием с иллюзиями и идеалами молодости. Смерть своего кумира он воспринимает как символ необходимости жертвы ради познания. Ничего не сказав девушке о смерти брата, художник уезжает к себе на родину, полный решимости начать работать по-настоящему.","imdbId":"tt0061884","duration":"1:35","slogan":null,"MPAA":null},{"id":19015,"rate":6.783,"rate_count":71,"kpOrder":99092,"name":"Мастер париков","secondName":"The Periwig-Maker","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Эпидемия чумы в Лондоне 1665 года. Мастер по изготовлению париков, реально оценивая возможность заражения, принимает решение закрыться от всего мира в своей мастерской. Он избегает инфекции, но при этом ничем не может помочь, например, соседской девочке, которую запирают в чумном доме, поскольку её мать умерла от чумы. В конечном итоге, это добровольное заточение сводит мастера париков с ума…","imdbId":"tt0239797","duration":"0:15","slogan":null,"MPAA":null},{"id":29455,"rate":6.783,"rate_count":69,"kpOrder":99094,"name":"Хулиганка","secondName":"The Hoodlum","type":"FILM","year":1919,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Попав на улицу волею судеб, испорченная дочь богатых родителей вынуждена бороться за выживание. Там, среди трущоб и развалин, она познает все невзгоды и лишения нищих и бедняков.","imdbId":"tt0010267","duration":"1:18","slogan":"Mary Pickford In her Second Picture from her own Studios","MPAA":null},{"id":48644,"rate":6.782,"rate_count":413,"kpOrder":99119,"name":"Девушка из Рио","secondName":"Chica de Río","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["комедия"],"age":12,"description":"Что должен сделать безумно увлеченный бразильской самбой скромный банковский служащий из Лондона, если он узнает, что его собственная жена спит с его боссом? Конечно же, ограбить банк и отправиться в город своей мечты - Рио-де-Жанейро.\n\rА уж там лихой таксист Пауло, экзотическая танцовщица Орлинда и местные гангстеры с огромным удовольствием помогут ему как можно быстрее избавиться от украденных им денег…","imdbId":"tt0227980","duration":"1:42","slogan":"When in doubt...Samba!","MPAA":null},{"id":471570,"rate":6.782,"rate_count":401,"kpOrder":99120,"name":"Дочки-матери","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Ещё утром у Юлии было всё: муж, который оберегал любимую от забот, любимая дочь, достаток, тихое женское счастье. И, разумеется, уверенность, что так будет всегда.  Однако один телефонный звонок перевернул всю её жизнь. Муж погиб - и весь годами сложенный мирок  рухнул в одночасье. \n\rОставшись без средств к существованию, с маленькой дочкой на руках, Юля – мать, жена, слабая женщина – вынуждена стать сильной, жить так, как не хотела, не умела, никогда не жила. За копейки она устраивается на работу, которую прежде считала унизительной, но заработок не залаживается, денег всё меньше, и героиня впадает в отчаяние.\n\rКак никому другому, ситуация знакома Юлиной подруге Нине. Всю жизнь она тащит на себе мужа-неудачника, три работы, упреки дочери в том, что у них всё не как у людей, и… смутную надежду, что должно же всё измениться наконец…  \n\rОднако судьба дает обеим женщинам шанс, который выпадает один раз в жизни. Ту самую Любовь, которую ждала Юлия и освобождение от забот, которым грезила Нина. Вот только готовы ли героини пройти до конца в том, что казалось им счастьем, и не слишком ли велика цена?","imdbId":"tt1566154","duration":"3:01","slogan":null,"MPAA":null},{"id":80925,"rate":6.782,"rate_count":379,"kpOrder":99121,"name":"Фантомас, человек для гильотины","secondName":"Fantômas - À l'ombre de la guillotine","type":"FILM","year":1913,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"В фильме Фантомас предстает в трёх обликах: доктора Чалека, в форме охранника, и в облике джентльмена по имени Гурн. В первом эпизоде принцесса Данидофф прибывает в Королевскую придворную гостиницу Парижа. В других двух эпизодах представлены инспектор Жюв и репортёр Фандор, которые исследуют исчезновение Лорда Бэлтама.","imdbId":"tt0002844","duration":"0:54","slogan":null,"MPAA":null},{"id":6792,"rate":6.782,"rate_count":319,"kpOrder":99122,"name":"Сестра моя сестра","secondName":"Sister My Sister","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Провинциальная Франция начала 30-х годов. Две сестры поступают на службу в буржуазный дом, где живет вдова с дочерью. Две пары женщин изолированы и стиснуты обстоятельствами, социальными и психологическими рамками, самим домом.","imdbId":"tt0111205","duration":"1:29","slogan":null,"MPAA":"R"},{"id":1970,"rate":6.782,"rate_count":318,"kpOrder":99123,"name":"Поле любви","secondName":"Love Field","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Когда убивают президента Кеннеди, Лурин отправляется на его похороны и в дороге знакомится с негром, укравшим свою собственную дочь из приюта, где ее избивали. Заподозрив его в похищении, она сообщает об этом в ФБР, но, узнав правду о причине его поступка, помогает ему.","imdbId":"tt0104765","duration":"1:45","slogan":"On the day Kennedy died, a love story began.","MPAA":"PG-13"},{"id":8986,"rate":6.782,"rate_count":286,"kpOrder":99124,"name":"Далекий край","secondName":"The Far Country","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":0,"description":"В городок на границе США и Канады приезжает крепкий парень Джефф Уэбстер, для которого перегон скота является профессией и средством к существованию. Он берётся доставить крупное стадо из Сиэтла на Аляску. Однако ему не удаётся договориться о перевозке скота морем, и он решает перегонять стадо своим ходом. Проблема в том, что стадом решил завладеть нечистый на руку судья Гэннон, у которого на службе целая банда…","imdbId":"tt0048055","duration":"1:37","slogan":"Где золото под ногами","MPAA":null},{"id":494329,"rate":6.782,"rate_count":278,"kpOrder":99125,"name":"Газовая страна","secondName":"GasLand","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Режиссер Джош Фокс колесит по Соединенным штатам в поисках природных отклонений вроде легко воспламеняемой воды из-под крана, возникших в результате бума на бурение газовых скважин.","imdbId":"","duration":"1:46","slogan":"Can you light your water on fire?","MPAA":null},{"id":46468,"rate":6.782,"rate_count":272,"kpOrder":99126,"name":"Новенькая","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма","спорт"],"age":12,"description":"В команду союзной сборной по гимнастике приходит новая спортсменка Валя Чернова. Ветеран сборной Ольга Каменева берет ее под свою опеку и вскоре начинает сознавать, что возраст мешает ей самой выступать с прежним успехом.\n\rЭто понимает и тренер, который вместо Ольги на предстоящие соревнования включает в команду новенькую. Однако Валя отказывается от выступления...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":632530,"rate":6.782,"rate_count":242,"kpOrder":99127,"name":"Пересолил","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О трусливом путнике, который перепугал ямщика рассказами о своей мнимой жестокости, потому что на самом деле сам боялся неведомых разбойников и того же ямщика.","imdbId":"tt4611560","duration":"0:10","slogan":null,"MPAA":null},{"id":636149,"rate":6.782,"rate_count":228,"kpOrder":99128,"name":"Миссис Уксус и мистер Уксус","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О семейной паре, которую называют мистер Уксус и миссис Уксус, обладающих нудным и вредным характером и вносящих раздор везде, где бы они не появились.","imdbId":"tt9139812","duration":"0:10","slogan":null,"MPAA":null},{"id":65146,"rate":6.782,"rate_count":205,"kpOrder":99129,"name":"Каждому свое","secondName":"A ciascuno il suo","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия"],"genres":["детектив","драма","криминал"],"age":null,"description":"Сицилия, конец 60-ых. Двое мужчин убиты во время охоты. Поспешное расследование указывает, что это было убийство, сделанное по причинам «чести». Паоло Лаурана, профессор, не убежденный в официальной версии, начинает свое расследование...","imdbId":"","duration":"1:33","slogan":"Sicily is a small island. Some people live there. Some people love there. Some people die there.","MPAA":null},{"id":841746,"rate":6.782,"rate_count":137,"kpOrder":99130,"name":"Герцогиня Мальфи","secondName":"The Duchess of Malfi","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Овдовевшая герцогиня Мальфи мечтает выйти замуж за своего любовника, Антонио, но её коварные братья, Фердинанд и Кардинал, выступают против подобного союза. Когда их доносчик Босола выясняет, что герцогиня уже тайком обвенчалась с Антонио и носит его дитя, они составляют план ужасающей мести.","imdbId":"tt3773058","duration":"2:40","slogan":null,"MPAA":null},{"id":40180,"rate":6.782,"rate_count":135,"kpOrder":99131,"name":"Философский камень","secondName":"L'oeuvre au noir","type":"FILM","year":1988,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":null,"description":"Экранизация второй части одноименного романа французской писательницы Маргерит Юрсенар «Оседлая жизнь».","imdbId":"tt0095773","duration":"1:50","slogan":null,"MPAA":null},{"id":600913,"rate":6.782,"rate_count":137,"kpOrder":99132,"name":"История любви на разделенном экране","secondName":"Splitscreen: A Love Story","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мелодрама"],"age":null,"description":"История встречи двух людей, живущих своей жизнью в разных городах.","imdbId":"tt1985204","duration":"0:03","slogan":null,"MPAA":null},{"id":9846,"rate":6.782,"rate_count":128,"kpOrder":99133,"name":"Кэрни","secondName":"Carny","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Фрэнки слегка безмозглый амбал в клетке, который безжалостно издевается над зрителями, а те пытаются загнать его под воду, кидая в него бейсбольными мячами. Он гуляет со сбежавшей из дома Донной. По мере того, как они продвигаются на Юг, Донна постепенно ассимилируются в банду отверженных и развивается уже любовный треугольник.","imdbId":"tt0080500","duration":"1:47","slogan":"Where love is just another sucker's game.","MPAA":"R"},{"id":138704,"rate":6.782,"rate_count":118,"kpOrder":99134,"name":"Убийство","secondName":"Ansatsu","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","история"],"age":null,"description":"Япония, 1860-е годы, в страну приходят чужестранцы. Япония поделилась на два лагеря: приверженцы императора хотят изгнать иностранцев, а сторонники сёгуната понимают, что осложнять с ними отношения не стоит. Связующим звеном между этими двумя непримиримыми лагерями становится ронин Хатиро Киёкава, который не был рожден самураем, но превосходно владеет мечом и хорошо образован.","imdbId":"tt0164347","duration":"1:44","slogan":null,"MPAA":null},{"id":645451,"rate":6.782,"rate_count":128,"kpOrder":99135,"name":"Мир без женщин","secondName":"Un monde sans femmes","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"«Мир без женщин» посвящен сердечным переживаниям Сильвена, лысеющего и толстеющего рубахи-парня из маленького приморского города, страдающего из-за своей неказистой внешности и ужасно боящегося новых любовных ожогов. Но на неделю отпуска в морской городок приезжают две хорошенькие гостьи, мать и дочь, похожие, скорее, на сестёр с не самой большой разницей в возрасте. И обе не прочь разделить дружбу добродушного увальня Сильвена...","imdbId":"tt1858582","duration":"0:56","slogan":null,"MPAA":null},{"id":53683,"rate":6.782,"rate_count":117,"kpOrder":99136,"name":"Что готовим, Док?","secondName":"What's Cookin' Doc?","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Кролик Банни Багз прибыл на церемонию вручения Оскара за награждением за лучшую мужскую роль.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":198861,"rate":6.782,"rate_count":112,"kpOrder":99137,"name":"Она провела много времени в свете софитов...","secondName":"Elle a passé tant d'heures sous les sunlights...","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["драма","фэнтези"],"age":null,"description":"Картина вращается вокруг двух главных событий в жизни Гарреля — расставания с Нико и рождения сына Луи, но эти биографические линии преломляются при помощи прихотливой логики фантазии — сновидения. Есть обязательная фигура, представляющая Нико, — это Криста. Есть альтер эго самого Гарреля — Жак Боннаффе, переживающий разрыв с Кристой. \n\rУ него есть ребенок от актрисы по имени Мари. Мари играет в фильме, который снимает режиссер Гаррель, время от времени появляющийся в кадре. Кроме того, рядом с героем Боннаффе и реальным Гаррелем есть еще персонаж, которого играет Лу Кастель. Он тоже альтер эго режиссера, снимающего Мари в фильме, который снимается в фильме Гарреля. В финале гибнет не Криста — Нико, как в жизни-биографии, а Мари, мать ребенка.","imdbId":"tt0089081","duration":"2:10","slogan":null,"MPAA":null},{"id":19650,"rate":6.782,"rate_count":99,"kpOrder":99138,"name":"Фигаро и Клео","secondName":"Figaro and Cleo","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0035873","duration":"0:08","slogan":null,"MPAA":null},{"id":1066412,"rate":6.782,"rate_count":102,"kpOrder":99139,"name":"Lil Wayne, Wiz Khalifa, Imagine Dragons, Logic, Ty Dolla Sign and X Ambassadors: Sucker for Pain","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6971566","duration":"0:05","slogan":null,"MPAA":null},{"id":1695,"rate":6.782,"rate_count":90,"kpOrder":99140,"name":"Скванто: Легенда о воине","secondName":"Squanto: A Warrior's Tale","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","приключения","семейный"],"age":0,"description":"XVII век. Англичане похищают в Новом Свете молодого индейского вождя Скванто, чтобы показывать его за деньги. Однако, оказавшись на берегах Туманного Альбиона, индеец убегает. Он попадает в монастырь, где его прячут монахи...","imdbId":"tt0111271","duration":"1:42","slogan":null,"MPAA":"PG"},{"id":6542,"rate":6.782,"rate_count":80,"kpOrder":99141,"name":"Большая медицина","secondName":"Gross Anatomy","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Джо Словак - талантливый студент-медик, который наверняка станет в будущем настоящим светилой. Если все раньше не испортит.\n\rСнобизм коллег заставляет Джо вести себя по отношению к ним настолько непочтительно, насколько подскажет его богатая фантазия. При таком положении дел рано или поздно может все завалить и самый одаренный студент. И тогда симпатизирующие Словаку опытный доктор Рэйчел Вудрафф и прелестная студентка Лори Рорбах берутся направить его таланты в нужное русло.","imdbId":"tt0097458","duration":"1:49","slogan":"No one thought a rebel like Joe Slovak would make it through Medical School. But they didn't know Joe.","MPAA":"PG-13"},{"id":77128,"rate":6.782,"rate_count":68,"kpOrder":99142,"name":"Король воров","secondName":"König der Diebe","type":"FILM","year":2003,"yearEnd":0,"countries":["Словакия","Словения","Чехия"],"genres":["драма"],"age":null,"description":"Некий Карузо в бедной украинской деревне покупает у родителей 9-летнего Барбу и его старшую сестру, обещая сделать из них циркачей. Брата и сестру нелегально доставляют в Берлин. Мимма оказывается в борделе. Барбу попадает в криминальную среду. ","imdbId":"tt0206866","duration":"1:41","slogan":null,"MPAA":null},{"id":315848,"rate":6.782,"rate_count":65,"kpOrder":99143,"name":"Лузеры, Фунуке покажет вам немного любви","secondName":"Funuke domo, kanashimi no ai wo misero","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Это история любви и ненависти двух сестер, которые, каждая по-своему, стремятся осуществить свою мечту. История показана глазами маленькой девочки, которая рисует мангу, наполненную черным юмором и жестокостью.","imdbId":"tt0910888","duration":"1:52","slogan":null,"MPAA":null},{"id":16451,"rate":6.781,"rate_count":460,"kpOrder":99144,"name":"Дикие гуси","secondName":"The Wild Geese","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","Швейцария"],"genres":["боевик","драма","триллер"],"age":16,"description":"Отряд наемников по заказу крупного британского промышленника пытается спасти африканского политического лидера. Но, когда они уже выполнили задание, их предают и бросают.\n\rЗаказчик больше не нуждается в спасении человека, на которого ранее делал ставку в своей игре. Он сумел договориться о получении алмазных коней в африканской стране и без него. И ни африканский лидер, ни наемники ему больше не нужны.\n\rТеперь отряд вынужден самостоятельно пробиваться через превосходящие силы противника, теперь у них одна, единая цель - выжить...      ","imdbId":"tt0078492","duration":"2:14","slogan":"The Dogs of War. The Best Damn Mercenaries in the Business!","MPAA":"R"},{"id":16050,"rate":6.781,"rate_count":451,"kpOrder":99145,"name":"Да здравствует Лас-Вегас","secondName":"Viva Las Vegas","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":0,"description":"Лакки Джексон едет в Лас-Вегас, чтобы заработать на новый двигатель для своего автомобиля. Иначе ему никак не быть первым на Гран-при Лас-Вегаса. Прибыв в город развлечений практически на буксире, он устраивается работать официантом. Вскоре его мыслями целиком и полностью овладевает местная красавица. Возможно, музыка поможет завоевать ее сердце... ","imdbId":"tt0058725","duration":"1:25","slogan":"Elvis is at the wheel but Ann-Margret drives him wild!","MPAA":null},{"id":478757,"rate":6.781,"rate_count":409,"kpOrder":99146,"name":"Экскурсантка","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Литва","Россия"],"genres":["драма"],"age":null,"description":"Трагическая история литовской Дюймовочки - девочки Марии, сосланной из своей деревни с родителями в Сибирь, оставшейся по дороге сиротой, но сумевшей пешком, через всю Россию, вернуться домой.","imdbId":"tt3274484","duration":"1:50","slogan":null,"MPAA":null},{"id":76877,"rate":6.781,"rate_count":351,"kpOrder":99147,"name":"Заблудившийся","secondName":"Vildspor","type":"FILM","year":1998,"yearEnd":0,"countries":["Дания","Исландия"],"genres":["драма"],"age":null,"description":"Джимми и Оззи друзья из детства из Копенгагена и вместе они уже имеют некий опыт «дикой жизни» в Таиланде. Несколько лет назад Джимми бросил всё это и осел в Исландии, где живет жизнью простых людей: у него есть постоянная работа, жена и сын. Однажды Оззи - вынашивая в себе смертельный секрет и остро нуждающийся в чьей-то поддержке - вдруг приезжает в Исландию. Джимми не ценит всех воспоминаний Оззи и пытается уговорить уехать своего старого друга. Оззи реагирует удвоенной силой и пытается разрушить жизнь Джимми. В отчаянии Джимми соглашается продать героин для Оззи, но у их плана оказываются неприятные последствия...","imdbId":"tt0142964","duration":"1:35","slogan":"Two friends. One past. No future.","MPAA":null},{"id":24763,"rate":6.781,"rate_count":317,"kpOrder":99148,"name":"Под прицелом","secondName":"Under the Gun","type":"FILM","year":1995,"yearEnd":0,"countries":["Австралия"],"genres":["боевик"],"age":null,"description":"Мистер Торренс в тяжелом положении. Он забрал деньги, данные за героин, который он должен был продать. Он продает ночной клуб, не уведомив об этом мафию, имеющую в клубе свой интерес. При таких обстоятельствах на хвосте у него еще сидит и полиция. Мистер Торренс хочет улететь в Мексику, но ему этого сделать не дают...","imdbId":"tt0114783","duration":"1:30","slogan":"You can't outrun a bullet","MPAA":"R"},{"id":161011,"rate":6.781,"rate_count":230,"kpOrder":99149,"name":"Феномен 2","secondName":"Phenomenon II","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Вечером, в день своего рождения, Джордж Мэлли видит на небе падающую звезду. Молодой человек останавливается, чтобы загадать желание. В этот момент происходит нечто невероятное: мощный яркий столп света сверху устремляется прямо на Джорджа и сбивает с ног.\n\rОн падает и ударяется головой о землю. А спустя некоторое время, Джордж с большим удивлением начинает обнаруживать у себя невероятные способности...","imdbId":"tt0313116","duration":"1:22","slogan":null,"MPAA":null},{"id":61327,"rate":6.781,"rate_count":210,"kpOrder":99150,"name":"Бобби Джонс: Гений удара","secondName":"Bobby Jones: Stroke of Genius","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Самый богатый спортсмен планеты, игрок в гольф Тайгер Вудс зарабатывает $ 75 млн, в год, у него армия фанатов и огромная коллекция кубков и медалей. Но он только второй в негласном табеле о рангах. Первым вот уже 70 лет считается легендарный Бобби Джонс, прозванный Гением Удара.\n\rНациональный герой Америки времен Великой Депрессии, он выиграл все главные чемпионаты по гольфу, и его рекорды не побиты по сей день! Точный в игре, неистовый по темпераменту и скрытный в личной жизни, он внезапно ушел из большого спорта в 28 лет - в зените славы. Непобежденным и непревзойденным. ","imdbId":"","duration":"2:00","slogan":"His passion made him a legend","MPAA":"PG"},{"id":78026,"rate":6.781,"rate_count":209,"kpOrder":99151,"name":"Холодный свет","secondName":"Kaldaljós","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Исландия","Норвегия"],"genres":["драма"],"age":null,"description":"Грюмер - 40-летний холостяк, затворник и одиночка, ставший таким после пережитой в детстве тяжелой эмоциональной травмы. Он - художник, рисунки которого обладают пророческими свойствами. Глаза Гримюра способны разглядеть в настоящем фрагменты грядущего. Одно из таких запечатленных на бумаге пророчеств обернулось когда-то жуткой трагедией для него и его близких.","imdbId":"tt0396537","duration":"1:30","slogan":"Do you sometimes feel that you know something will happen before it does? Something bad...","MPAA":null},{"id":94245,"rate":6.781,"rate_count":196,"kpOrder":99152,"name":"Вальтер защищает Сараево","secondName":"Valter brani Sarajevo","type":"FILM","year":1972,"yearEnd":0,"countries":["Югославия"],"genres":["боевик","военный"],"age":12,"description":"Если не считать СССР, нигде фашисты во время Второй Мировой войны не встречали столь ожесточенного сопротивления, как в Югославии. Вот и в Сараево германское командование сознает, что настоящим хозяином города является не оккупационная власть, а неуловимый партизанский командир Вальтер и его боевые друзья.\n\rА ведь именно через Сараево немцы собираются перебросить горючее, чтобы спасти отступающую танковую армию. Фашисты решили использовать сильную сторону своего противника и взорвать подпольную организацию изнутри. В отряде отлично поставлена конспирация.\n\rКто такой Вальтер и как он выглядит, никто не знает. Чтобы создать атмосферу растерянности и подозрительности, чтобы измотать подпольщиков предательствами, немцы внедряют в ряды патриотов своего «Вальтера».","imdbId":"tt0069452","duration":"2:13","slogan":"Das Ist Walter!!!","MPAA":null},{"id":14032,"rate":6.781,"rate_count":129,"kpOrder":99153,"name":"Песнь песней","secondName":"The Song of Songs","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":0,"description":"Осиротевшая Лили едет в Берлин, чтобы поселится у своей тети Расмуссен, изрядно пристрастившейся к алкоголю. Вскоре она влюбляется в молодого скульптора Ричарда Уолдоу. Он уговаривает скромную девушку позировать ему обнаженной и создает прекрасную статую, символизирующую божественную красоту юности.\n\rБаронфон Мерзбак, увидев это творение художника, также влюбляется в девушку ипредлагает художнику исчезнуть из жизни Лили за приличную сумму, а девушке - руку и сердце. Лили с отчаяния соглашается на брак.\n\rПройдут годы и девушка из скромной, наивной и доверчивой сироты превратится в холодную расчетливую светскую даму. Однажды она вновь встретит свою первую любовь, Ричарда, и эта встреча проведет черту между ее прошлым и будущим...","imdbId":"tt0024598","duration":"1:30","slogan":"One of the world's great love stories comes to the star who can make it live","MPAA":null},{"id":19742,"rate":6.781,"rate_count":119,"kpOrder":99154,"name":"Китоловы","secondName":"The Whalers","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0030962","duration":"0:08","slogan":null,"MPAA":null},{"id":761359,"rate":6.781,"rate_count":119,"kpOrder":99155,"name":"Кики с Монпарнаса","secondName":"Mademoiselle Kiki et les Montparnos","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["биография","короткометражка","мультфильм"],"age":null,"description":"Кики с Монпарнаса - неустанная муза великих художников-авангардистов начала 20 века. Будучи истинным свидетелем эпохи процветания Монпарнаса, она решает бросить работу обычной натурщицы и становится ночной дивой, художником-иллюстратором, писателем и певицей кабаре.","imdbId":"tt2850814","duration":"0:14","slogan":null,"MPAA":null},{"id":224412,"rate":6.781,"rate_count":117,"kpOrder":99156,"name":"В розовом","secondName":"In the Pink","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера идет в тренажерный зал.","imdbId":"tt0061812","duration":"0:06","slogan":null,"MPAA":null},{"id":16444,"rate":6.781,"rate_count":107,"kpOrder":99157,"name":"Прогулка со львами","secondName":"To Walk with Lions","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Канада","Кения"],"genres":["биография","драма","приключения"],"age":0,"description":"Легендарный защитник дикой природы Джордж Адамсон руководит программой реабилитации львов в Кении. Молодой англичанин Тони Фитцджон становится ассистентом Джоржда. Вместе они собирают дюжину львов, чтобы вернуть их в дикуюприроду.","imdbId":"tt0132563","duration":"1:50","slogan":null,"MPAA":"PG-13"},{"id":325075,"rate":6.781,"rate_count":106,"kpOrder":99158,"name":"Экологический след человека","secondName":"The Human Footprint","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Вы когда-нибудь пытались представить, как выглядит ваша жизнь со стороны? Одна жизнь, целая жизнь, к чему она сводится? Представьте что сможете увидеть всё, что использовали и производили выложенное перед вами. Сколько чашек чая вы выпили, сколько слов произнесли, сколько слёз пролили? Это история вашего экологического следа.","imdbId":"tt1024207","duration":"1:15","slogan":null,"MPAA":null},{"id":10345,"rate":6.781,"rate_count":98,"kpOrder":99159,"name":"Хуарес","secondName":"Juarez","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Биографическая мелодрама о жизни Бенито Хуареса, национального героя Мексики.\n\r1864 год. Когда Мексика почти выходит из под контроля Франции, Император Наполеон III посылает армию, чтобы свергнуть мексиканского президента Бенито Хуареса и взять под свой контроль страну, посадив своего ставленника на трон. Максимилиан Габсбург, Эрцгерцог Австрии, назначен Императором Мексики, не понимая, что французы подстроили результат плебисцита, чтобы одобрить имперское правление.","imdbId":"","duration":"2:01","slogan":"A Mighty King . . . A Proud Queen ! . . . pitted against a humble man who had the courage to defy the throne !","MPAA":null},{"id":65816,"rate":6.781,"rate_count":90,"kpOrder":99160,"name":"Замужем за мафией","secondName":"Gamunui yeonggwang","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"Успешный сотрудник компании и выпускник престижного ВУЗа Тэ Со  просыпается в кровати с незнакомкой по имени Джин Гён, которая, как выясняется, является любимой дочкой главы клана мафии. Её братья и отец намерены теперь выдать её замуж за Тэ Со, узнав о состоятельности молодого человека.","imdbId":"tt0330316","duration":"1:53","slogan":null,"MPAA":null},{"id":107849,"rate":6.781,"rate_count":83,"kpOrder":99161,"name":"Путешествие к морю","secondName":"El viaje hacia el mar","type":"FILM","year":2003,"yearEnd":0,"countries":["Аргентина","Уругвай"],"genres":["комедия","приключения"],"age":null,"description":"Однажды воскресным утром пятеро работяг, собравшись в баре, выясняют, что ни один из них ни разу не был на море. Захватив с собой собаку, они немедленно отправляются в путь на старом грузовике. Впереди у них – дорога, проходящая по живописным южноамериканским ландшафтам, и удивительное, ни на что не похожее море. Отправившись в путешествие вместе с героями, мы поближе познакомимся с каждым из них, их привычками и взглядами на жизнь.","imdbId":"tt0326357","duration":"1:18","slogan":null,"MPAA":null},{"id":17803,"rate":6.781,"rate_count":74,"kpOrder":99162,"name":"Похождения Дон Жуана","secondName":"Adventures of Don Juan","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":16,"description":"Европа начала 17-го века. Вернувшийся в Испанию Дон Жуан обнаруживает истерзанную войнами страну, бездарного короля и неудовлетворенную королеву. Несмотря на все интриги, Жуан спасает королеву Маргариту и перепуганного короля Филипа от происков коварного министра, великого герцога Лорки.\n\rВивека Линдфорс - в роли храброй королевы, не отступающей перед предателем, и при этом страстной молодой женщины, не боящейся своих чувств к Жуану. Прекрасные леди, секретные заговоры, авантюры, шумные поединки на шпагах в палате пыток и дворцовых залах...","imdbId":"tt0040076","duration":"1:50","slogan":"History's Boldest Lover . . . Most Daring Swordsman ! !","MPAA":null},{"id":175354,"rate":6.781,"rate_count":68,"kpOrder":99164,"name":"Неудачник по случайности","secondName":"Gûzen nimo saiaku na shônen","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Хидэнори - наполовину кореец, наполовину японец и поэтому всю жизнь страдает от издевательств со стороны сверстников. Он давно перестал ходить в школу и обычно слоняется без дела по улицам Токио. Родители Хидэнори развелись два года назад, он остался жить с никчемный отцом-эгоистом, а старшую сестру забрала мать. Когда он узнает, что сестра покончила с собой, он решает сделать для нее последнее, что может - показать ей родину, где она никогда не была. Вместе со случайными знакомыми: своенравной и взбалмошной девицой Юмико и Таро, парнем с сомнительным образом жизни, они выкрадывают труп сестры из морга и отправляются в Накату, чтобы там сесть на корабль и отплыть в Корею.","imdbId":"tt0468750","duration":"1:53","slogan":null,"MPAA":null},{"id":280912,"rate":6.78,"rate_count":339,"kpOrder":99178,"name":"М","secondName":"M","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Автор бестселлеров страдает приступами дежавю. Однажды он встречает странную девушку и начинает представлять, что встречается с ней. Чем дальше заходит эта игра, тем сложнее ему выпутаться. К тому же память все чаще напоминает ему о бывшей возлюбленной.","imdbId":"tt0889615","duration":"1:50","slogan":null,"MPAA":null},{"id":103362,"rate":6.78,"rate_count":294,"kpOrder":99179,"name":"История Джона Леннона","secondName":"In His Life: The John Lennon Story","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":16,"description":"Его жизнь вдохновила целое поколение и изменила мир. Родившийся в рабочем квартале Ливерпуля мятежный и пытливый подросток Джон Леннон увлекся как одержимый американским рок-н-роллом и Элвисом Пресли. Музыка стала для него «отдушиной» и мечтой.\n\rВ 17 лет Джон организовал группу под названием «Куорримен» и на одном из первых выступлений познакомился с другим талантливым юным музыкантом по имени Пол Маккартни. Две недели спустя Джон предложил Полу присоединиться к группе, которая позже превратилась в «Битлз«…","imdbId":"tt0270430","duration":"1:25","slogan":"From a boy with a dream to the Beatle who rocked the world.","MPAA":"PG-13"},{"id":54741,"rate":6.78,"rate_count":288,"kpOrder":99180,"name":"Страна фантазий","secondName":"Mari iyagi","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мультфильм","фэнтези"],"age":0,"description":"История о двенадцатилетнем мальчике, порхающем в мире фантазий, подаренных ему магическим талисманом и волшебной девочкой Мари, в то время как в настоящем мире болеет бабушка, а родной деревне угрожает тайфун.","imdbId":"tt0302758","duration":"1:26","slogan":null,"MPAA":null},{"id":140184,"rate":6.78,"rate_count":280,"kpOrder":99181,"name":"Мандрагора","secondName":"Mandragora","type":"FILM","year":1997,"yearEnd":0,"countries":["Чехия"],"genres":["драма"],"age":18,"description":"Прага. Главный вокзал. В павильоне старого здания зарабатывают на жизнь проституцией, поджидая клиентов-иностранцев, чешские подростки. Марек один из них. История его короткой жизни типична. Как и его товарищи по бизнесу, он вырос в провинции, бросил школу, бежал из дома и приехал в столицу в надежде на легкую жизнь.\n\rПроиграв в казино все свои сбережения, ограбленный и избитый хулиганами, он попадает в руки вокзального сутенера и мгновенно оказывается на самом дне: похотливые старики, педофилы, покупающие детей за несколько долларов, мир, где обыденны СПИД, бандитизм, наркотики...","imdbId":"tt0119608","duration":"2:06","slogan":"He was 15 - an innocent from a small village, soon to be trapped in the erotic underworld of Prague.","MPAA":null},{"id":858728,"rate":6.78,"rate_count":260,"kpOrder":99182,"name":"По горячему следу – Адреналин","secondName":"Neben der Spur - Adrenalin","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["триллер"],"age":null,"description":"На кладбище найден изувеченный труп молодой медсестры. Двадцать колотых ран в груди молодой красивой женщины... Дело рук безжалостного убийцы? Таково мнение полиции, и главный подозреваемый - знаменитый психиатр Йоханнес Йессен, которого комиссар Винсент Руис ранее попросил о помощи в составлении портрета убийцы. Доктор Йессен понимает: доказать свою невиновность возможно, только если самому найти преступника, прежде чем тот нанесёт новый удар.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":1338233,"rate":6.78,"rate_count":260,"kpOrder":99183,"name":"Дочь","secondName":"Dcera","type":"FILM","year":2019,"yearEnd":0,"countries":["Чехия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Отношения отца и маленькой дочери никак не складываются.","imdbId":"tt10923134","duration":"0:15","slogan":null,"MPAA":null},{"id":486270,"rate":6.78,"rate_count":230,"kpOrder":99184,"name":"Джек Тейлор: Стражи порядка","secondName":"Jack Taylor: The Guards","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Ирландия"],"genres":["криминал"],"age":null,"description":"Неисправимый, необузданный, одинокий Джек Тейлор уволен из Гарды (ирландской национальной полиции) за грубость по отношению к министру. Его опыт, кое-какие связи и дешевые расценки сослужили ему добрую службу, позволив начать карьеру частного детектива - профессии не слишком-то почитаемой в Ирландии.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":317106,"rate":6.78,"rate_count":218,"kpOrder":99185,"name":"Зоопарк","secondName":"Zoo","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Фильм состоит из пяти новелл, снятых пятью режиссерами. \n\rПервая новелла «Казари и Ёко» («Kazari and Yoko»)  Две девочки-близняшки живут с матерью, но одну мать любит и лелеет, а над другой всячески издевается. Когда девочка не хочет больше терпеть оскорбления, вещи принимают неожиданный оборот... \n\rВторая новелла «Семь комнат» («Seven Rooms»)  Мальчик с сестрой просыпаются в пустой комнате. Но позже узнают, что есть ещё шесть комнат, где так же заперты ещё шесть разных девушек, и каждый день ровно в 6 часов неизвестный убивает по одной... \n\rТретья новелла «So-Far»  Отец говорит сыну, что его мать погибла в автокатастрофе, Но мальчик может видеть свою мать, и она говорит ему, что его отец погиб в автокатастрофе. Он может общаться с обоими родителями, и колеблется какой из миров ему выбрать... \n\rЧетвёртая новелла «Когда сияет солнце» («When the Sun Shines»)  Человечество давно вымерло. Единственный оставшийся человек создаёт девочку-робота, и знакомит её с окружающим миром. \n\rПятая новелла «Зоопарк» («Zoo»)  Человек убивает свою девушку в заброшенном зоопарке и делает её фотографии каждый день. Но, однажды, внезапно зоопарк исчез, и грань между реальностью и фантазией постепенно стирается...","imdbId":"tt1014693","duration":"2:00","slogan":null,"MPAA":null},{"id":668654,"rate":6.78,"rate_count":212,"kpOrder":99186,"name":"Школа «Диаз»","secondName":"Diaz - Don't Clean Up This Blood","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия","Румыния","Франция"],"genres":["драма"],"age":18,"description":"Ретроспектива событий 21 июля 2001 года на саммите большой восьмёрки в Генуе, когда группа мирно протестующих активистов была  жестоко избита и арестована полицией с применением самых жутких издевательств и пыток. Правозащитная организация Международная Амнистия позднее назовёт эти события самым грубым нарушением прав человека в Западной Европе со времен Второй мировой войны.","imdbId":"tt1934234","duration":"2:07","slogan":null,"MPAA":null},{"id":601412,"rate":6.78,"rate_count":204,"kpOrder":99187,"name":"Детские голоса","secondName":"Pequeñas voces","type":"FILM","year":2011,"yearEnd":0,"countries":["Колумбия"],"genres":["документальный","драма","мультфильм"],"age":12,"description":"Анимационный документальный фильм, созданный на основе рисунков и воспоминаний детей, которые выросли в обстановке насилия и хаоса в Колумбии.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":224444,"rate":6.78,"rate_count":173,"kpOrder":99188,"name":"Мы даём розовые марки","secondName":"We Give Pink Stamps","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера спрятался в универмаге, где по ночам ему приходится скрываться от уборщиков.","imdbId":"tt0059898","duration":"0:06","slogan":null,"MPAA":null},{"id":12777,"rate":6.78,"rate_count":171,"kpOrder":99189,"name":"Нью-орлеанская возлюбленная","secondName":"The Flame of New Orleans","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":0,"description":"1841 год, Новый Орлеан. Красавица, певица и международная авантюристка Клэр Леду, она же Лили, готовится выйти замуж за богатого банкира Чарльза Жиро. Но в «свободное» от будущего супруга время, она встречается с бедным красивым морским капитаном Робертом Латуром и не видит никакого вреда в этом развлечении.\n\rПри всем этом она окружает себя интригами и заговорами, в которые вовлекаются многие ее знакомые и незнакомые сограждане, ведь ее конечная цель - не романтические встречи, а деньги богатых кавалеров.","imdbId":"tt0033606","duration":"1:19","slogan":null,"MPAA":null}]