[{"id":977964,"rate":7.813,"rate_count":1111,"kpOrder":2223,"name":"Морошка","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Философско-поэтическая притча о встрече двух родственных душ. Девочка находит раненого волка, жалеет его и прячет у себя в хлеве. Она заботится о нем, отучает есть мясо, кормит его кашей и блинами. Со временем сердце волка тает, и он добреет.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":892476,"rate":7.303,"rate_count":673,"kpOrder":2223,"name":"Играй! Эуфониум","secondName":"Hibike! Euphonium","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"История о музыкальном клубе школы Китаудзи, который всегда участвовал в общенациональном японском музыкальном конкурсе, однако с тех пор как у клуба сменился наставник, его члены не проходили дальше локального отборочного конкурса региона Кансай. Но теперь благодаря строгому руководству очередного наставника они начали возвращаться в форму. Повседневная жизнь музыкантов полна взлётов и падений и включает в себя, например, борьбу за право исполнить соло или тяжёлое решение оставить клуб, чтобы сосредоточится на учёбе.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":45453,"rate":7.813,"rate_count":937,"kpOrder":2224,"name":"Человек идет за солнцем","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["детский","семейный"],"age":null,"description":"Мальчик идет по любимому городу вслед за солнцем. На своем пути маленький наблюдатель встречает разных людей — добрых и злых, чутких и равнодушных...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":1022825,"rate":7.303,"rate_count":625,"kpOrder":2224,"name":"Взлет","secondName":"Rise","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В центре событий — преданный своему делу учитель и семьянин Лу, который однажды избавляется от неуверенности в себе и берёт под своё крыло школьный театральный кружок, находящийся практически в безнадёжном состоянии. В итоге самоотверженная работа Лу меняет жизнь не только школы, но и всего рабочего городка.","imdbId":"","duration":"0:43","slogan":"Dare to Dream","MPAA":null},{"id":723687,"rate":7.813,"rate_count":878,"kpOrder":2225,"name":"Старец Паисий и я, стоящий вверх ногами","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":null,"description":"Главный герой - монах. У него есть прототип: Старец Паисий - греческий монах, ныне святой, скончался в конце XX века на Афоне. Другой монах - Христодул Агиорит записал рассказы о нем. Этот фильм - православная комедия, в которой злу противостоят два монаха: старый и молодой. Это почти анекдоты. В них главный герой простоват (Швейк в рясе), но он действует: побеждает и попадает впросак. И все видимое и слышимое - все то, что происходит с ним, случайные лучи огромной тайны. Второй герой - молодой монах, он все время рядом со старцем и снимает его на видеокамеру. На глазах Старца он сомневается и утверждается в чистоте любви. Последние дни в жизни Старца и первые дни монастырской жизни молодого монаха охватывает этот фильм.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":251818,"rate":7.303,"rate_count":560,"kpOrder":2225,"name":"Невероятные приключения Джонни Квеста","secondName":"The Real Adventures of Jonny Quest","type":"TV_SHOW","year":1996,"yearEnd":1999,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Команда искателей приключений - Джонни, Хаджи, Джесси, Рэйс, Доктор Бентон Квест. Они разгадывают тайны, путешествуют в компьютерном мире и с ними не соскучишься...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":708246,"rate":7.813,"rate_count":829,"kpOrder":2226,"name":"Покер по правилам любви","secondName":"Poker.am","type":"FILM","year":2012,"yearEnd":0,"countries":["Армения"],"genres":["комедия"],"age":null,"description":"Главный герой фильма работает в одном из самых известных ресторанов города. Он намеревается сделать предложение руки и сердца своей невесте и для этого случая приобрел все необходимое, даже... ярко синий галстук. Но обстоятельства складываются иначе, и главный герой оказывается главным действующим лицом совсем нетипичных для него ситуаций: забавных, опасных, рисковых....","imdbId":"tt2536426","duration":"1:37","slogan":"Покер по правилам любви","MPAA":null},{"id":675211,"rate":7.302,"rate_count":41288,"kpOrder":2226,"name":"Вечерний Ургант","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["комедия","новости","ток-шоу"],"age":16,"description":"Каждый вечер с понедельника по четверг Иван Ургант будет провожать уходящий день вместе со всей страной. Кино, спорт, новые гаджеты, искусство. Что происходит в стране и в мире? Актуальные герои, обсуждение событий дня и новая музыка.","imdbId":"tt4264964","duration":"0:25","slogan":"А с кем бы вы хотели провести вечер?","MPAA":null},{"id":80332,"rate":7.813,"rate_count":596,"kpOrder":2227,"name":"Сердечная привязанность","secondName":"Dil Ka Rishta","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Сын крупного предпринимателя Джай с первого взгляда безумно влюбляется в учительницу младших классов Тийю. Но у девушки есть любимый молодой человек Радж и Джайю приходится отступить. Через несколько лет, в течении которых Тийя выходит замуж за Раджа и у них рождается сын, по роковому стечению обстоятельств Джай становится виновником аварии в которой погибает Раджа и получает тяжелую травму Тийя.","imdbId":"tt0330217","duration":"2:30","slogan":"One woman, two lives... One man, two chances...","MPAA":null},{"id":861671,"rate":7.302,"rate_count":527,"kpOrder":2227,"name":"Великолепный брак","secondName":"Choigoui gyeolhon","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о любви и свадьбах четырех пар.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":320230,"rate":7.812,"rate_count":91017,"kpOrder":2228,"name":"Класс","secondName":"Klass","type":"FILM","year":2007,"yearEnd":0,"countries":["Эстония"],"genres":["драма"],"age":16,"description":"Обычная эстонская школа, выпускной класс. Парень по имени Йозеп постоянно терпит насмешки и издевательства со стороны одноклассников. Никогда не отвечая на выпады, он провоцирует их заходить в глупых «шутках» все дальше и дальше, до тех пор, пока за него не заступился один из бывших насмешников - Каспар. В классе начинается противостояние, которое постепенно накаляется, приближая неминуемую развязку...","imdbId":"tt0988108","duration":"1:39","slogan":"Я не умру вам назло…","MPAA":null},{"id":1006726,"rate":7.301,"rate_count":8498,"kpOrder":2228,"name":"Орвилл","secondName":"The Orville","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","фантастика"],"age":16,"description":"История разворачивается в далёком будущем, спустя 400 лет от настоящего времени. В центре повествования оказывается исследовательский космический корабль «Орвилл», который принадлежит межзвёздному флоту Земли. Его разношёрстный экипаж столкнётся со множеством испытаний как за пределами, так и на борту корабля.","imdbId":"tt5691552","duration":"0:44","slogan":"Вселенная-мать зовет","MPAA":null},{"id":65770,"rate":7.812,"rate_count":25885,"kpOrder":2229,"name":"Воспоминания об убийстве","secondName":"Salinui chueok","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","криминал"],"age":18,"description":"В 1986 году в корейском провинциальном городе Хвасон две местные женщины были убиты одним и тем же извращённым способом. Детектив Пак Ту-ман и его помощник Чо Ён-гу со всем возможным рвением пытаются найти убийцу. Точнее - заставить признаться в содеянном любого подозреваемого, и делают это самыми жестокими методами. К ним на помощь прибывает детектив Со Тхэ-юн из Сеула, чтобы провести расследование и вычислить маньяка на основе улик и доказательств. Тем временем убийства продолжаются.","imdbId":"tt0353969","duration":"2:11","slogan":"1986 in a small town...for two detectives, everything was new.","MPAA":null},{"id":893605,"rate":7.301,"rate_count":3005,"kpOrder":2229,"name":"Семья","secondName":"The Family","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":16,"description":"Когда сын Клэр Уоррен, мэра Калифорнийского города Ред Пайнс, возвращается после двенадцати лет считаясь мертвым, это затрагивает жизни не только семьи Уорренов, но и других персон, включая осужденного в его убийстве и сержанта, которая сделала карьеру на этом громком деле. Примечательно, что он возвращается как раз тогда, когда Клэр выдвигает свою кандидатуру на пост губернатора.","imdbId":"","duration":"1:00","slogan":"Secrets always come home","MPAA":null},{"id":42535,"rate":7.812,"rate_count":25228,"kpOrder":2230,"name":"Усатый нянь","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":0,"description":"Молодой человек, лоботряс - допризывник Кеша, не способен надолго задержаться ни на одной работе. Ну никак не хочет он превращаться во взрослого человека! И вот он становится объектом смелого эксперимента: его берут на работу в детский сад. Расстаться с детством ему помогут дети...","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":843362,"rate":7.301,"rate_count":2386,"kpOrder":2230,"name":"Код 100","secondName":"The Hundred Code","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Германия","Швеция"],"genres":["детектив","криминал"],"age":18,"description":"В Стокгольме регулярно происходят странные преступления: тела убитых девушек, уложенных на постель из нарциссов, обнаруживаются в разных местах города. Местная полиция выписывает из Нью-Йорка детектива Томми Конли в качестве консультанта, и вместе со шведским полицейским Микаэлем Эклундом он начинает расследование этого запутанного дела.","imdbId":"","duration":"1:00","slogan":"Когда ты смотришь в лицо, как много видишь о себе","MPAA":null},{"id":1962,"rate":7.812,"rate_count":9099,"kpOrder":2231,"name":"Луговые собачки","secondName":"Lawn Dogs","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"В городок для богатых, состоящий из «каталожных» особняков и идеально подстриженных газонов, переезжает еще одна семья: отвратительный папа, мама, наставляющая рога мужу при любой возможности, и чудная девочка Девон. Она не такая, как ее родители, ибо познала боль и близость смерти — ей было сделано несколько операций на сердце.\n\rОна живет будто в сказочном мире, но при этом прекрасно видит реалии. Идеальные газоны в этом городке подстригает некто Трент, молодой парень с пулевым ранением живота, бывший спортсмен по прыжкам в воду. Между необычной девочкой и взрослым, единственным человеком, способным на проявление простых человеческих чувств, зарождается дружба...","imdbId":"tt0119506","duration":"1:41","slogan":"Innocence is a dangerous friend","MPAA":"R"},{"id":258553,"rate":7.301,"rate_count":2479,"kpOrder":2231,"name":"Рино 911","secondName":"Reno 911!","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"Полицейские округа Рино - самые крутые в Неваде.  В их компетенции и профессионализме невозможно усомниться. И не важно, что весь коллектив давно завязан друг с другом на почве секса, один из офицеров гомосексуалист, а неудачи преследуют каждого из них буквально по пятам.","imdbId":"tt0370194","duration":"0:22","slogan":"They Might Not Be The Best...But They're The Best We Got.","MPAA":null},{"id":542418,"rate":7.812,"rate_count":8583,"kpOrder":2232,"name":"Жизнь за один день","secondName":"Life in a Day","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","драма"],"age":16,"description":"24 июля 2010 года тысячи людей со всего света прислали видеоклипы о своей жизни на YouTube. Они стали участниками проекта «Жизнь за один день» — исторического эксперимента по созданию документального фильма об одном дне из жизни планеты.","imdbId":"tt1687247","duration":"1:35","slogan":"Одна планета. 24 часа. 6 миллиардов точек зрения","MPAA":"PG-13"},{"id":229193,"rate":7.301,"rate_count":932,"kpOrder":2232,"name":"Война Гоботов","secondName":"Challenge of the GoBots","type":"TV_SHOW","year":1984,"yearEnd":1985,"countries":["США"],"genres":["мультфильм","приключения","фантастика"],"age":null,"description":"В мультсериале «Война Гоботов» показывается противостояние нации «живых машин» друг с другом, при попытке «Ренегаты» захватить весь мир. Попытки поставить все под контроль также отражаются людьми, которые помогают гуманной расе «Гоботов», которых еще называют «Стражами».","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":57288,"rate":7.812,"rate_count":6088,"kpOrder":2233,"name":"Приключения раввина Якова","secondName":"Les aventures de Rabbi Jacob","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","приключения"],"age":12,"description":"Герой Луи де Фюнеса - типичный француз. У него стабильный доход и масса милых сердцу предрассудков. Один из них - четкое деление мира на«своих и чужих», «французов» и «всех прочих» - просто не дает Виктору покоя.\n\rВпрочем, это мало беспокоит героя - забияку и ортодокса - пока дорога нечаянного приключения не оборачивается для него опасным путешествием в «большой мир».\n\rА там - козни арабских террористов причудливо переплетаются с запутанной историей раввина Якова в Париж, а фабрика жевательной резинки становится полигоном для нешуточных баталий.","imdbId":"tt0069747","duration":"1:40","slogan":"THE WILD... THE HILARIOUS... THE SCREWBALL... THE RIOTOUS","MPAA":"G"},{"id":276111,"rate":7.301,"rate_count":619,"kpOrder":2233,"name":"Король Квинса","secondName":"The King of Queens","type":"TV_SHOW","year":1998,"yearEnd":2007,"countries":["США"],"genres":["комедия"],"age":null,"description":"В центре событий — молодая семейная пара из нью-йоркского района Квинс, где селятся «синие воротнички». Добродушный Даг Хеффернан, занимающийся доставкой посылок, и его жена-красавица Керри, судебный секретарь, искренне любят друг друга.\n\rОни живут в скромном доме, который делят с отцом Керри, эксцентричным Артуром Спунером, вдовцом и погорельцем. Супруги нанимают Холли, выгуливающую собак, чтобы та заодно гуляла и с Артуром. Еще есть друзья Дага — Дикон Палмер и Спенс Ольчин — и его кузен Дэнни Хеффернан, отличающиеся грубоватым юмором.","imdbId":"tt0165581","duration":"0:22","slogan":"Comedy That Delivers!","MPAA":null},{"id":51781,"rate":7.812,"rate_count":907,"kpOrder":2234,"name":"Третий принц","secondName":"Tretí princ","type":"FILM","year":1982,"yearEnd":0,"countries":["Чехословакия"],"genres":["мелодрама","семейный","фэнтези"],"age":0,"description":"Действие происходит в королевстве Львов, где безутешная королева оплакивает своего уехавшего сына, полюбившего принцессу, изображенную на портрете.\n\rКоролевский сын Ярослав, став большим, также влюбляется в нарисованную девушку, но он будет счастливее своего брата, так как знает, что его верный друг - брат-близнец всегда придет ему на помощь..","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":838994,"rate":7.3,"rate_count":2260,"kpOrder":2234,"name":"Практика","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2018,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В жизни хирурга Евгении Королевой все было хорошо, пока однажды в больницу не прислали из Москвы нового заведующего Илью Соколова. Новый начальник сразу начинает наводить в отделении свои порядки, и Жене непросто найти с ним общий язык. Несмотря на конфликт, Женя и Илья вынуждены работать бок о бок, вместе спасая жизни пациентов. Они сами не замечают, как постепенно враждебность между ними сменяется симпатией, а потом и более глубокими чувствами.","imdbId":"tt4020924","duration":"0:50","slogan":"Спасая жизни","MPAA":null},{"id":326335,"rate":7.812,"rate_count":823,"kpOrder":2235,"name":"Сёгун","secondName":"Shogun","type":"FILM","year":1980,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Английский мореплаватель становится одновременно игроком и пешкой в сложных политических играх феодальной Японии.","imdbId":"tt0083069","duration":"2:05","slogan":"All the Conflict, Adventure and Intrigue of Feudal Japan","MPAA":null},{"id":494548,"rate":7.299,"rate_count":1736,"kpOrder":2235,"name":"Небо в огне","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Россия","Украина"],"genres":["военный","драма","история"],"age":12,"description":"История сериала охватывает период с 1939 по 1945 годы и повествует о жизни отважных советских летчиков, на чью долю выпала Великая Отечественная война. Главный герой - летчик-истребитель Владимир Самойлов - простой детдомовский парень, «заболевший» небом ещё в детстве. Осуществив свою мечту, он поступает в летное училище, и небо становится его вторым домом на всю жизнь. \n\rОдним погожим июньским днем небо зазвучало монотонным гулом воющих бомб и земля окропилась кровью. Великая Отечественная Война обрушилась на плечи вчерашних выпускников летного училища - молодых офицеров Владимира Самойлова, одессита Костю Марецкого, романтика Колю Воронина и уральского богатыря Василия Астахова. Война стала их лучшим учителем, превратив в настоящих хозяев неба. При этом друзьям предстоит познать все ужасы войны – проверить свою дружбу, найти и потерять настоящую любовь, увидеть как умирают близкие, сохранить честь и достоинство и быть готовым к смерти каждую минуту... \n\rНе все из них вернутся домой, чтобы встретить долгожданную победу со слезами на глазах.","imdbId":"tt3622552","duration":"0:48","slogan":"Герои войны и владыки неба","MPAA":null},{"id":627295,"rate":7.812,"rate_count":666,"kpOrder":2236,"name":"Рэп как искусство","secondName":"Something from Nothing: The Art of Rap","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","музыка"],"age":null,"description":"Рэп-энциклопедия из первых уст: постановщиком этого шумного и боевого фильма стал Айс-Ти, киноактер и крестный отец гангста-рэпа. «Рэп спас мою жизнь», – говорит Айс-Ти, и у нас нет причин  в этом сомневаться. Горячечная искренность, а не только «умение быстро говорить» (как презрительно определяли рэп позднесоветские комсомольцы) – отличительная черта рэпа, искусства из слов и мяса.","imdbId":"tt2062996","duration":"1:46","slogan":null,"MPAA":"R"},{"id":711761,"rate":7.299,"rate_count":910,"kpOrder":2236,"name":"Нищебог же!","secondName":"Binbougami ga!","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"У 16-летней Итико Сакуры есть все – здоровье, красота, богатство и неплохие мозги под оболочкой пепельной блондинки. Причина объяснима – Сакура обладает способностью притягивать «энергию счастья», дополняя немалый запас от рождения еще и чужой фортуной. Подобный вампиризм приносит несчастье окружающим – в итоге девушка одинока, живет лишь со старым дворецким, не имеет друзей и считает остальных существами второго сорта. Богиня злосчастья Момидзи прибывает, чтобы исправить дисбаланс – и с ходу терпит обиднейшее фиаско! Итико не так проста – в ее жилах, похоже, течет кровь богов удачи, что позволяет не только на равных сражаться с небесной гостьей, но и от души обзывать ее плоскодонкой! Что ж, богине спешить некуда, и она перешла от штурма к планомерной осаде, стараясь изучить своего врага, его силу и слабости.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":545713,"rate":7.812,"rate_count":604,"kpOrder":2237,"name":"Деревенские крокодилы 3","secondName":"Vorstadtkrokodile 3","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["боевик","драма","комедия"],"age":null,"description":"«Крокодилы» стали на год старше. Снова лето. У Ханнеса - день рождения, которое друзья отмечают сумасшедшими гонками на картах, но происходит трагический инцидент, в результате чего Франк с тяжелой травмой попадает в больницу. И теперь «крокодилам», чтобы спасти его жизнь, необходимо вытащить его брата из тюрьмы, в которую они же сами его и засадили еще в первой серии...","imdbId":"tt1692503","duration":"1:21","slogan":null,"MPAA":null},{"id":733493,"rate":7.298,"rate_count":67978,"kpOrder":2237,"name":"Сотня","secondName":"The 100","type":"TV_SHOW","year":2014,"yearEnd":2020,"countries":["Канада","США"],"genres":["детектив","драма","фантастика"],"age":16,"description":"События в сериале начинают разворачиваться по прошествии девяносто семи лет после того, как всю цивилизацию уничтожила страшная атомная война.\n\rВысоко в космосе на орбите Земли летает большой космический корабль, где находятся те, кто выжил после страшной катастрофы. Именно с этого последнего пристанища людей на Землю отправляют космический челнок, на котором находятся сто малолетних преступников...","imdbId":"tt2661044","duration":"0:43","slogan":"Survival isn't who you are. It's who you become. (season 1)","MPAA":null},{"id":41830,"rate":7.811,"rate_count":24597,"kpOrder":2238,"name":"Море внутри","secondName":"Mar adentro","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["биография","драма"],"age":16,"description":"Реальная история испанца Рамона Сампедро, который, будучи полностью парализованным, около тридцати лет боролся за право на добровольный уход из жизни. Фильм рассказывает о его отношениях с двумя женщинами: Джулией, его адвокатом, и подругой Розой, которая пытается убедить Рамона, что жизнь стоит того, чтобы жить. Сила любви Рамона вдохновляет женщин на поступки, которые казались им невозможными.","imdbId":"tt0369702","duration":"2:06","slogan":null,"MPAA":"PG-13"},{"id":1232285,"rate":7.298,"rate_count":2638,"kpOrder":2238,"name":"Допрос","secondName":"Interrogation","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Молодой человек был осужден за жестокое убийство матери, которое, возможно, не совершал. На протяжении 20 лет он борется за свою невиновность.","imdbId":"tt9310136","duration":"0:46","slogan":null,"MPAA":null},{"id":220395,"rate":7.811,"rate_count":23494,"kpOrder":2239,"name":"Контроль","secondName":"Control","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["биография","драма","музыка"],"age":16,"description":"Художественный фильм о покойном Иене (Яне) Кертисе, загадочном ведущем певце культовой английской пост-панковской группы Joy Division, рассказывает о нескольких последних годах его жизни, завершившихся трагическим самоубийством в 1980 году. О борьбе между его неумирающей любовью к жене и его бурно развивающимися отношениями с подружкой, о его изматывающих приступах эпилепсии, невероятном таланте и всепоглощающих выступлениях на сцене.","imdbId":"tt0421082","duration":"2:02","slogan":null,"MPAA":"R"},{"id":754975,"rate":7.298,"rate_count":2313,"kpOrder":2239,"name":"Во все тяжкие: Мини-эпизоды","secondName":"Breaking Bad: Original Minisodes","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":40866,"rate":7.811,"rate_count":6933,"kpOrder":2240,"name":"Орел и решка","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Получив письмо о том, что его невеста вышла замуж, Олег возвращается с нефтепромыслов в Москву. Желая отвоевать Лену обратно, Олег устраивается к ней на работу. Его знакомый Гоша оставляет ему на попечение квартиру. Олег неожиданно увлекается Зиной и сопровождает ее в Сочи, но узнав о том, что Лена попала в больницу, возвращается в Москву.","imdbId":"tt0114054","duration":"1:22","slogan":null,"MPAA":null},{"id":632810,"rate":7.298,"rate_count":724,"kpOrder":2240,"name":"Одному лишь Богу ведомый мир","secondName":"Kami nomi zo Shiru Sekai","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"17-летний Кэйма Кацураги – очкарик и хрестоматийный игроман, который дни и ночи проводит за любимой приставкой, проходя все появляющиеся дейт-симы. Парню нет дела до реального мира, но среди отаку он носит гордый титул «Бог-покоритель», ибо считается, что в двумерном мире нет девушки, которую «Бог» не смог бы завоевать. Отпраздновав десятитысячную победу, герой получил письмо, в котором некто подвергал сомнению его славу и спрашивал – возьмется ли «Бог-покоритель» доказать свои способности? Возгордившийся Кэйма не думая согласился, а зря – ведь тем самым он подписал контракт с одним из высших адских демонов!","imdbId":"tt1899022","duration":"0:25","slogan":"Forced to date cute girls to free them from escaped demons from hell? This gamer can't lose!","MPAA":null},{"id":46439,"rate":7.811,"rate_count":1685,"kpOrder":2241,"name":"Никто не хотел умирать","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["боевик","вестерн","драма"],"age":16,"description":"1947 год. В литовских лесах еще прячутся вооруженные банды. Один за другим убиты четыре председателя сельсовета. Теперь погиб старый Локис. На похоронах четверо его сыновей клянутся уничтожить банду Домового...","imdbId":"tt0151750","duration":"1:40","slogan":null,"MPAA":null},{"id":94911,"rate":7.297,"rate_count":963,"kpOrder":2241,"name":"Подари мне жизнь","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Костя и Оля когда-то любили друг друга, потом расстались и у каждого началась своя жизнь: у Оли появился Ренат, у Кости — Рита. Но есть еще сын Кости и Оли, маленький Антон с тяжелым заболеванием крови. Ситуация осложняется тем, что Костя пока никто: ни образования, ни квартиры, ни большой зарплаты, ни богатой родни. Санитар в больнице и то под угрозой увольнения — вот его сегодняшний статус. Бесплатную операцию можно сделать только в Израиле, и герои предпринимают усилия, чтобы эмигрировать туда.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":45800,"rate":7.811,"rate_count":1320,"kpOrder":2242,"name":"Влюбленные","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":6,"description":"Лирический рассказ о молодежи, поисках истины, первых мучительных переживаниях любви. В фильме три героя. Родион - добрый и цельный человек - трудно переживает расставание с девушкой, которая его не любит, и сам избавляет ее от необходимости врать и мучиться.\n\rЖизнь Рустама складывается иначе. Он - любим, талантлив. Третий герой, грек по происхождению, возвращается на родину, где нашлись его мать и брат.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":344169,"rate":7.296,"rate_count":8848,"kpOrder":2242,"name":"Простые истины","secondName":"","type":"TV_SHOW","year":1999,"yearEnd":2003,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Молодёжный телероман о школьной жизни. Ситуации, в которые попадают герои, знакомы каждому подростку, а проблемы, которые герои пытаются решить, волнуют всех: как бороться с безответной любовью (и надо ли?), как разрешить конфликт с учителями или одноклассниками, как найти общий язык с родителями, как прогулять урок физкультуры, как, наконец, подтереть двойку в дневнике без последствий для школьной жизни.","imdbId":"tt4020982","duration":"0:25","slogan":null,"MPAA":null},{"id":230895,"rate":7.811,"rate_count":1033,"kpOrder":2243,"name":"Рота Шарпа","secondName":"Sharpe's Company","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"Испания, 1812 год. Осада Бадахоса. Шарп узнаёт, что он теперь отец, и дочь находится в городе. Также в составе подкреплений прибывает его заклятый враг ещё по службе в Индии - сержант Обадайя Хэксвилл...","imdbId":"tt0111156","duration":"1:40","slogan":null,"MPAA":null},{"id":22400,"rate":7.296,"rate_count":1263,"kpOrder":2243,"name":"Уоллес и Громит 7: Хитроумные приспособления","secondName":"Wallace & Gromit's Cracking Contraptions","type":"TV_SHOW","year":2002,"yearEnd":2002,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"10 забавных историй из жизни веселого изобретателя Уоллеса и его верного пса Громита. Друзьям предстоит опробовать невероятное множество самых разнообразных изобретений Уоллеса. Громиту придется немало потрудиться, чтобы спасти своего хозяина от его же творений.","imdbId":"tt0339881","duration":"0:20","slogan":null,"MPAA":null},{"id":19351,"rate":7.811,"rate_count":864,"kpOrder":2244,"name":"Монпарнас-19","secondName":"Les amants de Montparnasse","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Фильм рассказывает о последних годах жизни великого художника Модильяни. Бедный итальянский художник, страдающий от алкоголизма и опиумной зависимости, влюбляется в Жанну Эбютерн, девушку из состоятельной семьи, родители которой категорически против их отношений…","imdbId":"tt0050123","duration":"1:48","slogan":"A motion picture touched with the fire...the genius...the lover...the man.","MPAA":null},{"id":839370,"rate":7.296,"rate_count":961,"kpOrder":2244,"name":"Манхэттен","secondName":"Manhattan","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["военный","драма","история"],"age":null,"description":"События фильма разворачиваются на фоне истории создания первой в мире атомной бомбы в Лос-Аламосе, Нью-Мексико. Ученые и их семьи пытаются выжить в мире, где секреты и ложь проникли в каждый аспект их жизни.","imdbId":"","duration":"0:43","slogan":"Nuclear. Family.","MPAA":null},{"id":260335,"rate":7.295,"rate_count":2108,"kpOrder":2245,"name":"Школа убийц","secondName":"Gunslinger Girl","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Когда-то у этих девочек было счастливое детство, любящие родители и радужное будущее, но всё исчезло в один миг. Жестокий мир лишил их не только семьи, но даже и собственных тел. Теперь они — секретное оружие на службе у правительства, полулюди, запрограммированные на уничтожение особо опасных преступников и террористов. Модифицированные искусственные тела, специальные навыки по владению боевыми искусствами и любыми видами оружия делают их идеальными машинами для устранения неугодных. И хотя опытные наставники-мужчины всегда готовы прийти на помощь, девочки постоянно рискуют своей жизнью. А ведь в душе они — обычные дети, которые влюбляются и мечтают, дружат и ненавидят.","imdbId":"tt0476042","duration":"0:25","slogan":"Невинные мысли, жестокие поступки","MPAA":null},{"id":1112212,"rate":7.811,"rate_count":530,"kpOrder":2246,"name":"Майя","secondName":"Matangi/Maya/M.I.A.","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США","Шри-Ланка"],"genres":["биография","документальный","музыка"],"age":16,"description":"Захватывающая история пути девочки — иммигрантки Майи из гетто до статуса мировой звезды. Этот рассказ от первого лица показывает никому прежде неизвестные стороны жизни Майи: личные видео-дневники, семейные хроники, домашние видео с бойфрендом и наставником Дипло и интервью с такими артистами как: Канье Уэст и Ричард Расселл.","imdbId":"tt3041550","duration":"1:36","slogan":"This is not a normal pop documentary because M.I.A. is not a normal pop star.' -The Atlantic","MPAA":null},{"id":882263,"rate":7.294,"rate_count":10575,"kpOrder":2246,"name":"Человек в высоком замке","secondName":"The Man in the High Castle","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["Великобритания","Канада","США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Германия и Япония выиграли Вторую мировую. Америка разделена пополам между победителями, но, разумеется, спустя много лет после поражения (действие разворачивается в 1962-м) сознательные американцы организуют глубоко засекреченное подполье. Занимаются повстанцы в основном распространением странной кинохроники, на которой показана победа в войне союзнических войск. Именно с этими пленками в руках в нейтральную зону между двумя Америками отправляются Джо и Джулс — юноша и девушка, пробующие свои силы в борьбе с режимом.","imdbId":"tt1740299","duration":"1:00","slogan":"Freedom is under control (Season 1)","MPAA":null},{"id":102130,"rate":7.81,"rate_count":122326,"kpOrder":2247,"name":"Дом у озера","secondName":"The Lake House","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Кейт Форстер после расставания с парнем решает переехать из арендуемого дома, чтобы начать всё с чистого листа, а заодно быть ближе к работе. Она оставляет в почтовом ящике письмо для следующего жильца, объясняя ему некоторые нюансы.  Новым съёмщиком оказывается Алекс Уайлер – одинокий архитектор, отец которого и построил этот прекрасный дом. Он читает послание, но не может понять, почему описанное Кейт не совпадает с действительностью. Это побуждает Алекса написать ответ. \n\rЧерез несколько дней переписки герои понимают, что живут в разное время: он в 2004 году, она - в 2006. И лишь загадочный почтовый ящик служит им соединяющим мостиком.","imdbId":"tt0410297","duration":"1:39","slogan":"Можно ли полюбить с первого слова?","MPAA":"PG"},{"id":1101983,"rate":7.294,"rate_count":5063,"kpOrder":2247,"name":"Куколка","secondName":"Dollface","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"После продолжительных отношений Джулс бросает парень. Теперь она должна найти в себе силы жить дальше и понять, кто она вне отношений.","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":375,"rate":7.81,"rate_count":24224,"kpOrder":2248,"name":"Монти Пайтон и священный Грааль","secondName":"Monty Python and the Holy Grail","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Кино, которое навсегда изменило облик жанра комедии. Однако первым и лучшим в славном ряду был именно этот фильм, который сделали шестеро сумасшедших британских гениев скетча.","imdbId":"tt0071853","duration":"1:31","slogan":"And now! At Last! Another film completely different from some of the other films which aren't quite the same as this one is","MPAA":"PG"},{"id":258286,"rate":7.294,"rate_count":2101,"kpOrder":2248,"name":"Новое шоу Тома и Джерри","secondName":"The New Tom & Jerry Show","type":"TV_SHOW","year":1975,"yearEnd":1977,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":12,"description":"Том - кот, Джерри - мышонок. Кот - сильнее, мышонок - хитрее. За долгие годы своих отношений оба героя так привыкли друг к другу, что стали почти друзьями. Однако старое соперничество никуда не ушло и вспыхивает каждый раз вновь по любому подходящему поводу...","imdbId":"tt0130417","duration":"0:07","slogan":null,"MPAA":null},{"id":817623,"rate":7.81,"rate_count":10900,"kpOrder":2249,"name":"Воспоминания о Марни","secondName":"Omoide no Mani","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"12-летняя Анна — замкнутая и необщительная девочка. У неё нет друзей, и единственная её отдушина — это рисование. Из-за слабого здоровья Анну отправляют на лето в небольшой городок на Хоккайдо. Там она встречает Марни — девочку, живущую в большом богатом доме на отмели. Постепенно они становятся хорошими друзьями.","imdbId":"tt3398268","duration":"1:43","slogan":"Promise we'll remain a secret, forever.","MPAA":"PG"},{"id":841681,"rate":7.293,"rate_count":47193,"kpOrder":2249,"name":"Токийский гуль","secondName":"Tokyo Ghoul","type":"TV_SHOW","year":2014,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":18,"description":"С обычным студентом Кэном Канэки случается беда, парень попадает в больницу. Но на этом неприятности не заканчиваются: ему пересаживают органы гулей – существ, поедающих плоть людей. После злосчастной операции Канэки становится одним из чудовищ, пытается стать своим, но для людей он теперь изгой, обреченный на уничтожение.","imdbId":"tt3741634","duration":"0:24","slogan":null,"MPAA":null},{"id":485,"rate":7.81,"rate_count":10045,"kpOrder":2250,"name":"Житие Брайана по Монти Пайтон","secondName":"Life of Brian","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Оказывается, 2000 лет назад волхвы слегка промахнулись и из-за небольшой астрономической ошибки явили, было, свои дары не тому новорожденному, которому следовало. Дитя звали Брайан, и он просто родился в тот же час и лишь домом дальше, чем Сами-Знаете-Кто. По причине сего инцидента потом все путали Брайана с Мессией, а ему было лень разубеждать своих поклонников.\n\rОднако в почитании масс помимо приятной стороны есть и другая, и вот Брайан с тревогой обнаруживает себя в роли отчаянного религиозного лидера народного Фронта Иудеи, борющегося за свободу от римского ига - и в эпицентре больших неприятностей с оккупационными властями!…","imdbId":"tt0079470","duration":"1:34","slogan":"Just when you thought you were saved...","MPAA":"R"},{"id":468820,"rate":7.293,"rate_count":2095,"kpOrder":2250,"name":"Морская полиция: Лос-Анджелес","secondName":"NCIS: Los Angeles","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"NCIS: Los Angeles – драма о сложной работе – наблюдении под прикрытием. Отдел особых проектов – подразделение NCIS, которое занимается опасными преступниками, угрожающими безопасности всей страны. Используя фальшивые личности и последние технологии, команда специалистов работает под прикрытием, рискуя собственными жизнями ради достижения цели. Специальный агент Джи Каллен – хамелеон, который способен трансформироваться в кого угодно, чтобы проникнуть в преступный мир. \n\rЕго напарник – специальный агент Сэм Ханна, бывший морской котик, который участвовал в боях в Афганистане и в Ираке, эксперт по наблюдению, который использует последние достижения мониторинга для наблюдения за полевыми агентами и связи с ними. Помогает команде специальный агент Кенси Блай, необыкновенно одаренная дочь погибшего морпеха, которая обожает риск, сопутствующий работе под прикрытием. Психолог Нэйт Гетц способен понять мотивы любого человека, он составляет профили преступников и наблюдает за психологическим состоянием оперативников. Эта небольшая команда полагается друг на друга и готова сделать все, чтобы защитить национальные интересы.","imdbId":"tt1378167","duration":"0:43","slogan":null,"MPAA":null},{"id":24747,"rate":7.81,"rate_count":9476,"kpOrder":2251,"name":"Кулак ярости","secondName":"Jing wu men","type":"FILM","year":1972,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":16,"description":"Искусный и быстрый, как молния, мастер восточных боевых искусств Чен Жен возвращается в свою бывшую школу, где его ждет страшная новость. Зверски убит глубоко почитаемый наставник, преподававший кунг-фу и карате. Действие фильма происходит в 1908 году в оккупированном японцами Шанхае. Нападение на школу и убийство учителя было организовано одной из японских школ бушидо. Зная, что власти и пальцем не пошевелят, чтобы привлечь преступников к ответственности, Чен Жен обрушивает на злодеев свой кулак ярости.","imdbId":"tt0068767","duration":"1:46","slogan":"Bruce Lee claims his revenge through death and beyond","MPAA":"R"},{"id":741264,"rate":7.293,"rate_count":754,"kpOrder":2251,"name":"Безрассудный","secondName":"Reckless","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"В Чарльстоне, где долгое лето и тайны скрываются за каждой дверью, секс и преступность идут рука об руку.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":15296,"rate":7.81,"rate_count":8516,"kpOrder":2252,"name":"Моя девочка","secondName":"My Girl","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"11-летняя Вейда Салтенфасс живет в большом доме вместе с отцом и умалишенной бабушкой. Отец занимается предоставлением ритуальных услуг, причем его похоронное бюро размещается прямо в доме семейства Салтенфасс. Мрачная, похоронная атмосфера, царящая в доме, угнетающе действует на девочку.\n\rМистер Салтенфасс полностью погружен в работу, после смерти жены у него не осталось в жизни других интересов. Но все меняется, когда похоронное бюро нанимает нового сотрудника. Жизнерадостная Шелли заставляет мистера Салтенфасса выползти из ракушки эмоционального отчуждения - Вейда никогда еще не видела своего отца таким счастливым.","imdbId":"tt0102492","duration":"1:42","slogan":"A When your Dad's an undertaker, your Mom's in heaven, and your Grandma's got a screw loose...it's good to have a friend who understands you. Even if he is a boy","MPAA":"PG"},{"id":958578,"rate":7.292,"rate_count":11292,"kpOrder":2252,"name":"Человек будущего","secondName":"Future Man","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":18,"description":"Джош Футтурман застрял на бесперспективной работе в должности уборщика, но большую часть своего времени он посвящает игре Biotic Wars, в которой ещё никто не побеждал. Когда Джош проходит игру до конца, ему наносят визит персонажи Biotic Wars, утверждающие, что они из будущего, в котором мир находится в опасности, и только Джош может его спасти.","imdbId":"tt4975856","duration":"0:30","slogan":"Time travel has never made less sense . (Season 1)","MPAA":null},{"id":9606,"rate":7.81,"rate_count":3686,"kpOrder":2253,"name":"Маска","secondName":"Mask","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Рокки Деннис - шестнадцатилетний парень, страдающий редкой болезнью костей, превратившей его лицо в маску, чем-то похожую на львиную и вдвое больше обычного лица. Ко всему прочему, болезнь эта неизлечима. Но Рокки из той редкой породы людей, которые ставят на жизнь в любом положении. Рокки умен, наделен добрым, огромным сердцем, он не обозлен на мир, где при первом же взгляде, его ожидает насмешка или отвращение. Он прекрасно учится и легко добивается дружбы и уважения одноклассников. Живет он с матерью - хиппующей рокершей Расти, красивой, отвязной, любящей, пьющей, злоупотребляющей наркотиками, а остальные члены его семьи - это братья-рокеры из банды мотоциклистов, в которой выделяется обаятельный усатый красавец Гар, возможно, его отец.","imdbId":"tt0089560","duration":"2:00","slogan":"C доброй душой ты не безобразен","MPAA":"PG-13"},{"id":1212764,"rate":7.292,"rate_count":3544,"kpOrder":2253,"name":"Пришельцы из прошлого","secondName":"Beforeigners","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","фантастика"],"age":null,"description":"В современном мире начинают появляться пришельцы из прошлого. Гости прибывают из каменного века, эпохи викингов и позднего XIX века. Они не знают, как здесь оказались, и не представляют, как вернуться назад. Спустя несколько лет сосуществования викинг Альфхильдр поступает на службу в полицию и вместе с местным детективом должна найти убийцу других пришельцев и попутно раскрыть причину их появления.","imdbId":"","duration":"0:45","slogan":"There is no way back. For any of us.","MPAA":null},{"id":7743,"rate":7.81,"rate_count":1724,"kpOrder":2254,"name":"Лакомб Люсьен","secondName":"Lacombe Lucien","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"1944 год. Провинциальный крестьянский юноша Люсьен Лакомб решает бросить тяжелую и неблагодарную работу уборщика в больнице и податься в партизаны - маки. Но туда его брать не хотят, мотивируя это юным возрастом. Волей судьбы Люсьен попадает в гестапо, где прием ему оказывается куда более радушный...","imdbId":"","duration":"2:17","slogan":null,"MPAA":"R"},{"id":28499,"rate":7.81,"rate_count":648,"kpOrder":2255,"name":"Мрачное воскресенье","secondName":"Gloomy Sunday - Ein Lied von Liebe und Tod","type":"FILM","year":1999,"yearEnd":0,"countries":["Венгрия","Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Будапешт тридцатых годов. Владелец ресторана Ласло нанимает пианиста Андраса, чтобы играть в его ресторане. Оба мужчины влюбляются в красивую официантку Илону, которая вдохновляет Андраса на написание его песни. Его песня «Мрачное Воскресенье» становится популярной и всеми любимой, но позже приводит к страхам, поскольку ее меланхоличная мелодия провоцирует на ряд самоубийств. В Илону также влюбляется немец Ганс.","imdbId":"tt0155722","duration":"1:52","slogan":null,"MPAA":null},{"id":567121,"rate":7.292,"rate_count":1112,"kpOrder":2255,"name":"Заяц, жаренный по-берлински","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Действие разворачивается в годы Великой Отечественной войны. Еще вчера повар знаменитого ресторана «Метрополь» Ломов потчевал своим фирменным блюдом «Заяц, жаренный по-берлински» военного атташе Германии в СССР. А сегодня, получив похоронку на сына, Ломов идет на фронт. Несмотря на то, что главный герой служит поваром на полковой кухне, он оказывается порой в самой гуще боевых действий. А еще овдовевший незадолго до войны Ломов находит на фронте свою любовь…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":47066,"rate":7.809,"rate_count":9962,"kpOrder":2256,"name":"Куклы","secondName":"Dolls","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":12,"description":"Мацумото и Савако еще недавно были счастливой парой, но молодой человек решил оставить любимую и жениться по расчету. Накануне свадьбы Мацумото узнает, что Савако потеряла рассудок.\n\rСтарик Хиро — босс якудза. Он богат и окружен почтением, но болен и одинок. Когда-то он был бедным рабочим, и любимая девушка каждый день приносила ему в парк завтрак, но он бросил ее, погнавшись за мечтой стать важным человеком. Теперь, спустя 30 лет, он возвращается в парк, где они когда-то встречались.\n\rХаруна Ямагути целыми днями просиживает на пустынном пляже, глядя в море. Её прекрасное лицо почти скрыто повязкой. Совсем недавно, до несчастного случая, Харуна была звездой телевизионных шоу, её обожали миллионы. Нукуи, возможно, самый преданный из её поклонников. Сегодня он собирается это доказать.","imdbId":"tt0330229","duration":"1:54","slogan":null,"MPAA":null},{"id":838637,"rate":7.292,"rate_count":547,"kpOrder":2256,"name":"Ронья, дочь разбойника","secondName":"Sanzoku no musume Rônya","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":6,"description":"История о девушке Ронье, которая является дочерью вождя племени бандитов, живущем в огромном замке в лесу. История расскажет, как Ронья, путешествуя по лесу, встречала невероятных мистических существ.","imdbId":"tt3503520","duration":"0:25","slogan":null,"MPAA":null},{"id":259931,"rate":7.809,"rate_count":1792,"kpOrder":2257,"name":"Курск: Субмарина в мутной воде","secondName":"Koursk: Un sous-marin en eaux troubles","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"В этой ленте, снятой французским журналистом Жан-Мишелем Карре, предпринята попытка доказать версию о том, что Курск потопила американская торпеда. Поводом для фильма послужило короткое сообщение, которое появилось 22 августа 2000г. на Интернет сайте газеты «Правда» в котором сообщалось, что в результате инцидента произошедшего 12 августа 2000г.в Баренцевом море с российской подводной лодкой «Курск» мир оказался на пороге третьей мировой войны.","imdbId":"tt0485755","duration":"1:12","slogan":null,"MPAA":null},{"id":891587,"rate":7.292,"rate_count":558,"kpOrder":2257,"name":"Билли и Билли","secondName":"Billy & Billie","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Билли и Билли влюблены. И все вроде бы хорошо, но есть одно «но»: они сводные брат и сестра. То, что для других табу, для них – искренние чувства и единственно правильный путь.","imdbId":"tt4277268","duration":"0:30","slogan":"Love is relative","MPAA":null},{"id":7702,"rate":7.809,"rate_count":1179,"kpOrder":2258,"name":"Пелле-завоеватель","secondName":"Pelle erobreren","type":"FILM","year":1987,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма"],"age":null,"description":"1877 год. Восьмилетний Пелле, сын пожилого батрака Лассе Карлсона, перебирается с отцом из Швеции в Данию на эмигрантском судне. Здесь он живет на крестьянской ферме, приобщаясь к сложностям окружающего мира — к светлому и мерзкому, доброму и ужасному, трогательному и ничтожному. Он проходит через привязанность и боль, разочарование и любовь, получает знания в местной школе для бедняков и первые уроки социальной борьбы в надежде однажды уйти и покорить чужой мир.","imdbId":"tt0093713","duration":"2:37","slogan":"De trodde att världen skulle bli deras","MPAA":"PG-13"},{"id":436244,"rate":7.29,"rate_count":3502,"kpOrder":2258,"name":"Вольф Мессинг: Видевший сквозь время","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":0,"description":"Мессинг родился в последний год 19 века, чтобы стать одной из главных загадочных и судьбоносных личностей века двадцатого. Мальчик из бедной еврейской семьи был вынужден рано начать самостоятельную жизнь. Он отправился в Германию, где брался за самую черную работу. Его сверхъестественные телепатические способности обнаружились совершенно случайно при почти мистических обстоятельствах. \n\rВеймарская Германия, ущемленная последствиями Первой мировой войны, являлась местом, которое притягивала шарлатанов и мистиков, великих ученых и маньяков. Мессинг начал свою карьеру в Берлинском паноптикуме. Его уникальные способности признавали Эйнштейн и Фрейд. Хаос Веймарской республики сменяется железным строем новой великой Германии. \n\rИ здесь Мессинг оказывается востребованным как никогда прежде. В 1937 году, когда Третий Рейх находится в зените своей славы, Мессинг предсказывает Тысячелетнему Рейху скорый бесславный финал в случае нападения на восток. И веря в собственное предсказание, с захватом Гитлером Польши, Мессинг пересекает границу Советского Союза. Так жизнь разделилась на две равные половины. \n\rВ стране материалистов Мессинг числится гипнотизером и фокусником, является одновременно и экспериментатором и подопытным, а неофициально становится звездочетом самого Сталина. Он пережил двух диктаторов и остался здесь «необычным фокусником», странным предсказателем, предсказания которого неизменно сбывались.\n\rВольф Мессинг хранил тайны, которые не с кем было разделить, тайны, которые умерли вместе с ним. Но самой великой тайной был он сам, гений и шарлатан Вольф Мессинг.","imdbId":"","duration":"12:32","slogan":null,"MPAA":null},{"id":707089,"rate":7.29,"rate_count":1587,"kpOrder":2259,"name":"Из рода волков","secondName":"Wolfblood","type":"TV_SHOW","year":2012,"yearEnd":2017,"countries":["Великобритания"],"genres":["семейный","фэнтези"],"age":12,"description":"Полуволки жили среди людей столетиями, скрывая собственные нечеловеческие возможности. Держаться они вынуждены были отдельными группами. Мэдди с родителями являются единственными представителями полуволков на собственной территории. Всё бы так и продолжалось, если бы в один чудесный день в школе не объявился новенький ученик…","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":230888,"rate":7.809,"rate_count":776,"kpOrder":2260,"name":"Осада Шарпа","secondName":"Sharpe's Siege","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"Зима 1813 года. Французский граф уверяет Веллингтона, что его провинция, Бордо, готова восстать против правления Наполеона. Однако замок удерживают лояльные Бонапарту мать и сестра. Полковник Бампфилд, под командование которого направлен Шарп, выдвигается с целью захватить замок, который планируется использовать в качестве базы для дальнейших наступлений.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":817308,"rate":7.29,"rate_count":795,"kpOrder":2260,"name":"Глухомань","secondName":"Non Non Biyori","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"11-летняя Хотару Итидзё переселилась из Токио в настоящую японскую глубинку – настолько глухую, что до ближайшего книжного магазина час езды поездом. Нравы здесь простые, двери никто не запирает – зачем, ведь все друг друга знают до седьмого колена. Излишне говорить, что в сельской школе в одной комнате учится все местное детское население – первоклассница Рэнгэ, семиклассница Нацуми, ее сестра восьмиклассница Комари и их на год старший брат Сугуру. А теперь вот еще и пятиклассница Хотару прибавилась...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":391772,"rate":7.808,"rate_count":224548,"kpOrder":2261,"name":"Всегда говори «ДА»","secondName":"Yes Man","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":12,"description":"Депрессивный главный герой всегда и всем говорил «нет» — например, друзьям, если они зовут куда-то. Но в один прекрасный день он заключает соглашение, по которому всегда должен отвечать «Да» на любое предложение...","imdbId":"tt1068680","duration":"1:44","slogan":"Одно слово может изменить твою жизнь","MPAA":"PG-13"},{"id":1226457,"rate":7.29,"rate_count":563,"kpOrder":2261,"name":"Лагерь Лагерь","secondName":"Camp Camp","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"Макс, Нил и Никки проводят летние каникулы в неблагополучном лагере, которым руководят вожатые Дэвид и Гвен.","imdbId":"tt5797374","duration":"0:11","slogan":"Camp is in Session this Summer.","MPAA":null},{"id":3707,"rate":7.808,"rate_count":67381,"kpOrder":2262,"name":"Страсти Христовы","secondName":"The Passion of the Christ","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Попытка детально воссоздать последние двенадцать часов из жизни Иисуса Христа.","imdbId":"tt0335345","duration":"2:07","slogan":"By his wounds, we were healed.","MPAA":"R"},{"id":433759,"rate":7.289,"rate_count":1056,"kpOrder":2262,"name":"Старшеклассники","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":2010,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":null,"description":"Четыре главных героя - сверстника. У каждого свои интересы, свои планы на будущее, свои проблемы. Это уже не дети, но ещё и не взрослые. Ребята выходят на финишную прямую. Именно здесь, перед стартом в большую жизнь в полной мере проявляются качества каждого. Старшеклассникам ещё позволительно совершать необдуманные поступки, и даже глупости, ошибаться, бросаться в крайности. Но в то же время это помогает им определиться, сделать для себя важные выводы. \n\rУчителям стоит прислушаться к своим воспитанникам, к их иногда не по-детски зрелым словам и, набравшись смелости, признать, что у подростков есть чему поучиться. Также не оставлен без внимания извечный конфликт отцов и детей, особенно ярко выраженный в семье одного из главных героев Ивана Полесова.","imdbId":"tt5734168","duration":"0:26","slogan":null,"MPAA":null},{"id":7715,"rate":7.808,"rate_count":20286,"kpOrder":2263,"name":"Фотоувеличение","secondName":"Blowup","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Главный герой - известный молодой фотограф. Однажды в городском парке он случайно снимает целующуюся пару. Позднее при фотоувеличении герой замечает, что за идиллической картинкой прячется преступление.","imdbId":"tt0060176","duration":"1:51","slogan":"Antonioni's camera never flinches. At love without meaning. At murder without guilt. At the dazzle and madness of youth today","MPAA":null},{"id":258547,"rate":7.288,"rate_count":14269,"kpOrder":2263,"name":"Новые приключения Тома и Джерри","secondName":"The New Adventures of Tom and Jerry","type":"TV_SHOW","year":1980,"yearEnd":1982,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":13698,"rate":7.808,"rate_count":7349,"kpOrder":2264,"name":"Сердце и души","secondName":"Heart and Souls","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Смерть часто приходит неожиданно, и человек не успевает сделать самое важное, то, без чего жизнь его не будет завершенной. Так случилось с четырьмя разными людьми, погибшими в 1959 году в троллейбусе, упавшем с моста в Сан-Франциско. Но у них был шанс совершить один, только один поступок уже после смерти - чтобы они покинули этот мир со спокойной душой.","imdbId":"","duration":"1:39","slogan":"The story of four souls who needed a body and one guy who needed some soul.","MPAA":"PG-13"},{"id":1186085,"rate":7.288,"rate_count":1466,"kpOrder":2264,"name":"Дьяволы","secondName":"Devils","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания","Италия","Франция"],"genres":["драма","триллер"],"age":18,"description":"Группа трейдеров крупного инвестиционного банка обнаруживает мировой финансовый заговор.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":45209,"rate":7.808,"rate_count":5323,"kpOrder":2265,"name":"Зайчик","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Театральный гример Зайчик - скромный, честный и добрый человек - не может смириться с рутиной и бюрократизмом, царящими в театре. Поэтому Зайчик часто попадает в смешные и нелепые ситуации. Однако его упорству можно позавидовать.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":818558,"rate":7.288,"rate_count":1048,"kpOrder":2265,"name":"Сашка","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":null,"description":"Сашка - детдомовская девушка-сорванец. В 18 лет она оказывается на улице с пустыми карманами и огромным талантом. Сашка отлично разбирается в автомобилях, пытается устроиться на работу автомехаником и мечтает создать собственную модель автомобиля. Но неожиданная встреча с молодым и перспективным политиком Андреем Марчуком круто меняет всю её жизнь.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":42586,"rate":7.808,"rate_count":4812,"kpOrder":2266,"name":"Илья Муромец","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["фэнтези"],"age":0,"description":"Защитник Руси, богатырь Илья Муромец по навету бояр попадает в княжеское подземелье. Но когда на родную землю вновь приходит беда, вынужден князь идти на поклон Муромцу и друзьям его - Алеше Поповичу и Добрыне Никитичу...","imdbId":"","duration":"1:33","slogan":"Eye-Filling Spectacle! Man Against Monsters!","MPAA":null},{"id":229039,"rate":7.287,"rate_count":2917,"kpOrder":2266,"name":"Охотники за древностями","secondName":"Relic Hunter","type":"TV_SHOW","year":1999,"yearEnd":2002,"countries":["Германия","Канада","Франция"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Профессор Сидни Фокс - так называемый «охотник за древностями», постоянно путешествует по миру в поисках древних артефактов, которые она возвращает в музеи или настоящим владельцам.\n\rУ нее есть помощники - ассистент-языковед Найджел и ветреная секретарша Клаудиа. Очень часто поиски Сидни приводят к стычкам с искателями древностей, готовыми пойти на все, чтобы заполучить раритеты для собственной выгоды...","imdbId":"","duration":"0:43","slogan":"Beauty. Brains. Black Belt.","MPAA":null},{"id":7686,"rate":7.808,"rate_count":2048,"kpOrder":2267,"name":"На Золотом пруду","secondName":"On Golden Pond","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"80-летний профессор Норман Тэйер давно уже на пенсии. Он понимает, что жить осталось недолго, но больше смерти его волнует то, что он не может исполнять свои мужские обязанности. Еще больше он переживает разлад с дочерью. События фильма разворачиваются на берегу Золотого озера, куда приезжают профессор с женой (они считают это 48-е лето будет последним в их супружеской жизни,) и их дочь со своим приятелем и его сыном-подростком.","imdbId":"tt0082846","duration":"1:49","slogan":"A TRIPLE ACADEMY AWARD-WINNER!","MPAA":"PG"},{"id":256124,"rate":7.286,"rate_count":233679,"kpOrder":2267,"name":"Смешарики","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":2012,"countries":["Россия"],"genres":["детский","комедия","мультфильм"],"age":0,"description":"Истории о дружбе и приключениях обаятельных круглых героев. Весёлые и музыкальные, неожиданные и мечтательные, домашние и авантюрные. Целый мир в одной уютной ромашковой долине.","imdbId":"tt0853174","duration":"0:06","slogan":null,"MPAA":null},{"id":1049752,"rate":7.808,"rate_count":1514,"kpOrder":2268,"name":"Джим и Энди: Другой мир","secondName":"Jim & Andy: The Great Beyond - Featuring a Very Special, Contractually Obligated Mention of Tony Clifton","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt7214762","duration":"1:34","slogan":null,"MPAA":null},{"id":1177527,"rate":7.286,"rate_count":1824,"kpOrder":2268,"name":"Тень за спиной","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Россия"],"genres":["детектив","криминал"],"age":null,"description":"В небольшом провинциальном городке происходит череда преступлений. Убийства совершаются по одному сценарию: женщины исчезают во время возвращения с вечеринок. Появилось предположение, что в городе орудует маньяк. Чтобы разобраться в происходящем, в город приезжает следователь Генпрокуратуры Николай Горобец. Однако местный прокурор не заинтересован в успехе столичного следователя, поэтому в команду Горобца определяют молодого следователя Светлану Мирошникову и ещё совсем «зелёного» оперативника Михаила Воробьёва.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":77646,"rate":7.808,"rate_count":768,"kpOrder":2269,"name":"Безумная любовь","secondName":"Deewana","type":"FILM","year":1992,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","мюзикл"],"age":16,"description":"Этот фильм - рассказ о безумной, счастливой и трагической любви. Эстрадный певец и его поклонница полюбили друг друга, но вскоре судьба разлучает их.\n\rДумая, что муж ее погиб, героиня уезжает в другой город, снова выходит замуж. И вдруг оказывается, что ее любимый жив и по-прежнему любит ее...","imdbId":"tt0126871","duration":"2:35","slogan":null,"MPAA":null},{"id":94946,"rate":7.286,"rate_count":738,"kpOrder":2269,"name":"Аляска Кид","secondName":"","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["Германия","Польша","Россия"],"genres":["приключения"],"age":12,"description":"Фильм создан по мотивам произведений  Джека Лондона. Он рассказывает о приключениях журналиста-авантюриста Кристофера Белью по прозвищу Аляска Кид на Клондайке во времена «золотой лихорадки».","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":422969,"rate":7.286,"rate_count":668,"kpOrder":2270,"name":"Погонщики динозавров","secondName":"Dino-Riders","type":"TV_SHOW","year":1988,"yearEnd":1988,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Годы мирной жизни на планете Валори закончились. Спасаясь от злобной расы рулонов, Квестар со своими людьми активизирует волшебный кристалл и проваливается во времени на много тысяч лет назад. Однако рулоны следуют за ним. Приручив местных динозавров, обе стороны тренируют их для битв, и новые военные действия разворачиваются в новой эпохе.","imdbId":"tt0094449","duration":"0:22","slogan":"Harness the Power of Dinosaurs.","MPAA":null},{"id":3954,"rate":7.807,"rate_count":71959,"kpOrder":2271,"name":"Враг государства","secondName":"Enemy of the State","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Каждое мгновение своей жизни человек находится на виду, даже когда он уверен, что его никто не видит. В руки преуспевающего адвоката Роберта Дина попала страшная улика, разоблачающая высокопоставленного чиновника. Но секретная служба узнала об этом раньше Роберта и немедленно приняла меры. В ход пошли новейшие технологии: в современном мире не нужно быть магом, чтобы изменить человеческую судьбу, - достаточно просто подойти к компьютеру. За считанные дни из законопослушного гражданина Дин превратился в опасного преступника, на которого была объявлена настоящая охота. Когда адвокат найдет союзников и передаст им таинственную улику, полетят многие головы... если до этого он не лишится своей...","imdbId":"tt0120660","duration":"2:12","slogan":"Государство знает всё о каждом. И может изменить судьбу любого из нас","MPAA":"R"},{"id":1264562,"rate":7.285,"rate_count":2330,"kpOrder":2271,"name":"Внешние отмели","secondName":"Outer Banks","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["детектив","драма","приключения"],"age":null,"description":"Внешние отмели — 320-километровая полоса узких песчаных барьерных островов побережья Северной Каролины, начинающихся у юго-восточного края Вирджиния-Бич восточного побережья США. Именно здесь в разгар летнего сезона, который накрылся медным тазом из-за бушующего урагана, четверо подростков с помощью случайно добытой карты отправляются на поиски огромной партии золота, стоимость которой оценивается в четыреста миллионов долларов.","imdbId":"","duration":"0:54","slogan":"Be Careful What You Search For","MPAA":null},{"id":2962,"rate":7.807,"rate_count":49610,"kpOrder":2272,"name":"Первобытный страх","secondName":"Primal Fear","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Страх, ложь и цинизм - основные темы судебной драмы. В убийстве чикагского архиепископа обвиняется молодой парень, который, несмотря на все улики, отрицает свою виновность и убеждает в этом своего адвоката.\n\rИх отношения становятся все более напряженными и запутанными. В ходе судебного процесса сталкиваются бывшие любовники - прокурор Дженет Винейбл и адвокат Мартин Вейл.","imdbId":"","duration":"2:10","slogan":"Рано или поздно двуличный человек забывает, кто он на самом деле","MPAA":"R"},{"id":255688,"rate":7.285,"rate_count":1510,"kpOrder":2272,"name":"Школа «Черная дыра»","secondName":"Strange Days at Blake Holsey High","type":"TV_SHOW","year":2002,"yearEnd":2006,"countries":["Канада"],"genres":["комедия","фантастика","фэнтези"],"age":null,"description":"Маме Джоси Трент снова пришлось подыскивать школу для своей дочки, отчисленной за плохое поведение. На этот раз Джоси попадает в настоящую «дыру»! Это частная школа-пансион местечка Блейк Холси, которую ученики между собой с насмешкой называют «Чёрная дыра».\n\rНа первый взгляд, обычная школа: ученики, преподаватели, строгая директриса, кружки по интересам, красивая форма, уютное общежитие... Но стоит лишь приглядеться, сразу поймёшь: эта школа - зона паранормальных явлений, здесь в любую минуту может произойти всё, что угодно!\n\rИзо дня в день директриса повторяет: «В Блейк Холси всё спокойно!». А на самом деле? Ученики и преподаватели бесследно исчезают, в классных комнатах возникают непонятныезавихрения и торнадо, и стоит шаг ступить по подозрительно зыбкому полу, как тебя затянет чёрная дыра другого измерения! ","imdbId":"","duration":"0:22","slogan":"Every Happens For A Reason","MPAA":null},{"id":4851,"rate":7.807,"rate_count":50760,"kpOrder":2273,"name":"Призрак оперы","secondName":"The Phantom of the Opera","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мюзикл","триллер"],"age":12,"description":"Таинственный голос взывает к молодой оперной певице Кристине из мрачных недр величественной Парижской оперы. Лишь один человек в труппе знает, что невидимый покровитель и наставник Кристины, наводящий ужас на артистов, - обезображенный гений музыки, влюбленный в юную красавицу. \n\rПризрак в маске сделает все, чтобы она стала примадонной сцены, однако у него есть властный соперник - богатый виконт Рауль де Шаньи. Став пленницей любовного треугольника, Кристина должна сделать выбор. Но страсти, что вскружили голову, свирепая ревность и безумная любовь уже вынесли возлюбленным свой немилосердный приговор...","imdbId":"tt0293508","duration":"2:23","slogan":"The classic musical comes to the big screen for the first time","MPAA":"PG-13"},{"id":841800,"rate":7.285,"rate_count":1365,"kpOrder":2273,"name":"Покажите мне героя","secondName":"Show Me a Hero","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":18,"description":"Молодой мэр вынужден построить жилье для малообеспеченных слоев населения в престижном районе города по распоряжению федерального суда. Это решение поставило крест на его политической карьере и стало причиной волны недовольства горожан, которое вылилось в протесты и беспорядки на улицах города.","imdbId":"","duration":"0:55","slogan":"How does a politician know he's doing the right thing? We make him pay.","MPAA":null},{"id":1588,"rate":7.807,"rate_count":22553,"kpOrder":2274,"name":"Несколько хороших парней","secondName":"A Few Good Men","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Два моряка предстают перед судом за незаконную расправу над своим товарищем. Участь защищать их выпадает на долю молодого самоуверенного потомственного адвоката, который явно предпочитает бейсбол жестким играм закона.\n\r Однако дело оказывается не таким простым, как ему казалось, и он решает раскрыть тайну жестоких убийств и наказать тех, кто несет ответственность за смерть солдата, чего бы ему это не стоило. Бросив вызов сильным мира сего, он рискует всем -своей карьерой, спокойным существованием, любимой женщиной и даже жизнью, ведь те, у кого он встал на пути, не остановятся не перед чем.\n\rНо чтобы победить в этом противостоянии, прежде всего ему надо победить себя, свои самые глубинные страхи...","imdbId":"tt0104257","duration":"2:18","slogan":"Только победив себя, ты победишь своих врагов","MPAA":"R"},{"id":842220,"rate":7.285,"rate_count":906,"kpOrder":2274,"name":"Красные дубы","secondName":"Red Oaks","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США"],"genres":["драма","комедия","спорт"],"age":null,"description":"Действие сериала происходит в 1985 году в пригороде Нью-Джерси, где расположен загородный клуб «Красные дубы». Главный герой – студент колледжа Дэвид Майерс, который подрабатывает в клубе ассистентом. Так он открывает для себя новую жизнь, первые влюбленности и взросление, попутно пытаясь наладить отношения со своей семьей.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":86311,"rate":7.807,"rate_count":17473,"kpOrder":2275,"name":"Пустой дом","secondName":"Binjip","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Весь день Тхэ-сок разъезжает на мотоцикле по городу, развешивая на дверях домов рекламные плакаты. А вечером он сорвет плакат с того дома, где отсутствует хозяин, и временно пропишется в его квартире.\n\rТхэ-сок моет посуду, стирает белье и чинит вещи. В одном из домов он не замечает странную молчаливую женщину. Сон-хва давно несчастлива в браке, страдает от побоев мужа и, улучив момент, бежит с Тхэ-соком, принимая его образ жизни и меняя одну квартиру за другой, один дом за другим.","imdbId":"tt0423866","duration":"1:28","slogan":null,"MPAA":"R"},{"id":949670,"rate":7.284,"rate_count":1885,"kpOrder":2275,"name":"Типа моя жена","secondName":"Imposters","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Главная героиня – молодая очаровательная девушка, в которую с первого взгляда влюбляются все мужчины, а порой даже и женщины. Однако красотка использует свой талант в корыстных целях – она мошенница. После того, как очередная жертва попадает на ее крючок, девушка обчищает все счета, а затем бесследно исчезает. Долгое время аферы ловкой воровки остаются безнаказанными, но однажды очередной обокраденный мужчина начинает собирать информацию о своей «жене», и находит других пострадавших. В результате сразу три жертвы девушки объединяют свои усилия, чтобы найти обманщицу и заставить ее заплатить по счетам.","imdbId":"tt7476704","duration":"0:42","slogan":"Insert next victim here","MPAA":null},{"id":8233,"rate":7.807,"rate_count":11951,"kpOrder":2276,"name":"Манускрипт ниндзя","secondName":"Jûbê ninpûchô","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":18,"description":"В провинции Ямасиро неожиданно начинается эпидемия чумы - уникальное событие для Японии. Все жители бегут оттуда, а глава одного из соседних самурайских кланов - клана Мотидзукэ, отправляет на разведку в эти места подчиняющиеся ему остатки клана ниндзя Кога. Однако какие-то странные существа, наделенные невероятной силой, мгновенно расправляются с незваными гостями, и спастись удается только девушке-ниндзя Кагэро, потому что ей в этом помог бродячий ниндзя-самурай Дзюбэй, смогший справиться с одним из этих странных существ. Но Дзюбэй и не догадывается, что убил не просто «демона», а одного из «Восьми Демонов Кимона», группы воинов с поразительными, нечеловеческими возможностями, и для оставшейся семерки он теперь - смертельный враг.","imdbId":"tt0107692","duration":"1:34","slogan":"The legend of Jubei, the Shogun of the Dark and the 8 Devils of Kimon.","MPAA":null},{"id":520667,"rate":7.284,"rate_count":1304,"kpOrder":2276,"name":"История российского шоу-бизнеса","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Сериал состоит из 20 томов энциклопедии российских звезд, любимых песен и исполнителей, всех, кто на протяжении 20 лет участвовал в этом шоу и занимался этим бизнесом. Рассказ ведётся от самого начала российской эстрады - 1987 года, когда перестройка слегка приоткрыла Запад, закончилась эпоха Госконцерта и начался настоящий шоу-бизнес…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":44344,"rate":7.807,"rate_count":1785,"kpOrder":2277,"name":"Дважды рожденный","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"События происходят в Белом море, 1942 год. Новобранец Андрей Булыгин назначен помощником пулеметчика на небольшое судно, доставляющее на линию фронта бойцов и вооружение. На обратном пути немецкие истребители топят корабль, в живых остается только Андрей.\n\rВыбравшись на лед, он вступает в неравную схватку с холодом и атакующим его с воздуха немецким летчиком фон Бетгером…","imdbId":"tt0252402","duration":"1:20","slogan":null,"MPAA":null},{"id":1044284,"rate":7.284,"rate_count":856,"kpOrder":2277,"name":"Маги: Приключения Синдбада","secondName":"Magi: Sinbad no Bouken","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Синдбад – легендарная личность, отважный путешественник, избороздивший всё Средиземное море. Но мало кому известно, как жил Синдбад до того, как стал прославленным мореходом.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":406554,"rate":7.807,"rate_count":1509,"kpOrder":2278,"name":"Жертва","secondName":"Kurbaan","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":18,"description":"Профессор университета Авантика знакомится с коллегой Эхсаном Ханом и влюбляется в него. Они женятся, переезжают в Нью-Йорк и покупают дом в индийском квартале. Вскоре мир Авантики перевернется с ног на голову, когда она узнает, что их соседи-мусульмане - террористы, которые хотят отомстить за смерть невинных иракских и афганских мирных жителей, убитых британскими и американскими силами.","imdbId":"tt1185442","duration":"2:41","slogan":"Some Love Stories Have Blood On Them","MPAA":null},{"id":1177509,"rate":7.283,"rate_count":22475,"kpOrder":2278,"name":"257 причин, чтобы жить","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["драма","комедия"],"age":18,"description":"Три года Женя Короткова потратила на борьбу со смертельной болезнью и, наконец, вышла победителем. Только вот оказалось, что здоровая Женя никому не нужна. Жизнь еще никогда не была такой безрадостной. В старых вещах девушка находит ярко-желтый дневник, где когда-то записала 256 причин, чтобы продолжать жить. Женя добавляет 257-ю – «найти любовь» – и отправляется на поиски своего счастья. Теперь у нее есть шанс исполнить свои желания, не тратя время на сомнения, рутину и никчемных друзей. Но убежать от старой жизни, конечно, не так просто.","imdbId":"tt11477416","duration":"0:24","slogan":"Найти свою любовь","MPAA":null},{"id":45354,"rate":7.807,"rate_count":1172,"kpOrder":2279,"name":"Зимнее утро","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"Действие фильма происходит в блокадном Ленинграде. Девочка Катя спасает во время бомбежки незнакомого маленького мальчика, называет его Сережей, и в дальнейшем заботится о нем. Однажды детей навещает капитан Воронов, разыскивающий свою семью. Он узнает сына Митю и удочеряет Катю...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":397416,"rate":7.283,"rate_count":3419,"kpOrder":2279,"name":"Шоу Бенни Хилла","secondName":"The Benny Hill Show","type":"TV_SHOW","year":1969,"yearEnd":1989,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"«Шоу Бенни Хилла» представляет собой набор различных скетчей с Бенни Хиллом в главной роли.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":141478,"rate":7.807,"rate_count":989,"kpOrder":2280,"name":"Ночь на Галактической железной дороге","secondName":"Ginga-tetsudô no yoru","type":"FILM","year":1985,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Джованни родом из бедной семьи. Его мать больна, отец пропал, а сам он за гроши разносит газеты. В день Фестиваля Звёзд он отправился за молоком для матери, но устал и заснул на холме. Проснулся Джованни от шума поезда, который спустился к нему с неба. Загадочным образом его перенесло внутрь состава, где он сразу же увидел своего старого друга, Кампанеллу. Внезапно поезд тронулся, взмыл в небо и отправился в путешествие по звёздам. Но где конечная станция? Кто эти странные пассажиры? Как у Джованни оказался билет, и что здесь делает Кампанелла?","imdbId":"tt0089206","duration":"1:53","slogan":null,"MPAA":null},{"id":1245517,"rate":7.283,"rate_count":2276,"kpOrder":2280,"name":"Преступник: Великобритания","secondName":"Criminal: UK","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Великобритания","Германия","Франция"],"genres":["детектив","криминал"],"age":null,"description":"Полицейские ведут допрос подозреваемых.","imdbId":"tt9348692","duration":"0:43","slogan":null,"MPAA":null},{"id":24726,"rate":7.806,"rate_count":34090,"kpOrder":2281,"name":"Пьяный мастер","secondName":"Zui quan","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":12,"description":"Молодой Вонг Фей-Хун, будущий народный герой Китая, защитник обездоленных и обиженных, в молодости был весьма строптив и дерзок. Настолько, что отец отослал неуправляемого сына к дяде, известному мастеру кунг-фу и большому эксперту в двух вещах: распитии крепких спиртных напитков и выбивании дури из самонадеянных юнцов. Неудивительно, что герой сбегает от дяди-садиста при первой же возможности.\n\rУвы, тут же побитый и униженный бандитом-профи, он возвращается назад к Пьяному Мастеру. Придется ему, скрипя зубами, терпеть иезуитские методы воспитания дяди, дабы потом, постигнув все тонкости боевых искусств, отомстить своему обидчику, который, к тому же, собирается убить его отца…","imdbId":"tt0080179","duration":"1:51","slogan":null,"MPAA":"PG-13"},{"id":162656,"rate":7.283,"rate_count":1294,"kpOrder":2281,"name":"Казус Кукоцкого","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Середина ХХ века. Потомственный хирург Павел Алексеевич Кукоцкий - один из самых именитых гинекологов своего времени. Кукоцкий разработал обширную программу по борьбе с незаконными абортами и добивался отмены постановления 1936 года о запрещении абортов. Однако общество и по сей день не имеет единого мнения относительно искусственного прекращения беременности. Для одних оно - спасение несчастной женщины, для других - убийство нерождённого человека. Для первых Кукоцкий - ангел-хранитель, для вторых - изверг и душегуб. ","imdbId":"","duration":"8:59","slogan":null,"MPAA":null},{"id":15076,"rate":7.806,"rate_count":4051,"kpOrder":2282,"name":"Фанфан – аромат любви","secondName":"Fanfan","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Страстная любовь проходит. Особенно быстро в браке. Этого боится Александр, встретив прекрасную Фанфан. И он принимает решение не вступать с ней в физическую близость, а дружить и любить ее вечной платонической любовью, жениться на своей невесте Лоре и иметь от нее детей.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":760136,"rate":7.283,"rate_count":972,"kpOrder":2282,"name":"Цветы зла","secondName":"Aku no hana","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Старшеклассник Такао Касуга, интроверт и книжный червь, живет в небольшом городе, окружённом горами. Осознание своей ущербности и безответную любовь к однокласснице Нанако Саэки парень заглушает, глотая книжки, усиленно штудируя бодлеровские «Цветы зла». Увы, бурление гормонов и мелькание разных мыслей полумерами не унять - Такао утратил контроль и сам не понял, как, оставшись после уроков, украл физкультурную форму любимой Нанако. Этот странный акт отчаяния видела его одноклассница Сава Накамура, но закладывать парня учителям она не спешит, вместо этого девушка начинает шантажировать и манипулировать Такао.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":397152,"rate":7.282,"rate_count":3255,"kpOrder":2283,"name":"Частная практика","secondName":"Private Practice","type":"TV_SHOW","year":2007,"yearEnd":2013,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Доктор Эддисон Монтгомери приезжает в Лос-Анджелес и начинает новую жизнь. Она получает работу в частной клинике, знакомится со своими коллегами. Все вместе они лечат пациентов, влюбляются, переживают личные проблемы и поддерживают друг друга.","imdbId":"","duration":"0:43","slogan":"A new start on life","MPAA":null},{"id":493866,"rate":7.806,"rate_count":1991,"kpOrder":2284,"name":"Рай океана","secondName":"Hai yang tian tang","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"Главный герой узнает, что неизлечимо болен раком. Его сын - беспомощный аутист. И умирающий отец должен успеть как-то устроить его жизнь до своего ухода туда, откуда не возвращаются...","imdbId":"tt1498858","duration":"1:36","slogan":"Explore true love and affections from the angle of ordinary people","MPAA":null},{"id":277641,"rate":7.282,"rate_count":1262,"kpOrder":2284,"name":"Грейс в огне","secondName":"Grace Under Fire","type":"TV_SHOW","year":1993,"yearEnd":1998,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Грейс Келли - умная, решительная домохозяйка, которой надоел муж и жизнь в браке. После восьми лет ничегонеделания Грейс решает, что у нее осталось только два пути: оставаться замужем и быть несчастной в браке или пойти работать и доказать прежде всего себе, что она способна на большее. Девушка устраивается работать на завод.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":135130,"rate":7.28,"rate_count":6399,"kpOrder":2285,"name":"Афросамурай","secondName":"Afro Samurai","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":18,"description":"В мире самураев существуют только два великих воина, их называют Первый и Второй. Первый считается божеством, вызов которому может дать только Второй великий самурай. Второму же приходится сложнее: каждый может претендовать на его место или же попытаться уничтожить. Жизнь Второго постоянно находится в опасности.\n\rВсё началось, когда к Первому пришёл Второй и победил его, стал неприкосновенным и оставил сыну погибшего Первого слова: “Я буду ждать!”. Сын вырос и стал могущественным самураем. Он стал Вторым и теперь отправляется на поиски Первого, чтобы отомстить, встречая множество опасностей на пути.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":95204,"rate":7.806,"rate_count":794,"kpOrder":2286,"name":"Дружок","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":0,"description":"Веселые дачные приключения восьмилетних друзей - Миши и Коли, а также их лохматого приятеля - верного и терпеливого Дружка.","imdbId":"tt0422143","duration":"1:07","slogan":null,"MPAA":null},{"id":567168,"rate":7.28,"rate_count":714,"kpOrder":2286,"name":"Дежурный ангел","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Евгения – талантливый хирург престижной московской клиники — после электрического удара и перенесенной вследствие него клинической смерти становится обладательницей странных способностей. Теперь она может общаться с душами умерших. «Случайная» встреча со странным незнакомцем Павлом, который представляется ей Ангелом, переворачивает всю ее жизнь.","imdbId":"","duration":"0:42","slogan":"Только она их услышит","MPAA":null},{"id":44841,"rate":7.806,"rate_count":713,"kpOrder":2287,"name":"Когда казаки плачут","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Дон, 1926. После очередной гулянки казаки обнаружили, что их жены забрали пожитки, детей.. и исчезли с хутора.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":945388,"rate":7.279,"rate_count":6061,"kpOrder":2287,"name":"Бедные люди","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"История интеллигентного неудачника, который живет в коммунальной квартире в Петербурге, работает «литературным негром» у Ольги Бузовой и пишет от ее лица автобиографию.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":724703,"rate":7.805,"rate_count":125678,"kpOrder":2288,"name":"Виноваты звезды","secondName":"The Fault in Our Stars","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Хэйзел больна раком. Несмотря на то, что болезнь временно отступила, девушка не чувствует ни капли радости. Она ходит в группу поддержки, где однажды знакомится с Огастусом Уотерсом и моментально влюбляется в него. Огастус и Хэйзел отправляются в полное страсти и жизни путешествие, которое лишний раз покажет им, что весь смысл жизни можно найти в любом ее отрезке.","imdbId":"","duration":"2:13","slogan":"История, покорившая миллионы женских сердец","MPAA":"PG-13"},{"id":972878,"rate":7.279,"rate_count":3203,"kpOrder":2288,"name":"Стартап","secondName":"StartUp","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["криминал","триллер"],"age":null,"description":"Нередко хорошая идея, существующая где-то в уме гениального конструктора или стратега, не воплощается в реальность из-за того, что нет подходящих ресурсов для ее реализации. Так оказывается и в этот раз - история о трех людях, занимающихся реализацией одной и той же идеи. Агент ФБР Фил Раск расследует преступления в мире финансов. Он знакомится с Ником Талмоном, который является сыном одного из подозреваемых в деле. Тут и разворачивается семейная драма, которая переплетается с расследованием.","imdbId":"tt5028002","duration":"0:44","slogan":"A brilliant idea... Funded by dirty money.","MPAA":null},{"id":22819,"rate":7.805,"rate_count":12348,"kpOrder":2289,"name":"Чунгкингский экспресс","secondName":"Chung Hing sam lam","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Полицейский с жетоном №223 переживает разлуку с любимой. Работа прикидывается судьбой и сводит его с бывшей информаторшей - сексапильной блондинкой, вынужденной спасаться от недовольных партнеров по бизнесу. Еще один полицейский №633 по удивительному совпадению также переживает вынужденное одиночество. Ему невдомек, что миловидная, хотя и немного странная работница ночного фастфуда давно строит планы на его счет. Обманным путем она завладевает дубликатом ключей от его квартиры и регулярно туда наведывается. Полицейский замечает изменения в обстановке, но недоумевает по поводу их происхождения.","imdbId":"tt0109424","duration":"1:42","slogan":"If my memory of her has an expiration date, let it be 10,000 years...","MPAA":"PG-13"},{"id":843138,"rate":7.279,"rate_count":2406,"kpOrder":2289,"name":"Пропавший без вести","secondName":"The Missing","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Бельгия","Великобритания","Франция"],"genres":["детектив","драма","криминал"],"age":null,"description":"Во время чемпионата мира по футболу 2006 года британская семья теряет во Франции маленького сына посреди футбольной вакханалии, которая творилась на улицах по случаю финала. Это разрушает их брак, и вскоре жена находит себе нового мужчину. Спустя восемь лет отец пропавшего мальчика нанимает французского детектива, чтобы возобновить поиски, — появились доказательства того, что ребенок всё ещё жив.","imdbId":"tt3877200","duration":"1:00","slogan":"In an instant you can lose everything. (season 1)","MPAA":null},{"id":80747,"rate":7.805,"rate_count":9072,"kpOrder":2290,"name":"Берегите женщин","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"На судне под названием «Циклон» необычный экипаж – только девушки. Возможно, об этом никто никогда не узнал бы, но на «Циклон» посылают журналиста-практиканта Евгения, который намерен работать над репортажем под видом кока. Разумеется, он совершенно не представляет себе, как готовить то или иное блюдо, и вскоре его отношения с очаровательным экипажем портятся...","imdbId":"tt0143133","duration":"2:00","slogan":null,"MPAA":null},{"id":843593,"rate":7.279,"rate_count":1772,"kpOrder":2290,"name":"Ярость Бахамута: Генезис","secondName":"Shingeki no Bahamut: Genesis","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Когда-то давно боги, демоны и люди объединились, чтобы одолеть и запечатать огненного дракона Бахамута, угрожавшего самому бытию магического мира Мистарции. Ключ от узилища древнего зверя был разделен на две части – одну на хранение приняли боги, другую – демоны. Дальше союз распался, и каждая раса тысячи лет занималась своими делами, понемногу враждуя с другими, пока в один прекрасный день обладатели Силы не узнали, что ключ богов был украден. Как следствие, печать Бахамута зашаталась, и все в мире пришло в движение.\n\rА вот Фаваро Леоне, молодой охотник за головами, весельчак, хвастун и бабник, не думал о судьбах мира. Вместо этого, вволю поиздевавшись над другом-соперником Кайсаром, Фаваро отмечал успешное дело, и тут судьба свела его с таинственной Амирой, которая очень убедительно попросила показать ей путь в далекий Хельхейм. Еще веселее парню стало, когда он узнал, что Амира – обладательница исчезнувшего ключа, и очень многие желают с ней тесно пообщаться. Ангелы и демоны, короли и живые святые, некроманты и вечно пьяный бог Бахус – все они и много кто еще ждут героев на пути к темнице дракона!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":22403,"rate":7.805,"rate_count":1547,"kpOrder":2291,"name":"Уоллес и Громит 3","secondName":"Wallace & Gromit: The Aardman Collection","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["мультфильм","семейный"],"age":12,"description":"Уоллес, легкомысленный изобретатель, поклонник сыра, и владелец пса по имени Громит, который кажется намного более разумным, чем его хозяин. Этот мультфильм о них.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":802960,"rate":7.279,"rate_count":1421,"kpOrder":2291,"name":"Не те парни","secondName":"The Wrong Mans","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Великобритания"],"genres":["комедия","криминал","триллер"],"age":null,"description":"История о двух офисных работниках Сэме Пинкетте и Филе Борне, чья жизнь переворачивается вверх ногами после случайного звонка, адресованного не им...","imdbId":"tt2603596","duration":"0:29","slogan":"Ошиблись номером? Пеняйте на себя!","MPAA":null},{"id":406432,"rate":7.805,"rate_count":1201,"kpOrder":2292,"name":"Немного любви, немного магии","secondName":"Thoda Pyaar Thoda Magic","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Ранбир Талвар, один из крупнейших бизнесменов страны, одинок. И теперь он попадает в очень неудобную ситуацию. По решению суда он должен заботиться о четырех сиротах.","imdbId":"tt1191138","duration":"2:25","slogan":"All they need is...","MPAA":null},{"id":1367844,"rate":7.279,"rate_count":961,"kpOrder":2292,"name":"На моем месте","secondName":"In My Skin","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Уэльская школьница из неблагополучной семьи по имени Бетан рассказывает всем, что её родители - обычные скучные люди. На самом деле, мать девушки находится в психиатрической клинике, а отец не выходит из перманентного запоя.","imdbId":"tt8594528","duration":"","slogan":null,"MPAA":null},{"id":38301,"rate":7.805,"rate_count":1136,"kpOrder":2293,"name":"Шарлота и ее Жюль","secondName":"Charlotte et son Jules","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":16,"description":"На всем протяжении этой уморительной зарисовки с посвящением Жану Кокто самовлюбленный студент поэтической наружности разъясняет своей девушке, почему она вернулась к нему. Наконец, Шарлоте удается вставить фразу, которая все переворачивает.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":975895,"rate":7.277,"rate_count":12437,"kpOrder":2293,"name":"Проза бродячих псов","secondName":"Bungo sutorei doggusu","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":18,"description":"Ацуси Накадзиму размашистым пинком выставили из сиротского приюта. В порыве безудержного гнева вперемешку с горькой обидой он решил, что единственный способ выжить — грабеж средь бела дня. На счастье возле реки, где пару минут назад Ацуси готов был покончить с собой, пролегала дорога. Осталось только затаиться и ждать. Плюх. Что это? Чьи-то ноги торчат из воды. Бульк. Режим «спасатель» активирован! И вот, мгновенно позабыв о грабеже уставших путников и караванов, Ацуси бросается в реку на выручку незадачливому «поплавку». Которым оказывается молодой человек, недовольный тем, что его причудливую попытку самоубийства сорвали. Позже озадаченный Ацуси узнает, что имя несостоявшегося утопленника — Осаму Дадзай, и что он работает в специальном Вооруженном детективном агентстве, штатные сыщики которого обладают сверхъестественными способностями. Когда полиция и военные бессильны — обращаются к ним. В этот раз Осаму и его напарнику предстоит охота на опасного зверя, терроризирующего округу. И как-то так получилось, что именно этот зверь стал причиной изгнания Ацуси.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":40747,"rate":7.805,"rate_count":1046,"kpOrder":2294,"name":"Танцующие призраки","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Хореографическое училище, здесь собраны юные таланты. За плечами восемь лет учебы — остается три месяца до выпускного спектакля. И, наконец, назначена «Жизель», распределены роли, девочки волнуются — боятся формулировки «профнепригодна», но у Юли все мысли заняты другим. Она первый раз влюбилась. И ей приходится выбирать между любимым и сценой.","imdbId":"tt0196140","duration":"1:52","slogan":null,"MPAA":null},{"id":998777,"rate":7.277,"rate_count":3304,"kpOrder":2294,"name":"Путешественники","secondName":"Travelers","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Канада","США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Через сотни лет оставшиеся в живых люди нашли способ отправлять сознание отдельных личностей в 21-й век. Эти путешественники во времени живут жизнью обычных людей и пытаются спасти человечество от ужасного будущего.","imdbId":"tt5651844","duration":"0:45","slogan":null,"MPAA":null},{"id":1355059,"rate":7.276,"rate_count":127197,"kpOrder":2295,"name":"Беспринципные","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Добро пожаловать на Патриаршие. Смешные и волнующие подробности личной жизни богатых москвичей, которые, как и все, попадают в неловкие ситуации. Правда, ситуации у них не самые обычные... Жена чувствует себя виноватой, познакомившись с любовницей мужа. Муж прикрывается выдуманной дочерью друга. А друг толкает помощника на измену, потому что так хочет жена. И это только начало. Одним словом, неприличные истории о приличных, казалось бы, людях. ","imdbId":"","duration":"0:47","slogan":"Неприличные истории о приличных людях","MPAA":null},{"id":1048908,"rate":7.804,"rate_count":7232,"kpOrder":2296,"name":"Хочу съесть твою поджелудочную железу","secondName":"Kimi no suizo wo tabetai","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Ученик старших классов  узнает, что у его одноклассницы серьезное заболевание поджелудочной железы. Он старается проводить с девушкой больше времени, и ребята становятся очень близки.","imdbId":"tt7236034","duration":"1:49","slogan":null,"MPAA":null},{"id":94083,"rate":7.276,"rate_count":3794,"kpOrder":2296,"name":"Крот","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Оперативного работника уголовного розыска Сергея Кузьмичева посылают в Москву с целью внедрения в одну из преступных группировок. Его первое задание представляется не очень сложным. Молодой парень из провинции, якобы приехавший на заработки, успешно с ним справляется.\n\rОднако, по воле случая, он оказывается в самом пекле бандитских разборок. Получив со временем статус серьезного уголовного авторитета, он внедряется во все более влиятельные группировки, и, войдя в доверие, вступает в борьбу с мощной, отлаженной системой криминального мира.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":304143,"rate":7.804,"rate_count":5176,"kpOrder":2297,"name":"Халиф-аист","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"Могущественный халиф пожелал стать аистом, чтобы летать. Злой волшебник подсунул ему заклинание с волшебным словом, которое могло позволить ему превращаться в любого зверя или птицу. Но если он засмеется, он не сможет превратиться обратно в человека...","imdbId":"tt0879824","duration":"0:20","slogan":null,"MPAA":null},{"id":565109,"rate":7.276,"rate_count":3624,"kpOrder":2297,"name":"Адская кухня","secondName":"Hell's Kitchen","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["игра","реальное ТВ"],"age":16,"description":"Всемирно известный шеф-повар Гордон Рамзи проводит 12 стремящихся  молодых поваров через суровые и опустошительные испытания в его  ресторане «Кухня Ада», чтобы определить, кто из них  выиграет ресторан своей мечты. Их мечты быстро становятся кошмаром.","imdbId":"","duration":"0:43","slogan":"Hell is a lifestyle choice.","MPAA":null},{"id":8524,"rate":7.804,"rate_count":4057,"kpOrder":2298,"name":"Процесс","secondName":"Le procès","type":"FILM","year":1962,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Рядовой клерк Йозеф К. обвиняется в некоем преступлении, которое он не совершал, поскольку не совершал вообще ничего противозаконного. Собственно, состав преступления ему не называют и сами обвинители, поскольку так же не знают, в чём он виноват... ","imdbId":"tt0057427","duration":"1:59","slogan":"Orson Welles' Masterpiece.","MPAA":null},{"id":1236796,"rate":7.275,"rate_count":79876,"kpOrder":2298,"name":"Последний министр","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Когда министром перспективного планирования назначают деятельного Евгения Тихомирова, никто представить не может, к чему это приведёт. Оказывается, новый министр действительно хочет изменить жизнь людей к лучшему и для этого вместе с командой активно продвигает собственные инициативы. Правда, инициативы эти не всегда разумны, а результат — крайне непредсказуем. ","imdbId":"tt9742812","duration":"0:25","slogan":"Страну удивлять будем","MPAA":null},{"id":378140,"rate":7.803,"rate_count":171376,"kpOrder":2299,"name":"Рок-н-рольщик","secondName":"RocknRolla","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Опасный мир коррупции и жизни криминальных отбросов Лондона, где недвижимость потеснила такого лидера торгового рынка как наркотики, а самыми активными предпринимателями стали преступные группировки. Но каждому, кто хочет проворачивать там свои дела, будь то мелкая сошка Раз-Два или русский теневой миллиардер Юрий Омович, придется сначала договориться с одним человеком – Ленни Коулом.","imdbId":"tt1032755","duration":"1:54","slogan":"Секс, стволы и рок-н-ролл!","MPAA":"R"},{"id":1278808,"rate":7.275,"rate_count":10897,"kpOrder":2299,"name":"Бриджертоны","secondName":"Bridgerton","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"История о восьми дружных братьях и сестрах влиятельной семьи Бриджертонов, которые пытаются найти любовь.","imdbId":"tt8740790","duration":"1:00","slogan":null,"MPAA":null},{"id":397268,"rate":7.803,"rate_count":4045,"kpOrder":2300,"name":"Очень синяя борода","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","криминал","мультфильм"],"age":16,"description":"Детектив расследует преступления средневекового герцога: а так ли уж он виновен в смерти своих жён?","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":161166,"rate":7.275,"rate_count":4146,"kpOrder":2300,"name":"Охота на изюбря","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Россия, первая половина 90-х. Крупный металлургический комбинат города Ахтарска возглавляет опытный руководитель Вячеслав Извольский. Нищая область, богатый завод и далекая Москва с ее жадными до денег банками. Завод процветает, и наложить лапу на доходы Комбината не терпится многим.\n\rНеприятности не заставляют себя долго ждать. Происходит ЧП: похищен генеральный директор московского филиала Комбината Николай Заславский. В Москву для выяснения обстоятельств дела вылетает начальник Службы безопасности АМК Денис Черяга. С этой неприятной истории и начинается долгое противостояние Комбината и московского банка «Ивеко»… ","imdbId":"","duration":"0:50","slogan":"Олигархическая сага","MPAA":null},{"id":1939,"rate":7.803,"rate_count":3395,"kpOrder":2301,"name":"Дети свинга","secondName":"Swing Kids","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":18,"description":"Юные студенты Петер, Томас и Арвид без ума от музыки в стиле свинг. И это большая проблема, ведь герои живут в Гамбурге 1939 года, зажигательные ритмы свинга запрещены Гитлером как американская идеологическая зараза, так что их увлечение может стоить им не только свободы, но и головы.\n\rУвы, ребята слишком молоды, чтобы оценить весь риск своей игры в бунтарей: днем - члены гитлерюгенда, вечером они самозабвенно свингуют и с презрением говорят о фюрере. Игре конец, когда гестапо хватает отца Петера за сочувствие к евреям, а сами герои попадают в поле зрения офицера СС. Для свингеров пришла пора суровых испытаний - как и для всего мира, на глазах падающего в ад глобальной войны.","imdbId":"tt0108265","duration":"1:52","slogan":"They fought for the freedom that bound them together","MPAA":"PG-13"},{"id":1045756,"rate":7.275,"rate_count":3694,"kpOrder":2301,"name":"Девочки не сдаются","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"5 женских судеб, 5 сложных характеров и 5 любовных драм — в новой лирической комедии героини влюбляются, изменяют, разводятся, воспитывают детей и мужчин. Экс-модель, ведущая прогноза погоды, бизнесвумен, стюардесса и студентка — они такие разные, но объединяет их одно — стремление к простому женскому счастью. Правда, неожиданные перемены превращают их размеренную жизнь в американские горки с крутыми виражами и непредсказуемым финалом.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":230755,"rate":7.803,"rate_count":1907,"kpOrder":2302,"name":"Фантагиро, или Пещера золотой розы 2","secondName":"Fantaghirò 2","type":"FILM","year":1992,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама","фэнтези"],"age":12,"description":"Юная королева Фантагиро готовится к свадьбе со своим возлюбленным, королем Ромуальдо. Она обещает, что будет примерной женой и больше никогда не возьмет в руки меч. Ее клятва подтверждается магическим заклинанием Белой колдуньи. Красивую и радостную свадебную церемонию нарушает прибытие гонца с печальным известием. \n\rСтарого короля, возвращавшегося из путешествия, захватила армия Черной королевы. За его освобождение эта злая и бессердечная ведьма, которую ничто так не бесит, как любовь, потребовала от Фантагиро ее королевство. Начинается война. Ромуальдо, возглавив войско, отправляется на поле битвы. Фантагиро не может усидеть дома. Нарушив недавнюю клятву, она облачается в рыцарские доспехи и спешит на помощь жениху...","imdbId":"tt0103409","duration":"3:20","slogan":null,"MPAA":null},{"id":2421,"rate":7.802,"rate_count":25574,"kpOrder":2303,"name":"Горбун из Нотр Дама","secondName":"The Hunchback of Notre Dame","type":"FILM","year":1996,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","мультфильм","мюзикл"],"age":6,"description":"Юная цыганка Эсмеральда зарабатывает на жизнь танцами. У нее есть друзья, но недоброжелатели столь могущественны, что Эсмеральда попадает в тюрьму. Звонарь Квазимодо устраивает девушке побег. А потом спасает ее, когда ослепленный ненавистью епископ Фролло пытается сам расправиться с ней.","imdbId":"tt0116583","duration":"1:31","slogan":null,"MPAA":"G"},{"id":635516,"rate":7.275,"rate_count":664,"kpOrder":2303,"name":"Оазис Оскара","secondName":"Oscar's Oasis","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Франция"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Веселые приключения ящерицы Оскара и глуповатой троицы Свитти, Харчи и Бэки, начинаются. Пути Оскара и неугомонного трио постоянно пересекаются и они не дадут вам заскучать. Затерянные в засушливой пустыне - они пытаются выжить, и прежде всего не умереть от скуки. В приоритете стоят следующий условия для выживания: найти воду, тень, что-нибудь вкусненькое, и найти какое-нибудь занятие.","imdbId":"","duration":"0:07","slogan":"Ни воды ни тени зато много безумных приколов","MPAA":null},{"id":60018,"rate":7.802,"rate_count":5625,"kpOrder":2304,"name":"Этот смутный объект желания","secondName":"Cet obscur objet du désir","type":"FILM","year":1977,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","комедия"],"age":16,"description":"Пожилой мужчина влюбляется в молоденькую девушку, которая, осознавая свою власть над ним, мучает и дразнит его, соблазняя и ускользая в последний момент. Роль девушки исполняют две актрисы, воплощающие разные стороны одной личности...","imdbId":"tt0075824","duration":"1:43","slogan":"Luis Bunuel's Masterpiece","MPAA":"R"},{"id":736157,"rate":7.274,"rate_count":4063,"kpOrder":2304,"name":"Братья по обмену","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Валерий Перечихин — фигура большого масштаба, владелец крупной дорожно-строительной компании, консультант Общественного Совета при Комиссии Госдумы по транспорту, известный благотворительностью и выступлениями по телевизору. Моложав, гладко выбрит, хорошо одет.\n\rФедор Перечихин — брат-близнец Валерия, человек добрый, но слабый, выпивает, часто меняет работу, разведён, имеет срок за утопленный трактор и живет на поселении в пяти километрах от отцовского дома. Щетинист, лысоват, плохо выглядит.\n\rДва брата-близнеца после тридцатилетней разлуки встречаются на родине, в глухом селе, на похоронах отца, который когда-то выгнал Валерия из дома. После похорон братья крепко выпивают,  ссорятся и дерутся.\n\rНаутро по стечению обстоятельств они меняются местами: московский бизнесмен попадает на поселение, а его сельский брат-близнец отправляется в Москву. Эта рокировка влечет за собой перемены не только в них, но и в их ближайшем окружении. ","imdbId":"","duration":"0:44","slogan":"Федор Добронравов - не сват, а брат!","MPAA":null},{"id":573977,"rate":7.802,"rate_count":5283,"kpOrder":2305,"name":"Дух времени: Следующий шаг","secondName":"Zeitgeist: Moving Forward","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В фильме рассматривается вопрос необходимости выхода из существующей социально-экономической системы. Раскрываемая в фильме тема выходит за пределы вопросов культурного релятивизма и традиционной идеологии, и для обозначения основных точек эмпирической взаимосвязи человечества и природы, экстраполирует неизменные ценности естественных законов на новую парадигму устойчивого социально-экономического развития, которая называется “ресурсоориентированная экономика”.","imdbId":"tt1781069","duration":"2:41","slogan":null,"MPAA":null},{"id":734701,"rate":7.274,"rate_count":765,"kpOrder":2305,"name":"Принцип Хабарова","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"На улице недалеко от своего дома от руки наёмного убийцы погибает близкий друг и заместитель начальника отдельной оперативно-следственной группы ГУВД полковника Хабарова. Его смерть заставляет полковника отложить на будущее планы выхода на пенсию. Расследование убийства он вынужден начать вместе с новым подчинённым - майором Ершовым, которого неуживчивому полковнику навязывает руководство.","imdbId":"","duration":"0:44","slogan":"Долг службы превыше всего","MPAA":null},{"id":257344,"rate":7.802,"rate_count":4532,"kpOrder":2306,"name":"Шпионские страсти","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Шеф одной иностранной разведки Штампф, мучается зубной болью. Узнав о создании в СССР чудесного зубоврачебного кресла, он разрабатывает план похищения этого кресла.","imdbId":"tt0487763","duration":"0:21","slogan":null,"MPAA":null},{"id":667973,"rate":7.274,"rate_count":741,"kpOrder":2306,"name":"Храброе сердце","secondName":"Corazón Valiente","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Эта история о двух женщинах, знакомых с детства. Анхела Вальдес — дочь телохранителя, работавшего на состоятельную семью. Анхела и Саманта Сандоваль Наварро, девочка из этой семьи, были очень дружны. Однажды отец Анхелы погибает, чтобы спасти жизнь Саманте. Эта трагедия разлучает девочек, но через несколько лет им суждено будет встретиться вновь.","imdbId":"","duration":"0:43","slogan":"История о дружбе и предательстве, любви и ревности","MPAA":null},{"id":26763,"rate":7.802,"rate_count":729,"kpOrder":2307,"name":"Признание","secondName":"L'aveu","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история","триллер"],"age":null,"description":"Антон Людвик  — заместитель министра иностранных дел Чехословакии. Он догадывается, что за ним следят. Однажды его арестовывают и помещают в тюрьму в одиночную камеру без объяснения причин.","imdbId":"","duration":"2:22","slogan":"Costa-Gavras who gave us «Z» now gives us «The Confession»","MPAA":"G"},{"id":800962,"rate":7.274,"rate_count":690,"kpOrder":2307,"name":"Школьные хроники Анжелы","secondName":"Ja'mie: Private School Girl","type":"TV_SHOW","year":2013,"yearEnd":2013,"countries":["Австралия"],"genres":["комедия"],"age":18,"description":"Вернувшись в родные стены после программы «Школа по обмену», Анжела встречает сопротивление со стороны отважных активисток за равноправие и дружбу.  Теперь самопровозглашенная «Королева пчел» не остановится ни перед чем, чтобы последнее слово осталось за ней.  Бесполезно прятаться за партой или звать на помощь учителя: монстр в юбке уже здесь, и он идет искать следующую жертву!","imdbId":"tt3173854","duration":"0:30","slogan":null,"MPAA":null},{"id":299134,"rate":7.802,"rate_count":532,"kpOrder":2308,"name":"Любовь, о которой молчат","secondName":"Un amour à taire","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Фильм о жизни геев и евреев при нацистах в годы войны. Париж, 1942 год. Сара, молодая еврейка, чью семью замучило гестапо, находит убежище, работая в семейной прачечной Жана Лавандрье, её давнего друга, в которого она была давно влюблена. Но Жан - гей, и он любит Филиппа, и им приходится скрывать свои отношения от нацистов и от пронацистского правительства Виши, как и Саре приходится скрывать, что она - еврейка. Но их жизнь подвергается опасности, когда домой возвращается Жак, младший брат Жана, который только что отсидел срок в тюрьме за торговлю на чёрном рынке. Жак всегда был влюблен в Сару, и теперь он хочет предать собственного брата, чтобы добиться любви Сары…","imdbId":"tt0444518","duration":"1:43","slogan":null,"MPAA":null},{"id":897894,"rate":7.273,"rate_count":1920,"kpOrder":2308,"name":"Смешарики: Азбука дружелюбия","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":0,"description":"Под руководством старших Нюша, Бараш, Крош и Ежик научатся  сохранять спокойствие, не ссориться по мелочам, быть терпимыми друг к другу и проявлять взаимное уважение.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":2976,"rate":7.801,"rate_count":17650,"kpOrder":2309,"name":"Фаворит","secondName":"Seabiscuit","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","история","спорт"],"age":12,"description":"На местном ипподроме появляется тёмная лошадка: маленькая и не годная для гонок. Её жокей – слепнущий Ред Поллард. А хозяин лошадки – Чарльз Ховард, человек, который позже наладит торговлю автомобилями по всей Западной Америке. Ведь невзрачной лошадке удастся обогнать непобедимого фаворита скачек и добиться титула «Лучшая лошадь»...","imdbId":"tt0329575","duration":"2:20","slogan":"Укроти мечту, приручи легенду, оседлай удачу","MPAA":"PG-13"},{"id":1301090,"rate":7.273,"rate_count":2134,"kpOrder":2309,"name":"С любовью, Виктор","secondName":"Love, Victor","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Нерешительный подросток Виктор только что переехал в новый город и стал ходить в незнакомую школу. Он гомосексуал и не уверен в своём желании совершить каминг-аут, поэтому постоянно попадает в неловкие ситуации.","imdbId":"tt10166602","duration":"0:30","slogan":"Love isn't always a straight line","MPAA":null},{"id":986595,"rate":7.273,"rate_count":1203,"kpOrder":2310,"name":"Лабиринты разума","secondName":"Byutipul maindeu","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Ли Ён-о - блестящий нейрохирург, но с нулевым уровнем эмпатии. Однажды он оказывается вовлечён в странный случай смерти пациента, а так же влюбляется.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":634256,"rate":7.801,"rate_count":2187,"kpOrder":2311,"name":"Барфи!","secondName":"Barfi!","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В сознании Шрути любовь – это возвышенное чувство навсегда, когда два человека живут вместе и умирают вместе, оставляя после себя красивые воспоминания. Барфи – глухонемой парень из Дарджилинга – стал для нее тем самым человеком, с которым она хотела разделить каждую минуту своей жизни. Но как часто бывает, родительская прагматичность вмешивается в чистые надежды молодых, чтобы разрушить зарождающиеся чувства.","imdbId":"tt2082197","duration":"2:31","slogan":null,"MPAA":null},{"id":1201746,"rate":7.273,"rate_count":1060,"kpOrder":2311,"name":"Уведомление о любви","secondName":"Johahamyeon ullineun","type":"TV_SHOW","year":2019,"yearEnd":2021,"countries":["Корея Южная"],"genres":["мелодрама"],"age":18,"description":"В Корее появляется интересное мобильное приложение. Оно сообщает пользователю о том, что в радиусе 10 метров есть люди, испытывающие к нему чувства, но не сообщает, кто именно. Приложение становится невероятно популярным.","imdbId":"tt9145880","duration":"0:50","slogan":null,"MPAA":null},{"id":169972,"rate":7.801,"rate_count":1327,"kpOrder":2312,"name":"Солдат и слон","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["военный","комедия"],"age":12,"description":"Во время ожесточенных боев на территории Германии, в самый разгар штурма одного из особняков, бойцами был обнаружен... слон. Рядовому Арменаку было приказано вывести животное из-под огня. Чего только не пришлось пережить Арменаку, прежде чем он с честью выполнит задание, осознает всю серьезность и гуманность своей миссии.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":988784,"rate":7.272,"rate_count":47487,"kpOrder":2312,"name":"Отель Элеон","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Россия","Украина"],"genres":["комедия"],"age":16,"description":"Шеф-повар Виктор Баринов ушел на пенсию, а Элеонора Андреевна встретила мужчину своей мечты. Но жизнь продолжается: Михаил Джекович по-прежнему отвечает за порядок в «Элеоне», шеф-поваром ресторана Victor назначили Сеню, а Настя получает неожиданное повышение, что совсем не радует Костю. Все идет своим чередом, пока отель не возглавляет Павел – непутевый племянник прежней хозяйки. Чтобы выполнить нешуточное условие тети, он переманивает из Брюсселя суперменеджера Софию Толстую. Новая управляющая устанавливает свои правила, и теперь отель ждут серьезные перемены, которые переворачивают с ног на голову не только привычный уклад «Элеона», но и личные планы героев.","imdbId":"tt6383982","duration":"0:24","slogan":null,"MPAA":null},{"id":33519,"rate":7.801,"rate_count":996,"kpOrder":2313,"name":"Не кричи «Волки!»","secondName":"Never Cry Wolf","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":null,"description":"Фантастической красоты виды предстают зрителям этого фильма об ученом, который отправился на крайний север изучать повадки диких волков. Здесь есть смешное, много опасного, но главное - это величие природы, на фоне которого происходит перерождение человека.","imdbId":"tt0086005","duration":"1:45","slogan":"A True Story.","MPAA":"PG"},{"id":1008708,"rate":7.272,"rate_count":4871,"kpOrder":2313,"name":"Джек Райан","secondName":"Jack Ryan","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Аналитик ЦРУ Джек Райан натыкается на подозрительную серию банковских переводов и начинает собственное расследование. Оно заставляет героя оставить безопасную офисную работу и включиться в смертельную игру кошки-мышки по всей Европе и на Ближнем Востоке с лидером террористов, готовящим массированную атаку на США и её союзников.","imdbId":"tt5057054","duration":"1:00","slogan":null,"MPAA":null},{"id":46100,"rate":7.8,"rate_count":17420,"kpOrder":2314,"name":"Беспредел","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"Фильм основан на подлинных фактах жизни в колонии строгого режима и повествует о «жестоких играх» заключённых и роли администрации в этой жизни. Суровые и беспощадные законы «зоны» определяют жизнь каждого из героев. Впервые зритель воочию может приоткрыть для себя, возможно, одну из самых тяжёлых завес в истории России – завесу негласного молчания о том, что на самом деле происходило за решётками тюрем.\n\rИспользуя изощрённую систему доносов, замыкая иерархию власти, начальник зоны ловко управляет заключёнными. Бывалому уголовнику здесь не в тягость. Страх и раболепие - закон местной жизни. Против этого закона и пытается восстать зэк Филателист.","imdbId":"tt0286502","duration":"1:42","slogan":"Зона - это проверка на прочность","MPAA":null},{"id":79875,"rate":7.272,"rate_count":4031,"kpOrder":2314,"name":"Что сказал покойник","secondName":"","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Польша","Россия","Франция"],"genres":["комедия","криминал","приключения"],"age":16,"description":"Героиня фильма - польская дама - попадает в невероятную ситуацию. В игорном доме умирающий от пули гангстер произносит ей шифр места, где находятся награбленные сокровища. Ее тут же похищают с целью получить эту информацию, что оказывается совсем не просто.\n\rОднако кокетство, фантазия и женская интуиция оказывается не меньшей силой, чем гангстерский Синдикат. Действие фильма переносится из Дании в Бразилию, из Бразилии во Францию, в Грецию и, наконец, в Польшу. Героиня фильма играет с гангстерами в изощренную двойную игру, и вступает в поединок с самим Главарем...","imdbId":"","duration":"8:40","slogan":null,"MPAA":null},{"id":11617,"rate":7.8,"rate_count":7558,"kpOrder":2315,"name":"Простая формальность","secondName":"Una pura formalità","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Той ночью разразилась страшная гроза. Пытаясь спрятаться, он бежал по улицам, не зная куда, как вдруг путь ему преградили трое. Вскоре он был арестован. За что? В чем его преступление?","imdbId":"","duration":"1:47","slogan":null,"MPAA":"PG-13"},{"id":762230,"rate":7.272,"rate_count":2656,"kpOrder":2315,"name":"Как выйти замуж за миллионера 2","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Модельерше-миллионерше Полине Геллер срочно нужен кавалер для сопровождения на важный приём – со своим женихом Леонидом Раевским она в очередной раз поругалась. Полина нанимает на эту роль симпатичного фотографа Олега. Поначалу юный папарацци отлично справляется с поставленной задачей, но потом нарушает условия контракта и безоглядно влюбляется...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":8432,"rate":7.8,"rate_count":5109,"kpOrder":2316,"name":"Что случилось с Бэби Джейн?","secondName":"What Ever Happened to Baby Jane?","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"В 1920-е маленькая Джейн Хадсон выступала в мюзик-холле. Девочка имела большой успех у публики. На её деньги жили родители и сестра Бланш, которая вынуждена была скрывать зависть и раздражение от успеха сестры.  \n\rВ 1930-х ситуация коренным образом меняется. Бланш становится очень популярной голливудской актрисой, в то время как звезда малышки Джейн начинает затухать.","imdbId":"tt0056687","duration":"2:14","slogan":null,"MPAA":null},{"id":311095,"rate":7.272,"rate_count":2106,"kpOrder":2316,"name":"Убежище","secondName":"Sanctuary","type":"TV_SHOW","year":2008,"yearEnd":2011,"countries":["Канада"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Убийца из настоящего убивает проституток из прошлого... Кто он? Тот легендарный Джек Потрошитель или кто-то ещё? Откуда появляются чудовища и монстры и что вообще происходит? Это и предстоит узнать главным героям сериала...","imdbId":"","duration":"0:43","slogan":"Они ищут тех, кто прячется...","MPAA":null},{"id":259326,"rate":7.8,"rate_count":4971,"kpOrder":2317,"name":"Раз ковбой, два ковбой...","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["вестерн","короткометражка","мультфильм"],"age":6,"description":"Веселая пародия на ковбойские вестерны об удивительных приключениях отъявленного бандита и фермера.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":840577,"rate":7.272,"rate_count":510,"kpOrder":2317,"name":"Лучший повар Америки: Дети","secondName":"MasterChef Junior","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["игра","реальное ТВ","семейный"],"age":12,"description":"В этот раз Гордон Рамзи, Джо Бастианич и Грэм Эллиот принимают на кухне шоу «Лучший повар Америки» самых молодых талантливых поваров страны. 24 ребенка в возрасте от 8 до 13 лет должны проявить свои кулинарные таланты чтобы получить звание лучшего юного повара Америки. Несмотря на малый возраст, участники шоу столкнутся с испытаниями, которые по плечу не каждому взрослому.","imdbId":"tt3038248","duration":"1:00","slogan":null,"MPAA":null},{"id":43931,"rate":7.8,"rate_count":3875,"kpOrder":2318,"name":"Совершенно серьезно","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал","приключения"],"age":0,"description":"Сергей Филиппов проведет нас по коридорам киностудии, где снимается комедийный альманах. Там творится полный кавардак, но не меньше его в новеллах альманаха, самая известная из которых - «Пес Барбос и необычный кросс»...","imdbId":"tt0055468","duration":"1:08","slogan":null,"MPAA":null},{"id":1263501,"rate":7.271,"rate_count":9621,"kpOrder":2318,"name":"Блудный сын","secondName":"Prodigal Son","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Криминальный психолог Малькольм Брайт лучше всех разбирается в поведении маньяков и составляет на них досье. Как так получилось? Дело в том, что его родной отец — серийный убийца по кличке Хирург. Малькольму предстоит консультироваться с папой по поводу новых дел и параллельно самому не сойти с ума.","imdbId":"tt10327354","duration":"0:44","slogan":"Enter the mind of a serial killer.","MPAA":null},{"id":841093,"rate":7.27,"rate_count":3697,"kpOrder":2319,"name":"Семейный бизнес","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Россия"],"genres":["комедия","семейный"],"age":16,"description":"Илья Пономарев - бизнесмен, погрязший в долгах. Ему срочно необходимо найти новый источник дохода, чтобы избавиться от внимания судебных приставов. Илья решается последовать совету своего друга Николая Степановича и стать опекуном пятерых детей-сирот, чтобы ежемесячно получать деньги на их содержание. Теперь у горе-бизнесмена, помимо финансовых проблем, появились новые - как найти подход к каждому приемному ребенку, учитывая их характеры и желания, если прежде ему не приходилось общаться с детьми.","imdbId":"tt4010776","duration":"","slogan":null,"MPAA":null},{"id":818688,"rate":7.8,"rate_count":1196,"kpOrder":2320,"name":"Джимми Карр: Смеясь и шутя","secondName":"Jimmy Carr: Laughing and Joking","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","концерт"],"age":18,"description":"Концерт Джимми Карра, записанный в Лондоне в 2013 году.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":885739,"rate":7.27,"rate_count":951,"kpOrder":2320,"name":"Хайд, Джекил и я","secondName":"Haideu, Jikil, na","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Актриса цирка знакомится, как она думает, с братьями-близнецами. Со временем она понимает, что ей нравятся оба брата, которые так похожи внешне, но совершенно разные по характеру.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":1049371,"rate":7.8,"rate_count":670,"kpOrder":2321,"name":"Авичи: Правдивые истории","secondName":"Avicii: True Stories","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":16,"description":"Портрет диджея-суперзвезды, проливающий свет на его жизнь от скромных начинаний в родной Швеции до хитов, прогремевших на весь мир. Фильм покажет не только суперзвезду, но и человека, живущего в самых разных ситуациях, от масштабного концерта в родном Стокгольме для аудитории в 80 000 человек до интимных интервью в гостиничном номере с откровенными признаниями о природе своих проблем со здоровьем. Картина является документом, исследующим то колоссальное давление, которое оказывает мировая слава на артистов.","imdbId":"","duration":"2:00","slogan":"If you were thrown into a life of success, what would you do when it all comes crashing down?","MPAA":null},{"id":431067,"rate":7.269,"rate_count":1853,"kpOrder":2321,"name":"Спец","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":18,"description":"Сериал назван по прозвищу главного героя Спеца и рассказывает о жестокой борьбе его банды с другими группировками за контроль над рэкетом в Уссурийске, родном городе Дёмочки, расположенном недалеко от Владивостока. Спец и его товарищи оказываются втянутыми в жестокие разборки с другими бандами, занимающимися преступным бизнесом на дорогах.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":102376,"rate":7.799,"rate_count":97237,"kpOrder":2322,"name":"Кровавый алмаз","secondName":"Blood Diamond","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","приключения","триллер"],"age":16,"description":"1999, Сьерра-Леоне. Гражданская война. Кровь и хаос. В этой безрадостной атмосфере орудует ловкий контрабандист, специальность которого - бриллианты. Ему нет особенного дела, что эти камешки используются для дальнейшего нагнетания межнациональной розни.\n\rНо однажды контрабандист встречает местного рыбака, у которого пропал сын - его, говорят, забрали в «детскую армию», используемую на фронтах гражданской войны. И два разных человека образуют противоестественную коалицию...","imdbId":"tt0450259","duration":"2:23","slogan":"Ценою в целую жизнь","MPAA":"R"},{"id":461838,"rate":7.268,"rate_count":1479,"kpOrder":2322,"name":"Агент особого назначения","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Ему поручают самые сложные и рискованные дела, и он привык работать в одиночку. Ему часто приходится нести ответственность за дела государственного, а иногда и международного масштаба. Это Джеймс Бонд? Нет. Лучше. Это - Игнат Барабанов – агент национальной безопасности.","imdbId":"","duration":"0:48","slogan":"Ему удается абсолютно всё","MPAA":null},{"id":102531,"rate":7.799,"rate_count":27575,"kpOrder":2323,"name":"Через Вселенную","secondName":"Across the Universe","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мюзикл","фэнтези"],"age":16,"description":"История любви Джуда и Люси, которые встретились и полюбили друг друга в Америке образца 60-х годов. Отсюда и последствия: герои не остаются безучастными ни к экспериментам над сознанием, ни к политике, ни к войне во Вьетнаме. \n\rБурное время затягивает их жизни в настоящий водоворот общественных событий. Фильм сопровождается песнями «Битлз», которые, так или иначе, иллюстрируют все происходящее на экране. Паре предстоит многое пережить, чтобы в конце-концов убедиться в одной непреложной истине: «All you need is love».","imdbId":"tt0445922","duration":"2:13","slogan":"Только здесь и только сейчас","MPAA":"PG-13"},{"id":724256,"rate":7.268,"rate_count":1427,"kpOrder":2323,"name":"Брод Сити","secondName":"Broad City","type":"TV_SHOW","year":2014,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":null,"description":"Комедия о жизни двух подруг, Эбби и Иланы, в Нью-Йорке. Их проблемы и простые радости постоянно становятся объектом для по-настоящему необычного, а иногда и безумного юмора. Свежий взгляд на то, как живётся в мировой столице двум молодым девушкам с маленькой зарплатой и большими, но так знакомыми нам всем, трудностями.","imdbId":"tt2578560","duration":"0:22","slogan":null,"MPAA":null},{"id":1316548,"rate":7.799,"rate_count":7799,"kpOrder":2324,"name":"С закрытыми окнами","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":null,"description":"Документальный фильм о Кирилле Толмацком (Децле) — музыканте, ставшем символом поколения 2000-х в России.","imdbId":"tt11381154","duration":"1:54","slogan":"Честная биография Кирилла Толмацкого","MPAA":null},{"id":694435,"rate":7.268,"rate_count":1133,"kpOrder":2324,"name":"Связь сердец","secondName":"Kokoro Connect","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Они - не друзья детства и не знают друг друга десяток лет. Нет, трое девчонок и двое парней встретились уже в старшей школе Ямабоси, где познакомились и подружились. Никто из них не сумел найти клуб по душе, так и родилось «Общество молодежной культуры». Президентом стала веселая и общительная Иори, её замом – строгая и рассудительная Химэко, а замкнула женский коллектив симпатичная модница Юй. С парнями тоже всё ясно: Тайти – всеобщий помощник, а Ёсифуми – местный мачо, что не стесняется признаваться Юй в любви по два раза на дню. А вот беднягу Тайти умом тянет к Химэко, сердцем – к Иори, сам же он решить ничего не может. Помощь неожиданно пришла от некоего существа – бога, демона или пришельца, что до поры скрылся под маской учителя Гото. Члены клуба вдруг стали ненадолго меняться телами, причем обмен происходил непредсказуемо, попарно или втроем.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":893491,"rate":7.799,"rate_count":3236,"kpOrder":2325,"name":"Влюблённые","secondName":"Dilwale","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Когда Вир встречает Ишу, то сразу влюбляется в нее по уши. Девушка тоже вскоре отвечает ему взаимностью. Но у Вира есть брат Радж, а у Ишиты - сестра Мира. И когда влюбленные решают рассказать о своих чувствах своим родственникам, дело принимает неожиданный оборот.","imdbId":"tt4535650","duration":"2:38","slogan":null,"MPAA":null},{"id":973052,"rate":7.268,"rate_count":685,"kpOrder":2325,"name":"Возвращайтесь, мистер","secondName":"Dolawayo ajeossi","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Мужчина заработался до смерти, но он возвращается к жизни в теле молодого парня на короткий промежуток времени.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":449852,"rate":7.799,"rate_count":1943,"kpOrder":2326,"name":"Тайны дворцовых переворотов. Россия, век XVIII. Фильм 4. Падение Голиафа","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":12,"description":"И началась невидимая битва! Действовать надо было стремительно. Меншиков пытается вырвать Петра II из лап заговорщиков, но те под носом агентов князя устраивают императору побег. Меншиков преследует похитителей! Помня, что в гневе Меншиков страшен - головы стрельцам собственноручно рубил - заговорщики торопят Петра II подписать заранее подготовленные бумаги и, захватив их, скрываются вместе с царём.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":1045197,"rate":7.267,"rate_count":7148,"kpOrder":2326,"name":"МакМафия","secondName":"McMafia","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Алекс Гудман, сын русских эмигрантов, пытается выйти из тени своей бывшей мафиозной семейки и создать личный бизнес и семью с подругой Ребеккой. Но прошлое семьи даёт о себе знать, и Алекс вынужден внедриться в преступный мир, чтобы защитить тех, кого любит.","imdbId":"tt6271042","duration":"1:00","slogan":"Welcome to the franchise.","MPAA":null},{"id":16755,"rate":7.799,"rate_count":1808,"kpOrder":2327,"name":"Корабль дураков","secondName":"Ship of Fools","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Пассажиры разных национальностей и слоёв общества в течение нескольких недель плывут на гигантском лайнере «Вера» из порта Веракрус (Мексика) в Бремерхафен. Один из пассажиров - философствующий карлик Глокен - называет лайнер кораблём дураков.","imdbId":"tt0059712","duration":"2:29","slogan":"EXPLORER, MISTRESS, VAGRANT, LOAFER, ARTIST, TRAMP ... THEY ARE ALL AT THE CAPTAIN'S TABLE!","MPAA":null},{"id":277762,"rate":7.267,"rate_count":1448,"kpOrder":2327,"name":"Частный детектив Магнум","secondName":"Magnum, P.I.","type":"TV_SHOW","year":1980,"yearEnd":1988,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Телесериал про частного детектива Томаса Салливана Магнума. Том Магнум - ветеран Вьетнама, проходивший службу в морской разведке. Вернувшись с войны, он по просьбе некоего писателя-миллионера  Робина Мастерса,  поселяется в его роскошном поместье на Гавайских островах. Том получает в свое распоряжение великолепный дом, шикарную машину и другие «приятные мелочи», олицетворяющие безоблачную жизнь элиты. За это он должен обеспечивать порядок и безопасность многочисленных гостей, посещающих поместье в отсутствии хозяина, а также, в случае необходимости, исполнять обязанности частного детектива.","imdbId":"","duration":"0:43","slogan":"He's a Wisecracking, Fun-Loving, Freeloading, Freelance Private-Eye","MPAA":null},{"id":65648,"rate":7.799,"rate_count":1538,"kpOrder":2328,"name":"Сад","secondName":"Záhrada","type":"FILM","year":1995,"yearEnd":0,"countries":["Словакия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Живущий с отцом 30-летний мужчина оказывается в жизненном тупике. Он бросает работу и заводит отношения с замужней женщиной. Все это выводит из себя его отца, и он предлагает продать старый сельский домик дедушки, чтобы сын мог купить собственное жильё. Приехав в деревню, молодой человек понимает, что этот заброшенный неухоженный сад - непростое и волшебное место, полное сюрпризов и загадок. Увлёкшись странными происшествиями в саду, он забывает о своих проблемах и уже не хочет возвращаться в город.","imdbId":"tt0115040","duration":"1:39","slogan":null,"MPAA":null},{"id":794329,"rate":7.267,"rate_count":1408,"kpOrder":2328,"name":"Пятницкий. Глава третья","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В новой главе героям «Пятницкого» придется самим выступить в роли палачей. Зиминой и ее товарищам предстоит убедиться в очередной раз: если существующие законы не позволяют добиться справедливости, их нужно переписать под себя. И теперь наши герои выбирают новый инструмент написания таких «законов» - голосование.\n\rПутем голосования они определяют судьбы тех или иных преступников, когда того требуют обстоятельства. Это еще больше сплачивает сотрудников Отдела, приближая их небольшую слаженную команду к настоящей анархической группе, которая контролирует целый район Москвы...\n\rНо действительно ли всем по душе и по плечу окажется их новая роль? Все ли будут готовы идти до конца за Зиминой, методы которой становятся все жестче и решительнее? Нет, разлад в коллективе неизбежен. Неизбежны и жертвы. На что будет готова пойти Зимина, чтобы сохранить друзей и поддержать мир и спокойствие на «земле Пятницкого»?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":75967,"rate":7.798,"rate_count":21639,"kpOrder":2329,"name":"Академия смерти","secondName":"Napola - Elite für den Führer","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["военный","драма","спорт"],"age":16,"description":"Берлин, 1942 год. Шестнадцатилетний Фридрих получает лестное предложение стать учеником Национально-политической академии – системы элитных школ под сокращенным названием «НАПОЛА». Ее ученики штудируют «Нибелунгов», бегают кроссы, охотятся с боевым оружием на русских пленных. Но вскоре первоначальный восторг уступает место сомнениям...","imdbId":"","duration":"1:55","slogan":"Men Make History. We Make The Men","MPAA":null},{"id":710221,"rate":7.267,"rate_count":678,"kpOrder":2329,"name":"Я и миссис Джонс","secondName":"Me and Mrs Jones","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":16,"description":"Мамочка, у которой 2 дочки-школьницы, сын, внезапно вернувшийся с кругосветного путешествия со своим новым другом, которого он приютил у себя, и все было бы обычным, если бы не ее умение делать все как-то не так и влипать во всякие смешные ситуации.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":257986,"rate":7.798,"rate_count":6347,"kpOrder":2330,"name":"Кот, который гулял сам по себе","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Фильм по сказке Р. Киплинга рассказывает о том, как в древние времена первобытный человек приручил диких животных.","imdbId":"tt5493466","duration":"0:20","slogan":null,"MPAA":null},{"id":139015,"rate":7.265,"rate_count":10354,"kpOrder":2330,"name":"Горец","secondName":"Highlander","type":"TV_SHOW","year":1992,"yearEnd":1998,"countries":["Канада","Франция"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Его зовут Дункан Маклауд. Он родился в 1592 году в горах Шотландии и живет по сей день. Он бессмертен. За 400 лет кем он только ни был: и воином, и любовником, и путешественником.\n\rЕму постоянно приходилось сражаться с другими бессмертными, восставшими из мертвых, и убивать их, ибо победитель должен был отрубить голову побежденному, и тогда к нему переходила вся сила поверженного.","imdbId":"","duration":"0:43","slogan":"In The End, There Can Be Only One!","MPAA":null},{"id":578944,"rate":7.265,"rate_count":3548,"kpOrder":2331,"name":"Двойник","secondName":"Ringer","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В центре истории — молодая женщина, у которой куча проблем, да еще и приходится скрываться от мафии. Она решает притвориться своей богатой сестрой-близняшкой и узнает, что за той тоже идет охота.","imdbId":"","duration":"0:43","slogan":"The ultimate double cross","MPAA":null},{"id":182754,"rate":7.798,"rate_count":1186,"kpOrder":2332,"name":"Следствие по делу гражданина вне всяких подозрений","secondName":"Indagine su un cittadino al di sopra di ogni sospetto","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":16,"description":"Начальник полицейского управления Дотторе убивает свою любовницу в её собственной квартире, оставляет множество улик и сообщает об убийстве в полицию. При всей очевидности виновника преступления следствие никак не хочет видеть убийцу в своём начальнике. Сам же Дотторе, объявив борьбу с коммунистами и различными подпольными организациями, сначала пытается повесить убийство на мужа любовницы, потом на ее соседа. В конце концов он решает признаться в содеянном, надеясь получить оправдание.","imdbId":"","duration":"1:55","slogan":"When you're a big man in the big city, can you get away with murder ?","MPAA":"R"},{"id":891436,"rate":7.265,"rate_count":2889,"kpOrder":2332,"name":"Любовь","secondName":"Love","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Гас — тридцатиоднолетний холостяк, который работает приходящим учителем детей-актёров на съёмочной площадке сериала о ведьмах. В принципе, его можно назвать неудачником, но Гас не вешает нос — когда-нибудь он найдёт любовь и станет настоящим сценаристом (он написал эпизод сериала, на котором работает, но никак не решается подсунуть его «нужным людям»). Микки — тридцатидвухлетняя алкоголичка, не брезгующая и лёгкими наркотиками, которая набралась решимости послать-таки своего инфантильного парня, но завязать с другими вредными привычками не может. Однажды два одиночества встретятся в магазине, и их жизни уже никогда не будут прежними.","imdbId":"tt4061080","duration":"0:50","slogan":"We've all been there.","MPAA":null},{"id":747,"rate":7.797,"rate_count":69190,"kpOrder":2333,"name":"Малена","secondName":"Malèna","type":"FILM","year":2000,"yearEnd":0,"countries":["Италия","США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Малена - красавица-вдова, наваждение мужчин и предмет зависти женщин. Жены распускают о ней грязные сплетни. Мужья преследуют ее по пятам и грезят о ней.\n\r«Мне было 13, когда я увидел ее впервые. Прошло время, я любил многих женщин, и когда мы были близки, они спрашивали: буду ли я помнить их? И я говорил: да, я буду помнить вас. Но единственная, кого я никогда не забуду - та, которая никогда не спрашивала. Малена».","imdbId":"","duration":"1:40","slogan":"She was too beautiful and he was too young to protect her","MPAA":"R"},{"id":843768,"rate":7.264,"rate_count":1553,"kpOrder":2333,"name":"Рождение красавицы","secondName":"Minyeoui tansaeng","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Корея Южная"],"genres":["детектив","комедия","мелодрама"],"age":null,"description":"Наследник крупной компании Хан Тхэ-хи страдает от разбитого сердца. Чтобы вернуть свою возлюбленную, он решает сделать из непривлекательной и страдающей излишним весом девушки Са Гым-ран красавицу. После множества пластических операций и строгих диет она превращается из обычной женщины средних лет в красотку Сару.","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":398645,"rate":7.797,"rate_count":1710,"kpOrder":2334,"name":"Рояль в лесу","secondName":"Piano no mori","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Хулиганистый парень Кай случайно находит рояль в лесу. Сын знаменитого пианиста Сюхэй недавно переехал в город. Ребята подружились, и Сюхэй подталкивает Кая развивать музыкальный талант после того, как они узнали, что прежним владельцем пианино был учитель музыки из их школы. Но чем лучше становится Кай, тем больше растет соперничество между друзьями, оба стремятся к победе в музыкальном конкурсе.","imdbId":"tt1119194","duration":"1:41","slogan":null,"MPAA":null},{"id":840013,"rate":7.264,"rate_count":1223,"kpOrder":2334,"name":"Пятницкий. Глава четвёртая","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"В четвертой главе сотрудникам «Пятницкого» противостоит новая сила: принципиальный сотрудник прокуратуры поставил перед собой цель разоблачить коррумпированную полицейскую группу, которую возглавляет Зимина. В конце концов, нашим героям предстоит осознать, насколько далеко они зашли, и от окончательного падения их будет отделять решающее голосование: убить или нет ради собственной безопасности достойного соперника, который не заслуживает смерти даже по их понятиям. Меж тем крепкие отношения в группе пошатнутся. Выдержат ли сотрудники «Пятницкого» очередную проверку на прочность и удастся ли Зиминой выйти сухой из воды, сохранив при этом друзей и человеческий облик?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":252075,"rate":7.797,"rate_count":569,"kpOrder":2335,"name":"BBC: Последний день Помпеи","secondName":"Pompeii: The Last Day","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["драма","история"],"age":0,"description":"24 августа 79 года нашей эры тридцать тысяч жителей Помпеи и тысячи жителей других соседних городов были застигнуты врасплох внезапным извержением Везувия. Тысячи людей погибли в первые часы извержения вулкана. Еще тысячи погибли в последующие несколько дней. Так цветущий город Помпеи превратился в город смерти.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":260382,"rate":7.264,"rate_count":1155,"kpOrder":2335,"name":"Вольтрон: Защитник Вселенной","secondName":"Voltron: Defender of the Universe","type":"TV_SHOW","year":1984,"yearEnd":1985,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Сага начинается на мирной планете Арус, учёные которой ещё в древности создали защиту на случай нападения врагов - легендарного Вольтрона, несокрушимого боевого робота, ставшего защитником справедливости во всей Дальней Вселенной. Король тёмной планеты Заркон, отколовшийся от находящейся в Ближней Вселенной воинственной империи Друлов, не мог смириться с этим и не раз пытался одолеть великана, однако неизменно с позором проигрывал, пока к нему на помощь не пришла ведьма Гагар. \n\rОна приняла образ крылатой богини и, отвлёкши внимание Вольтрона, обрушила на него мощный заряд энергии. И хотя уничтожить могучего титана Гагар не смогла, её удар расщепил Вольтрона на пять роботов-Львов, упавших на Арус в спячке... \n\rТем временем, чрезвычайно выросшее человечество испытывает постоянную необходимость во всё новых и новых планетах для обитания. С миссией поиска пригодных к проживанию мест земной Галактический Альянс отправил в Ближнюю Вселенную флагман своего космического флота «Эксплорер»... \n\rОднако, кроме перенаселения, у Альянса есть ещё одна проблема - длящаяся уже давно борьба с агрессивной Империей Друлов, чей мир гибнет от экологического бедствия, толкая Империю к отчаянному поиску нового пристанища...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1549,"rate":7.796,"rate_count":29809,"kpOrder":2336,"name":"Гуд бай, Ленин!","secondName":"Good Bye Lenin!","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Мать Алекса впала в кому незадолго до падения Берлинской стены. А когда, наконец, пришла в себя, не было уже ни ГДР, ни стран «победившего социализма». Тревожась за здоровье матушки, Алекс решил не сообщать ей о переменах: ведь что может стать более убийственным для убеждённой коммунистки, чем торжество капитализма?\n\rСыну пришлось пойти на обман и превратить свою квартиру в островок прошлого, в последний оплот несуществующего государства. Старательно делать вид, что дело Ленина по-прежнему живет и побеждает.","imdbId":"tt0301357","duration":"2:01","slogan":"Die DDR lebt weiter -- auf 79 qm!","MPAA":"R"},{"id":229081,"rate":7.263,"rate_count":36582,"kpOrder":2336,"name":"Эй, Арнольд!","secondName":"Hey Arnold!","type":"TV_SHOW","year":1996,"yearEnd":2004,"countries":["США"],"genres":["драма","комедия","мультфильм"],"age":6,"description":"Главный герой сериала — школьник Арнольд, живущий со своими дедушкой Филом и бабушкой Гертрудой в пансионе «Сансет-Армз», владельцами которого они являются. Его родители Стелла и Майлз пропали, когда принимали участие в спасательной операции в далекой стране. Место действия — вымышленный город Хиллвуд.\n\rСюжет фильма составляют школьные приключения Арнольда и его друзей, истории, происходящие с жильцами пансиона, которым владеет его семья. Особое место занимает история тайной любви Хельги к Арнольду, в которой она никак не может ему признаться, а также борьба с возникающими у её отца бизнес-идеями, так или иначе угрожающими тихому и мирному существованию города.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":841018,"rate":7.263,"rate_count":3737,"kpOrder":2337,"name":"В созвездии Стрельца","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["Россия"],"genres":["биография","история"],"age":12,"description":"История «советского Пеле» Эдуарда Стрельцова. Олимпийский чемпион Мельбурна, великий нападающий сборной страны и команды «Торпедо», он вел борьбу до победного не только на поле, но и в жизни. Непростые отношения с женщинами, интриги завистников, месть властей, предательство друзей – через все испытания он проходил благодаря преданности болельщиков и бесконечной любви к футболу.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":224297,"rate":7.796,"rate_count":1797,"kpOrder":2338,"name":"Лабиринт","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":12,"description":"По мотивам древнегреческих мифов о Тесее и Минотавре.","imdbId":"tt0457031","duration":"0:19","slogan":null,"MPAA":null},{"id":922200,"rate":7.263,"rate_count":3602,"kpOrder":2338,"name":"Королева красоты","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Красота простой деревенской девушки Катерины Пановой (Карина Андоленко) покорила мир. Она стала лицом советской моды 60-х годов и первой манекенщицей, признанной на Западе. Русской красавице рукоплескали Париж и Прага, пресса называла ее «национальным достоянием СССР», а дома ее ждала советская действительность, зависть, интриги, ревность и трагическая любовь... 1961 г. В небольшой подмосковной деревне живет семья Пановых. Отец Михаил ревнует жену к давнему прошлому. Поводом является его дочь-красавица Катя, которая совершенного не похожа на него, в отличие от своей сестры Любы. Катя отвергает всех местных кавалеров. Она верит, что ей уготована иная судьба. Ее заветная мечта - стать манекенщицей и отправиться в Париж. После очередного скандала с родителями Катерина решает осуществить свою мечту. Она отправляется в Москву и просит помощи у молодого успешного модельера Вени Кротова. Он решает дать шанс деревенской девушке и устраивает ее демонстратором одежды. За короткое время Катя становится ведущей манекенщицей Дома Мод. Когда ее фотография появляется в газете, Катю находит журналист-международник Феликс Крутский. Он искал ее с тех пор, как увидел на танцах в деревенском клубе. Несмотря на то, что родители прочат ему в жены другую девушку - известную молодую киноактрису Марианну Нечаеву, Феликс назначает Катерине свидание. Чем обернется для Кати прекрасная сказка? Выдержит ли ее любовь испытание славой?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":46345,"rate":7.796,"rate_count":1221,"kpOrder":2339,"name":"Наследство волшебника Бахрама","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"Девочка, попавшая в царство волшебника Бахрама, вернулась обратно не польстившись на драгоценности и богатство.","imdbId":"tt0212374","duration":"0:19","slogan":null,"MPAA":null},{"id":256150,"rate":7.263,"rate_count":3193,"kpOrder":2339,"name":"Кровь триединства","secondName":"Trinity Blood","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":12,"description":"Несколько сот лет назад человечество совершило большую ошибку, и ошибка эта обошлась слишком дорого. И случилась великая катастрофа, и прокатился по Земле Армагеддон, и те, кто остались в живых, позавидовали мертвым. Ибо вместе с бедами на нашу планету пришли некие таинственные существа. ","imdbId":"","duration":"0:22","slogan":"The struggle for existence continues!","MPAA":null},{"id":494448,"rate":7.796,"rate_count":1043,"kpOrder":2340,"name":"Великий воин","secondName":"Magadheera","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","фэнтези"],"age":12,"description":"История начинается в 1609 году. Бхаирава служит в охране княжества Удайгардх. В его семье любой готов отдать свою жизнь ради княжества. Митра - единственная принцесса княжества. Бхаирава и Митра любят друг друга, в то время как главнокомандующий княжества Рамадева Билла хочет жениться на Митре, чтобы захватить трон. Рамадева пытается разделить влюбленных.","imdbId":"tt1447500","duration":"2:27","slogan":null,"MPAA":null},{"id":742597,"rate":7.263,"rate_count":1703,"kpOrder":2340,"name":"Измена","secondName":"Betrayal","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["драма"],"age":16,"description":"В центре сюжета находится молодая и замужняя женщина-фотограф, которая крутит роман с женатым адвокатом из властной и богатой семьи Карстен. История начинается с того, что он защищает подозреваемого в убийстве в деле, над которым работает её муж, и эти события оборачиваются серией предательств и обмана для обеих сторон.","imdbId":"tt2751074","duration":"1:00","slogan":"Они не понимают, что они начали","MPAA":null},{"id":316764,"rate":7.796,"rate_count":902,"kpOrder":2341,"name":"Сияние радуги","secondName":"A Shine of Rainbows","type":"FILM","year":2009,"yearEnd":0,"countries":["Ирландия","Канада"],"genres":["драма","семейный"],"age":null,"description":"Двойные радуги такое же редкое явление, как и любящая женщина Мария О`Доннел. Чтобы поделиться своей радостью, заботой и теплом, она принимает сироту по имени Томас и приглашает его жить на удаленный остров Корри у берегов Ирландии. Однако муж Алик не одобряет робость Томаса и его неумение общаться с людьми. Он не может скрыть свое разочарование в том, что Томас не тот ребенок, которого он хотел. Вскоре Томас начинает называть Марию своей матерью. Но счастье длится не долго…","imdbId":"tt1014774","duration":"1:41","slogan":"Love has many colors","MPAA":"PG"},{"id":1040949,"rate":7.262,"rate_count":42661,"kpOrder":2341,"name":"Касл-Рок","secondName":"Castle Rock","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Начальник тюрьмы Шоушенк совершает самоубийство, и после его смерти в закрытом крыле здания находят странного юношу. Никто не знает, кто это, а сам он называет только имя адвоката Генри Дивера, который вырос в Касл-Роке. Дивер возвращается в город, где когда-то трагически погиб его отец, и пытается распутать историю загадочного заключенного.","imdbId":"tt6548228","duration":"1:00","slogan":null,"MPAA":null},{"id":893882,"rate":7.796,"rate_count":571,"kpOrder":2342,"name":"Собачий день","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","мелодрама"],"age":12,"description":"История о молодом человеке, который ценой своей мечты совершает никому не заметный поступок. Но в мире ничего не проходит бесследно.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":1331754,"rate":7.262,"rate_count":1214,"kpOrder":2342,"name":"Игра Дарвина","secondName":"Darwin's Game","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Старшеклассник Канамэ получает приглашение от одноклассника поиграть в «Игру Дарвина». Однако, как только он открывает приложение, зеленая змея внезапно появляется из экрана телефона и кусает его за шею. Очнувшись в медкабинете без признаков укуса, Канамэ решает, что это была просто галлюцинация. Он снова открывает приложение, которое теперь выглядит как простая игра, и начинает первый матч. В ту же секунду его противник появляется прямо перед ним и нападает на него с ножом. Так Канамэ понимает, что «Игра  Дарвина» – это не обычное приложение, а жестокая борьба за выживание.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":255361,"rate":7.262,"rate_count":543,"kpOrder":2343,"name":"Клан вампиров","secondName":"Kindred: The Embraced","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Cериал о современных вампирах, занимающихся организованной преступностью.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":4465,"rate":7.795,"rate_count":15315,"kpOrder":2344,"name":"Долорес Клэйборн","secondName":"Dolores Claiborne","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Всю жизнь Долорес Клэйборн проработала в роскошном доме Веры Донован - самой богатой жительницы небольшого американского острова. Долорес никогда не удалялась от этого островка более чем на 50 миль. Муж, пьяница и драчун, умер от несчастного случая много лет назад, а дочка Селина к ней не ездит вот уже 15 лет. \n\rЧто же случилось, что Селина, ставшая известной журналисткой, бросила все свои дела и помчалась к матери за тридевять земель? Умерла Вера Донован, а местный детектив Джон Мэки вот уже который год имеет зуб на Долорес: он не поверил тогда, много лет назад в случайную смерть её мужа, и не верит теперь, потому что богачкой написано завещание в пользу Долорес.","imdbId":"tt0109642","duration":"2:12","slogan":"Разлученные смертью... Соединенные убийством","MPAA":"R"},{"id":880620,"rate":7.262,"rate_count":555,"kpOrder":2344,"name":"Остров с Беаром Гриллсом","secondName":"The Island with Bear Grylls","type":"TV_SHOW","year":2014,"yearEnd":2019,"countries":["Великобритания"],"genres":["реальное ТВ"],"age":null,"description":"Многие люди задумываются о том, сумеют ли они выжить на необитаемом острове. Но что, если они окажутся там на самом деле и смогут рассчитывать лишь на самих себя? Искатель приключений Беар Гриллс на месяц оставит тринадцать англичан на далеком острове в Тихом океане. Им больше не на кого положиться, а в их распоряжении — лишь видеокамеры, одежда и самые простые инструменты. Этот райский уголок может обернуться для них настоящим адом. Смогут ли современные люди, привыкшие к удобствам двадцать первого века, приспособиться к дикой враждебной среде?","imdbId":"tt3725394","duration":"0:47","slogan":null,"MPAA":null},{"id":257921,"rate":7.795,"rate_count":5806,"kpOrder":2345,"name":"Вершки и корешки","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По сказке об умном мужике и ленивом медведе.","imdbId":"tt4111062","duration":"0:12","slogan":null,"MPAA":null},{"id":1209244,"rate":7.261,"rate_count":20348,"kpOrder":2345,"name":"Магомаев","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","музыка"],"age":null,"description":"Конец 1960-ых, разгар брежневской эпохи. Муслим Магомаев во время записи концертной программы знакомится с очаровательной оперной певицей, Тамарой Синявской. Между королём советской эстрады и восходящей звездой Большого театра с первого взгляда пробегает искра, которая становится началом большой любви. Однако Тамара замужем, да и Муслим не свободен... Но у настоящей любви нет преград, и судьба вновь сводит влюбленных. На этот раз в Париже.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":38309,"rate":7.795,"rate_count":2139,"kpOrder":2346,"name":"Клео от 5 до 7","secondName":"Cléo de 5 à 7","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","музыка"],"age":null,"description":"Начинающая певица Флоранс обеспокоена своим здоровьем и, в ожидании результатов медицинского теста, она идёт к гадалке. Карты Таро показывают смерть, и, хотя гадалка пытается это скрыть, Клео окончательно теряет душевный покой. Не находя ни понимания, ни сочувствия своим тревогам, охваченная смятением, Клео не может оставаться дома и выходит на улицу. Она заходит в кафе, встречается с подругой, бродит по городу и знакомится с молодым мужчиной, который, гуляя по парку, прощается с мирной жизнью - он солдат и ему предстоит отъезд в Алжир, где идёт война...","imdbId":"tt0055852","duration":"1:30","slogan":null,"MPAA":null},{"id":1042826,"rate":7.261,"rate_count":1852,"kpOrder":2346,"name":"Хорошие девчонки","secondName":"Good Girls","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"История трех женщин, попавших в затруднительные обстоятельства и вынужденных пойти на ограбление супермаркета с игрушечным пистолетом.","imdbId":"tt6474378","duration":"0:43","slogan":"Done Playing Nice","MPAA":null},{"id":1278185,"rate":7.795,"rate_count":2308,"kpOrder":2347,"name":"BTS: Открой свою душу. Фильм","secondName":"BTS: Bring the Soul. The Movie","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["документальный","концерт","музыка"],"age":12,"description":"На следующий день после заключительного концерта мирового тура «LOVE YOURSELF» на одной из парижских крыш участники BTS делятся своими личными историями и впечатлениями от новых городов и выступлений перед тысячами ARMY по всему миру.","imdbId":"tt10545076","duration":"1:45","slogan":null,"MPAA":null},{"id":1125012,"rate":7.261,"rate_count":1182,"kpOrder":2347,"name":"Тука и Берти","secondName":"Tuca & Bertie","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Главные героини комедийного мультсериала — две 30-летние птицы, живущие в одном доме. Тука — беззаботная тусовщица, а Берти — скромная мечтательница. Они прекрасно дополняют друг друга и вместе проходят через череду жизненных взлетов и падений.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":45621,"rate":7.795,"rate_count":2125,"kpOrder":2348,"name":"В огне брода нет","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"В санитарном поезде, вывозящем раненых с фронтов гражданской войны, работает медсестрой комсомолка Таня Теткина. Совсем юная, застенчивая девушка искренне и самоотверженно предана своему делу. Она далеко не все еще понимает из происходящего вокруг, многое лишь смутно ощущает, пытаясь выразить это своими рисунками и отношением к близким людям, которых она находит и теряет в эти трудные дни.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":229458,"rate":7.26,"rate_count":32801,"kpOrder":2348,"name":"Русалочка","secondName":"The Little Mermaid","type":"TV_SHOW","year":1992,"yearEnd":1994,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":6,"description":"Красочный и добрый мультсериал о приключениях Русалочки, которая живет в глубине океана и мечтает иметь два хвоста, чтоб уметь танцевать, как люди! Ее привлекает все, что связано с людьми, что раздражает ее отца - царя Тритона!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":412372,"rate":7.258,"rate_count":3661,"kpOrder":2349,"name":"Читающий мысли","secondName":"The Listener","type":"TV_SHOW","year":2009,"yearEnd":2014,"countries":["Канада"],"genres":["драма","фантастика","фэнтези"],"age":16,"description":"Тоби Логан - 28-летний парамедик, обладающий способностью читать мысли людей. В один прекрасный день он решает использовать свой дар на благо других людей и помогать раскрывать преступления.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":255148,"rate":7.795,"rate_count":936,"kpOrder":2350,"name":"Ночная буря","secondName":"Arashi no yoru ni","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":0,"description":"Однажды, в ужасную грозу, маленький козленок Мей в поисках укрытия прячется в темной пещере, где встречает приятеля по несчастью. Борясь со страхом и холодом, двое компаньонов знакомятся вслепую. Они становятся друзьями и обещают друг другу, обязательно встретятся еще, и придумывают пароль: «ночная буря».\n\rНа следующий день Мей с удивлением узнает, что его новый друг - не кто иной как волчонок по имени Гав! Вопреки родительским запретам, они становятся неразлучными друзьями. Отчаянно стремясь сохранить свою дружбу, Мей и Гав решают отправиться на поиски «Изумрудного леса», в котором они могли бы по-прежнему оставаться друзьями. Но за ними начинается охота...","imdbId":"tt0498465","duration":"1:50","slogan":"Born enemies... Sworn friends","MPAA":null},{"id":1247372,"rate":7.257,"rate_count":2356,"kpOrder":2350,"name":"Мы те, кто мы есть","secondName":"We Are Who We Are","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Италия","США"],"genres":["драма"],"age":18,"description":"14-летний подросток из Нью-Йорка Фрейзер Уилсон по воле родителей оказался на военной базе в Италии. Там он знакомится с другими ребятами, включая Кейтлин Харпер, с которой у него завязываются отношения. Вместе с друзьями они наслаждаются солнцем, морем и пляжем, но внутри Фрейзер скучает по своему другу Марку, который остался в Штатах. Всё усложняет местный военнослужащий Джонатан, к которому Фрейзер начинает испытывать романтические чувства.","imdbId":"tt9848536","duration":"","slogan":null,"MPAA":null},{"id":3730,"rate":7.794,"rate_count":81964,"kpOrder":2351,"name":"Таинственная река","secondName":"Mystic River","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Джимми Маркум, Дейвид Бойл и Шон Девин — неразлучные приятели с детства. Они вместе играют в хоккей, взрослея на знакомых неспокойных улицах Бостона. Уже взрослыми судьба сводит их вместе перед лицом трагедии: зверского убийства дочери Джимми Маркума — Кэтти.","imdbId":"tt0327056","duration":"2:18","slogan":"Мы хороним наши грехи, мы отмываемся от них дочиста","MPAA":"R"},{"id":888231,"rate":7.257,"rate_count":1768,"kpOrder":2351,"name":"Золотая клетка","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Красавица медсестра Алина вынуждена бежать из родного города после череды ужасных и трагических событий. В Москве Алина работает сиделкой у пострадавшего в аварии молодого миллионера и оказывается полностью в его власти. Но это ли настоящая любовь? Вскоре Алина снова остается одна. Спасаясь от преследователя, который не остановится, пока не найдет ее, Алина полностью меняет свою жизнь, но за внешним благополучием и фасадами красивых домов скрываются тайны, которые лучше никому не знать.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":80740,"rate":7.794,"rate_count":13574,"kpOrder":2352,"name":"Папа","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Все, чем живет Абрам Шварц – его талантливый сын. И когда он становится лучшим учеником Консерватории, отец едет в Москву посмотреть на своего мальчика в минуты его славы. Но сын стыдится его.","imdbId":"tt0416099","duration":"1:34","slogan":null,"MPAA":null},{"id":1006667,"rate":7.257,"rate_count":824,"kpOrder":2352,"name":"Золото","secondName":"Guyane","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Франция"],"genres":["драма","приключения"],"age":null,"description":"Чтобы не вылететь из университета, молодой геолог отправляется на стажировку в далёкую Гвиану. Этот экзотический кусок французской земли, расположенный в джунглях на северо-востоке Южной Америки, - настоящая жила для золотодобывающих компаний, а также всякого рода проходимцев и изгоев, готовых убить за самородок. Здесь герою придётся сдавать экзамен на умение выживать в экстремальных условиях, и «завал» такого испытания грозит уже не отчислением, а настоящей гибелью.","imdbId":"tt5904172","duration":"0:52","slogan":null,"MPAA":null},{"id":95294,"rate":7.794,"rate_count":1551,"kpOrder":2353,"name":"Вечер шутов","secondName":"Gycklarnas afton","type":"FILM","year":1953,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":16,"description":"Бродячие циркачи, шапито,  акробаты, жонглеры, фокусники и шуты - театр! А разве вся наша жизнь - не театр, и мы в ней - не актеры?","imdbId":"","duration":"1:35","slogan":"The creator of the celebrated «Torment» probes deep into the passions of a young girl...deep into the desires of two lustful men...deep into the drama and desperation of THE NAKED NIGHT","MPAA":null},{"id":1333758,"rate":7.257,"rate_count":674,"kpOrder":2353,"name":"Власть в ночном городе. Книга вторая: Призрак","secondName":"Power Book II: Ghost","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Тарик ищет себя и пытается избавиться от гнетущего наследия отца.","imdbId":"","duration":"10:31","slogan":null,"MPAA":null},{"id":829375,"rate":7.794,"rate_count":748,"kpOrder":2354,"name":"Eminem: Space Bound","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3521188","duration":"0:04","slogan":null,"MPAA":null},{"id":521592,"rate":7.256,"rate_count":4758,"kpOrder":2354,"name":"Событие","secondName":"The Event","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Загадочная и напряженная история с непредсказуемыми поворотами сюжета начинается с пропажи невесты главного героя, а точнее будет сказать, исчезновения, поскольку возникает впечатление, что ее и не существовало: никто не может вспомнить, что когда-либо ее видел или что-либо слышал о ней. Бросающийся на поиски герой, исполненный решимости разгадать загадку, добирается до самых верхних эшелонов власти и неожиданно понимает, что стал пешкой в таинственной игре, ведущейся на уровне сильных мира сего, известных и, до поры, нет. И игра эта, похоже, может не только повлиять на жизнь каждого, но и перевернуть наши представления о мире.","imdbId":"tt1582459","duration":"0:43","slogan":"What Will You Believe?","MPAA":null}]