[{"id":8517,"rate":6.667,"rate_count":376,"kpOrder":104705,"name":"Битва за Рим","secondName":"Kampf um Rom I","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Румыния"],"genres":["драма","приключения"],"age":16,"description":"Племена готов завоевали Рим в конце IV века нашей эры. На фоне грандиозных потрясений разворачивается драматическая борьба римлян за освобождение города от варваров.","imdbId":"tt0063174","duration":"1:43","slogan":null,"MPAA":null},{"id":159925,"rate":6.667,"rate_count":304,"kpOrder":104707,"name":"Ад Рампо","secondName":"Ranpo jigoku","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фэнтези"],"age":18,"description":"Антология из четырёх историй - экранизаций коротких рассказов японского мастера ужаса Эдогавы Рампо. \n\rПервый и связывающий воедино остальные части антологии сюрреалистический эпизод «Канал Марса» рассказывает о человеке, нашедшем озеро, которое медленно погружается прямо в ад.\n\r«Ад зеркал» - история расследования частным детективом серии убийств красивых женщин. Единственной зацепкой в этом деле становится особый вид зеркал, имевшихся в домах у покойных.\n\r«Гусеница» повествует о вернувшемся домой безруком и безногом инвалиде - ветеране войны. Некогда бывший национальным героем, а ныне беспомощный солдат постепенно превращается в объект жестоких насмешек и издевательств со стороны собственной жены.\n\r«Жуки» - новелла о страдающем гермофобией шофёре, сходящем с ума по своей работодательнице–актрисе.","imdbId":"tt0423034","duration":"2:14","slogan":null,"MPAA":null},{"id":274683,"rate":6.667,"rate_count":258,"kpOrder":104708,"name":"Нормальные","secondName":"Normal","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"В автокатастрофе погиб молодой парень, подающий надежды баскетболист, звезда города... Его мать и отец, его девушка, его друг, его нечаянный убийца - оставшийся в живых виновник аварии, - каждый по-своему переживает эту трагедию. Все хотели бы вернуться к нормальной жизни, однако это не так просто, ведь случившееся оставило глубокий след в жизни каждого. Но даже будучи в самом глубоком отчаянии, можно все же найти в себе силы жить дальше, обретя новый смысл...","imdbId":"tt0905357","duration":"1:40","slogan":null,"MPAA":"R"},{"id":254773,"rate":6.667,"rate_count":231,"kpOrder":104709,"name":"Арье","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Картина рассказывает о странной судьбе талантливого хирурга Израиля Арье, еврея по национальности, который ребенком попадает в оккупацию, где, несмотря на ужасы военных переживаний, он встречает Первую любовь и первое предательство любви. Ровно через 60 лет, будучи известным хирургом, герою суждено вновь встретиться со своей Первой любовью, чтобы, незадолго до смерти, успеть понять истинный смысл жизни и передать это открытие близким ему людям.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":2776,"rate":6.667,"rate_count":234,"kpOrder":104710,"name":"Пантера","secondName":"Panther","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"Америка 60 - х. Главные герои фильма берут в руки оружие, чтобы защитить себя и свои семьи от полицейского произвола. Но есть среди них те, кто пошел на это ради собственной выгоды. Подлость и предательство приводят к трагическим последствиям...","imdbId":"tt0114084","duration":"2:04","slogan":"The People Called Them Heroes. The F.B.I. Called Them Public Enemy Number One.","MPAA":"R"},{"id":222294,"rate":6.667,"rate_count":192,"kpOrder":104715,"name":"Топинамбуры","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":6,"description":"По мотивам произведений Николая Носова. Увлекательные приключения двух мальчуганов-проказников Миши Козлова и Коли Синицына.","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":842292,"rate":6.667,"rate_count":182,"kpOrder":104717,"name":"Воспитательница","secondName":"Haganenet","type":"FILM","year":2014,"yearEnd":0,"countries":["Израиль","Франция"],"genres":["драма"],"age":null,"description":"История отношений воспитательницы детского сада Ниры и пятилетнего Йоава, неожиданно обнаружившего недюжинные поэтические таланты. Это открытие буквально преображает серые будни женщины, уставшей от обыденности и повседневных забот. Стихи, звучащие совсем не по-детски в устах ребенка, кажутся ей гениальными. Нира пытается выдать их за свои, все глубже увязая в отношениях с мальчиком, травмированным разводом родителей и требующим внимания.","imdbId":"tt3709678","duration":"1:59","slogan":null,"MPAA":null},{"id":504659,"rate":6.667,"rate_count":151,"kpOrder":104720,"name":"Стэнли Парк","secondName":"Stanley Park","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"О подростках 21 века, живущих в пригороде Лондона, их взаимоотношениях, столкновениях с аспектами взрослой жизни, принятиях важных решений и как эти решения меняются, натыкаясь на подводные камни этой самой взрослой жизни.","imdbId":"tt1626947","duration":"0:28","slogan":null,"MPAA":null},{"id":919750,"rate":6.667,"rate_count":155,"kpOrder":104721,"name":"Города-побратимы","secondName":"Sister Cities","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Четыре сестры живут порознь и собираются в родном доме, чтобы похоронить мать, совершившую, как им известно, самоубийство. Эта встреча таких непохожих героинь повлечёт неожиданные открытия, которые навсегда изменят отношение сестёр друг к другу.","imdbId":"tt4795692","duration":"1:26","slogan":"I brought cake!","MPAA":null},{"id":707955,"rate":6.667,"rate_count":138,"kpOrder":104722,"name":"Современная жизнь – отстой","secondName":"Modern Life Is Rubbish","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"Натали и Лиам вместе уже 10 лет. Когда-то их объединила любовь к музыке, а теперь они решают расстаться и не знают,  что делать с их совместным детищем - музыкальной библиотекой. Похоже, ни Натали, ни Лиам не готовы уступить ее друг другу.","imdbId":"tt2385752","duration":"1:45","slogan":null,"MPAA":null},{"id":282146,"rate":6.667,"rate_count":140,"kpOrder":104724,"name":"Последние дни Иммануила Канта","secondName":"Les derniers jours d'Emmanuel Kant","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма"],"age":null,"description":"Этот фильм - не столько повествование о «последних днях» немецкого философа, сколько собрание любопытных фактов, легенд и баек об И.Канте. Здесь и знаменитые прогулки Канта, по которым сверяли часы жители Кенигсберга, и стертые половицы, где стоял слуга философа, и педантичность Канта в мелочах. В то же время показан и «другой Кант»: мелкотщеславный, сварливый, иногда жестокий и надменный.","imdbId":"tt0109601","duration":"1:10","slogan":null,"MPAA":null},{"id":42329,"rate":6.667,"rate_count":128,"kpOrder":104726,"name":"Трудно первые сто лет","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Изо дня в день рутинная, изматывающая работа,пустые прилавки, заботы, муж, свекровь, стройка. Кажется, что есть где-то другая, лучшая жизнь.","imdbId":"tt0271238","duration":"2:18","slogan":null,"MPAA":null},{"id":1134902,"rate":6.667,"rate_count":122,"kpOrder":104729,"name":"Виталина Варела","secondName":"Vitalina Varela","type":"FILM","year":2019,"yearEnd":0,"countries":["Португалия"],"genres":["драма"],"age":null,"description":"Виталина Варела приезжает из Кабо-Верде  в Лиссабон, чтобы похоронить своего мужа, 25 лет назад бросившего ее и уехавшего в Португалию. Все, что ей остается теперь, — это завершить его дела. Она бродит по бедному кварталу для иммигрантов, собирая следы, оставленные мужем, и знакомясь с людьми, которые его знали, постепенно воссоздавая картину жизни человека, некогда любимого ею.","imdbId":"tt8241872","duration":"2:04","slogan":null,"MPAA":null},{"id":23500,"rate":6.667,"rate_count":114,"kpOrder":104730,"name":"Скамейка","secondName":"Bænken","type":"FILM","year":2000,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма"],"age":null,"description":"Кай - упрямый и очень гордый мужчина. Бывший начальник, он живет в государственной квартире. Он растратил попусту свою жизнь и теперь получает пособие по безработице и напивается в одиночестве. Внезапно в тот же дом переезжает дочь Кая, с которой он не виделся 19 лет. И с Каем происходит неожиданная перемена. Его первое желание – скрыться от дочери, но все заканчивается тем, что Кай присматривает за шестилетним внуком. Впервые в жизни Кай оказывается с кем-то: у него появляется семья, о которой нужно заботиться.","imdbId":"tt0245027","duration":"1:33","slogan":null,"MPAA":null},{"id":707530,"rate":6.667,"rate_count":88,"kpOrder":104738,"name":"Берта Моризо","secondName":"Berthe Morisot","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["биография"],"age":null,"description":"Фильм начинается событиями 1865 года, когда молодая художница встретила уже приобретшего определенную известность Эдуарда Мане, выставившего в Салоне «Олимпию» — картину, найденную современниками крайне непристойной и вульгарной, и спровоцировавшую грандиозный по тем временам скандал. Эта встреча станет решающей в жизни художницы – любовная страсть затмит прежнее представление о будущем - она целиком посвятит себя живописи…\n\rВ 1874 году в ателье фотографа Надара открылась выставка, буквально взорвавшая художественную жизнь Парижа. Тридцать молодых художников выставили 165 работ, разительно отличавшихся от тех, к которым привыкли французские ценители живописи. Среди них была единственная женщина – Берта Моризо…","imdbId":"tt2396722","duration":"1:40","slogan":null,"MPAA":null},{"id":1645,"rate":6.667,"rate_count":83,"kpOrder":104739,"name":"Точка давления","secondName":"Pressure Point","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Тюремный врач-психиатр вспоминает события 20-летней давности, когда его пациентом был американец, сочувствующий нацистам.","imdbId":"tt0056370","duration":"1:31","slogan":"FILMED IN BLACK, IN WHITE, IN RAGE!... a motion picture without a safety valve!","MPAA":null},{"id":485374,"rate":6.667,"rate_count":83,"kpOrder":104741,"name":"Современное искусство: Великий мыльный пузырь","secondName":"The Great Contemporary Art Bubble","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Этот фильм представляет из себя путешествие по изнанке мира современного искусства. Бен Льюис, посещая выставки, аукционные дома и общаясь с миллионерами, коллекционерами и знатоками рынка искусства, пытается понять, в чем причины самого большого в истории роста цен на произведения современного искусства. Он открывает необычный рынок, наполненный секретностью, спекуляциями и неутолимой жаждой прекрасного.","imdbId":"tt1517259","duration":"1:30","slogan":null,"MPAA":null},{"id":56987,"rate":6.667,"rate_count":82,"kpOrder":104744,"name":"Жена-любовница","secondName":"Mogliamante","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"После того, как муж объявил её фригидной в первую брачную ночь, Антония де Анжелис испытывает глубочайший нервный стресс и становится инвалидом, прикованным к постели. Через некоторое время ее муж Луиджи, преуспевающий коммивояжер и торговец вином, внезапно исчезает, и Антония убеждена, что он мертв. Новый нервный стресс поднимает ее с постели, вернув к жизни; она активно берется за бизнес мужа, начинает объезжать старых клиентов мужа, которым он поставлял вино. Шаг за шагом Антония узнает всё о его жизни...","imdbId":"tt0076400","duration":"1:46","slogan":"Laura Antonelli is Back - With Marcello Mastroianni!","MPAA":"R"},{"id":178886,"rate":6.667,"rate_count":82,"kpOrder":104748,"name":"Девушка в витрине","secondName":"La ragazza in vetrina","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Двое шахтёров-итальянцев, Винченцо и Федерико, вместе отправляются в Амстердам на улицу красных фонарей, где женщины сидят у окна и зазывают потенциальных клиентов к себе. Там парочка встречает Эльсу и Карри, которые готовы бросить свои «окна», чтобы провести выходные с мужчинами у озера. Вскоре Эльса влюбляется в Винченцо...","imdbId":"tt0055352","duration":"1:30","slogan":null,"MPAA":null},{"id":668706,"rate":6.667,"rate_count":76,"kpOrder":104750,"name":"Дело поручается детективу Тедди. Бурый и Белый","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Дело № 001.Детектив Тедди разыскивает пропавших медвежат Бурого и Белого.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":37158,"rate":6.667,"rate_count":76,"kpOrder":104751,"name":"Карманники","secondName":"Tai fong siu sau","type":"FILM","year":1982,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":null,"description":"Двое неразлучных друзей-карманников в компании своего учителя и его дочери каждый день «зарабатывают» своим незаконным ремеслом баснословные суммы.","imdbId":"tt0083828","duration":"1:36","slogan":null,"MPAA":null},{"id":644911,"rate":6.667,"rate_count":79,"kpOrder":104753,"name":"Богатенький Буратино","secondName":"Pilla Zamindar","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":null,"description":"У главного героя Правина куры денег не клюют. Он тратит их на бесконечные развлечения и веселье, совсем не задумываясь о последствиях. К тому же он прекрасно знает, что в день его 19-тилетия миллионы покойного дедушки достанутся единственному наследнику - то есть ему. Закатив пир на весь мир, Правин принимает поздравления и ждет оглашения последней воли дедушки. Но неожиданно в завещании всплывают некоторые условия, без которых невозможно получить наследство. Главный уговор - три года прожить в глухой деревне, закончить там институт и подружиться с местными жителями. Избалованному городскому повесе ничего не остается, кроме как согласиться на кощунственные требования деда и отправиться на вольные хлеба в забытую Богом провинцию.","imdbId":"","duration":"2:27","slogan":null,"MPAA":null},{"id":35007,"rate":6.667,"rate_count":72,"kpOrder":104758,"name":"Ненастная погода","secondName":"Stormy Weather","type":"FILM","year":2003,"yearEnd":0,"countries":["Бельгия","Исландия","Франция"],"genres":["драма"],"age":null,"description":"Однажды молодой психиатр Кора Левин обнаруживает у себя в кабинете женщину, которая отказывается говорить. Никто в больнице не знает, как ее зовут и откуда она. Доктор привязывается к своей пациентке и их отношения уходят все дальше и дальше от терапевтических предписаний. Вскоре обнаруживается, что эта женщина — иностранка, прибывшая из небольшой исландской деревушки...","imdbId":"tt0348876","duration":"1:31","slogan":null,"MPAA":null},{"id":7245,"rate":6.667,"rate_count":64,"kpOrder":104760,"name":"Фриби и Бин","secondName":"Freebie and the Bean","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":null,"description":"Двое полицейских из Сан-Франциско, Фриби и Бин, сокрушают всё на своем пути, чтобы арестовать крутого гангстера Майерса. Для этого они готовы даже спасти его от мафии…","imdbId":"tt0071521","duration":"1:53","slogan":"Above all... It's a love story.","MPAA":"R"},{"id":51092,"rate":6.667,"rate_count":68,"kpOrder":104762,"name":"Мёртвый сезон","secondName":"Hors saison","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия","Франция","Швейцария"],"genres":["драма","комедия"],"age":null,"description":"После долгих лет Валентин возвращается в обитель своего детства, старый отель в горах Швейцарии, некогда принадлежавший его семье, но теперь, купленный другим владельцем и ожидающий сноса. Заброшенные комнаты и пустые залы возрождают в 45-летнем герое давно покоящиеся воспоминания и наполняют это место жизнью и пойманной детским слухом музыкой. Здесь ему вновь удается обрести общество друзей и знакомых, которых много лет нет в живых, и на время вернуться в ту полную таинств и беззаботных приключений пору.","imdbId":"tt0105908","duration":"1:35","slogan":null,"MPAA":null},{"id":454648,"rate":6.667,"rate_count":65,"kpOrder":104765,"name":"Эстафета","secondName":"Baton","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мультфильм"],"age":null,"description":"Неизвестное будущее. Люди изжили себя с лица планеты, оставив после лишь человекоподобных роботов, живущих по программе. Но средь машин есть нечто, что несёт в себе желание жить, любить и чувствовать, подобно людям. Вирус Сайфа - некогда операционная система робота, первого в своём роде, способного на эмоции. И его память передаётся от робота к роботу вот уже 100 лет, подобно эстафете. Аполло и Микал, не ведая того, эстафету приняли...","imdbId":"tt1397147","duration":"0:50","slogan":null,"MPAA":null},{"id":221151,"rate":6.667,"rate_count":64,"kpOrder":104769,"name":"Жизнь наизнанку","secondName":"La vie à l'envers","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"В основе сюжета история молодого мужчины, который начинает испытывать все нарастающее разочарование в богемной жизни буржуазного Парижа и постепенно с головой погружается в свой собственный герметичный мирок. С точки зрения общепринятых стандартов, главный герой практически сходит с ума, однако для этого человека с хрупкой душевной организацией подобный выход, вполне вероятно, единственно возможный...","imdbId":"tt0059874","duration":"1:32","slogan":null,"MPAA":null},{"id":7329,"rate":6.666,"rate_count":424,"kpOrder":107109,"name":"Хэммет","secondName":"Hammett","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Дэшил Хэммет в 1928 году в Сан-Франциско подрабатывал как частный сыщик в агентстве Пинкертон, расследуя таинственное дело об исчезновении молодой китаянки по имени Кристал Лин.","imdbId":"tt0085640","duration":"1:37","slogan":"The mystery writer who lived his own stories !","MPAA":"PG"},{"id":199120,"rate":6.666,"rate_count":321,"kpOrder":107110,"name":"Опасная погоня","secondName":"Kimi yo fundo no kawa wo watare","type":"FILM","year":1976,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер"],"age":12,"description":"Прокурор Мориока арестован полицией по обвинению в грабежах и изнасиловании. В его квартире найдены многочисленные улики, находятся свидетели, и генеральный прокурор Токио не верит в его невиновность. Стремясь доказать, что все это подстроено, Мориока бежит из-под стражи и, скрываясь от правосудия, начинает собственное расследование.","imdbId":"tt0327002","duration":"2:31","slogan":"congrats","MPAA":null},{"id":471680,"rate":6.666,"rate_count":314,"kpOrder":107111,"name":"Нити","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Притча о хрупкости отношений. Любовь ищется, находится, испытывается, теряется...","imdbId":"tt6055130","duration":"0:06","slogan":null,"MPAA":null},{"id":238189,"rate":6.666,"rate_count":300,"kpOrder":107112,"name":"Три сыщика и тайна острова Скелетов","secondName":"The Three Investigators and the Secret of Skeleton Island","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","ЮАР"],"genres":["детектив","приключения","семейный"],"age":12,"description":"Герои фильма — неразлучные друзья: Боб Андрюс, Пит Креншоу и Юпитер Джонс. Живут они в городке Роки-Бич на берегу Тихого океана, недалеко от Голливуда. Их опорный пункт — склад утильсырья, их штаб-квартира — старый автоприцеп, в котором они оборудовали криминалистическую лабораторию. Их агентство «Три Сыщика» раскрывает любые секреты, загадки, головоломки.","imdbId":"tt0476603","duration":"1:31","slogan":null,"MPAA":"PG"},{"id":4249,"rate":6.666,"rate_count":271,"kpOrder":107114,"name":"Отцепись от звезд","secondName":"Unhook the Stars","type":"FILM","year":1996,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Такое случается: повзрослевшие дети отвергают материнскую заботу, и тогда Милдред дарит все свое тепло соседскому мальчишке Джей Джею, мать которого Моника ведет отчаянную борьбу с одолевшими ее невзгодами.\n\rЕдинственный у кого женщины находят поддержку - весельчак Большой Томми.","imdbId":"tt0118044","duration":"1:43","slogan":"When prim & proper meets wild & crazy get ready to ...","MPAA":"R"},{"id":1616,"rate":6.666,"rate_count":224,"kpOrder":107115,"name":"Соседи по комнате","secondName":"Roommates","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Престарелый Роки Хольцек - настоящая заноза для своих родственников. Бойкий, упрямый и эксцентричный дедушка, всегда поступает, как ему вздумается, поэтому лично берет под свою опеку осиротевшего внука Майкла, тогда как прочие родичи были бы счастливы отдать ребенка в приют.\n\rКак ни странно, вздорный старче оказывается прекрасным воспитателем, под крылом которого нескладный парнишка постепенно превращается в славного парня.\n\rНе сразу близкие патриарха поймут, что этот раздражающий своей неуправляемостью, не желающий тихо угасать дед, без труда перешагнувший столетний рубеж - тот стержень, на котором держится вся их семья...","imdbId":"tt0114296","duration":"1:48","slogan":"Some people talk.  Some people listen.  When you're 107 and going strong, you do whatever you want.","MPAA":"PG"},{"id":882570,"rate":6.666,"rate_count":210,"kpOrder":107117,"name":"Will Smith Feat. TRÂ-Knox: Black Suits Comin' (Nod Ya Head)","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","фантастика"],"age":null,"description":"","imdbId":"tt4353834","duration":"0:04","slogan":null,"MPAA":null},{"id":156953,"rate":6.666,"rate_count":142,"kpOrder":107119,"name":"Святое место","secondName":"Sveto mesto","type":"FILM","year":1990,"yearEnd":0,"countries":["Югославия"],"genres":["драма","ужасы"],"age":null,"description":"«Святое место» основано на литературной классике - известном рассказе Николая Васильевича Гоголя «Вий». Однако Джордже Кадиевич использует его только в качестве отправной точки для своего собственного повествования, в котором есть место и психологическому триллеру, и мистике, и тёмной стороне эротики.","imdbId":"tt0181845","duration":"1:30","slogan":null,"MPAA":null},{"id":3573,"rate":6.666,"rate_count":138,"kpOrder":107120,"name":"Букашка","secondName":"Bug","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Маленький мальчик раздавил букашку, и этим вызвал такую череду совпадений и случайностей, которую никто себе и представить не мог..","imdbId":"tt0277615","duration":"1:26","slogan":"Every step counts","MPAA":"R"},{"id":571957,"rate":6.666,"rate_count":127,"kpOrder":107121,"name":"Волшебный свет","secondName":"Das blaue Licht","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":12,"description":"Отважный солдат много лет прослужил королю Карлу, был ранен и решил вернуться домой. Он попросил у короля заработной платы за свой труд, но государь отказался платить тому, кто покидает службу и больше не будет защищать его земли.\r\n\r\nОтчаявшись, солдат бредет через лес и останавливается в избушке у загадочной красавицы, под маской которой скрывается старуха-ведьма. Она обманом заставляет своего гостя спуститься в глубокий колодец за оброненной голубой свечкой, да так и бросает его там. С горя солдат закуривает от свечки трубку — и в этот момент перед ним возникает волшебный дух!..","imdbId":"tt1772254","duration":"0:59","slogan":null,"MPAA":null},{"id":160894,"rate":6.666,"rate_count":108,"kpOrder":107122,"name":"Мастер","secondName":"Mistrz","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Польша"],"genres":["драма","мелодрама"],"age":12,"description":"Александр Сапалов, покинув Россию, работает в передвижном цирке в Польше. Но его увольняют. Тогда Сапалов создает «Цирк ножей» и ездит со своим номером по польским городам и весям.\n\rВо время гастролей Сапалов знакомится, а затем берет в помощники девушку Анжелу, сбежавшего из семьи баяниста Млоди, а также путешествующую автостопом француженку Элоди. На одном из выступлений стать мишенью для бросания ножей изъявила желание некая Анна…","imdbId":"tt0431915","duration":"1:57","slogan":null,"MPAA":null},{"id":22342,"rate":6.666,"rate_count":101,"kpOrder":107124,"name":"Итальянская мафия","secondName":"Lookin' Italian","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Винни - выходец из Италии - нашел свою вторую семью в нью - йоркском  мафиозном клане. Отработав много лет наемным убийцей, он был вынужден  уйти на покой. Но старые преступные связи не отпускают на свободу.\n\rКогда  руки в крови, а души убиенных тяжелым грузом лежат на сердце - смерть  будет долго идти по твоему следу. Но бывший мафиози превратился в  тихого забитого человека, который готов сделать все что угодно, только бы  не брать в руки оружие...","imdbId":"tt0110383","duration":"1:37","slogan":"There can be no peace without honor and family.","MPAA":"R"},{"id":178771,"rate":6.666,"rate_count":95,"kpOrder":107125,"name":"Волшебная любовь","secondName":"Yeonaesulsa","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Молодой иллюзионист узнает, что в интернете появилась видеозапись с его участием неприличного содержания. Стремясь оградить свои честь и достоинство, он решает найти виновных до того, как средства массовой информации пронюхают о случившемся. И в помощники берет свою бывшую подругу, с которой почти год как расстался.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":634541,"rate":6.666,"rate_count":79,"kpOrder":107126,"name":"Томящийся от любви","secondName":"Lian ai kong huang zheng","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай","Тайвань"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"","imdbId":"tt2075241","duration":"1:30","slogan":"Sick of love, or sick in love?","MPAA":null},{"id":367616,"rate":6.666,"rate_count":72,"kpOrder":107127,"name":"Винни Пух учится: Делиться и заботиться","secondName":"Winnie the Pooh Learning: Sharing & Caring","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0220164","duration":"","slogan":null,"MPAA":null},{"id":12520,"rate":6.665,"rate_count":434,"kpOrder":107128,"name":"Белая собака","secondName":"White Dog","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Голливудская старлетка Джули подбирает на дороге бездомную собаку. Животное кажется вполне дружелюбным, но вскоре выявляется одна особенность его характера - пёс люто ненавидит негров. Опасаясь, что из-за этого собаку могут усыпить, Джули решает отдать её на перевоспитание в питомник. Хозяин питомника считает, что избавиться от собачьего «расизма» невозможно, но главный тренер Кис всё-таки соглашается взяться за это дело. Учитывая, что Кис сам является негром, каждое занятие с собакой превращается для него в настоящую игру со смертью.","imdbId":"tt0084899","duration":"1:30","slogan":"...Trained To Kill","MPAA":"PG"},{"id":1001796,"rate":6.665,"rate_count":402,"kpOrder":107130,"name":"В поисках праздника","secondName":"The Leisure Seeker","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"История пожилых супругов Джона и Эллы, чья жизнь из-за прогрессирующих болезней близится к закату. Они сбегают от своих взрослых детей и врачей на старом фургоне, чтобы посетить дорогие им места и напоследок счастливо провести время вместе.","imdbId":"tt3741632","duration":"1:52","slogan":"A Once in a Lifetime Roadtrip They Will Never Forget","MPAA":"R"},{"id":3482,"rate":6.665,"rate_count":376,"kpOrder":107131,"name":"Доктор и дьяволы","secondName":"The Doctor and the Devils","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","ужасы"],"age":null,"description":"Действие картины разворачивается в начале 19 века, и рассказывает о похождениях и страшных тайнах эдинбургского врача Томаса Рока. Ему нужны мертвецы для препарирования, но законным образом в его распоряжение могут поступать только повешенные преступники. Тогда доктор Рок вступает в связь с двумя неудачниками, Фэллоном и Брумом, которые вырывают трупы из могил и поставляют их для экспериментов безумному врачу. Но вскоре жажда «легких» денег приводит Фэллона и Брума к заключению, что гораздо быстрее и удобнее убивать людей самим...","imdbId":"tt0089034","duration":"1:33","slogan":"A man of medicine... A pair of murderers... An unholy alliance","MPAA":"R"},{"id":635929,"rate":6.665,"rate_count":286,"kpOrder":107132,"name":"Главный бой Мухаммеда Али","secondName":"Muhammad Ali's Greatest Fight","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"На пике карьеры Мохаммеда Али собираются отправить воевать во Вьетнам. Его отказ от службы в американской армии по религиозным соображениям порождает беспрецедентную юридическую битву, в которую оказалась вовлечена высшая судебная инстанция США – Верховный суд. Уважаемый судья Харлан обнаруживает, что с его точкой зрения на проблему не согласен недавно присоединившийся к его кабинету молодой юрист Конноли. Ему приходится убеждать остальных восемь судей, в том числе и главного судью, назначенного президентом Никсоном, пересмотреть вопрос о виновности Мохаммеда Али.","imdbId":"tt2061756","duration":"1:37","slogan":"Some fights are bigger than the ring.","MPAA":null},{"id":572445,"rate":6.665,"rate_count":248,"kpOrder":107133,"name":"Гиганты","secondName":"Les géants","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма","приключения"],"age":null,"description":"Братья Зак и Сет оказались на каникулах одни-одинешеньки в загородном доме, оставшемся после смерти деда. Да еще к тому же совсем без денег. Вечно занятая мамаша никак не может добраться до своих отпрысков. Чтобы как-то решить финансовую проблему, парни решают сдать дом в аренду местному наркодилеру, но дела, как водится, начинают идти совсем не так, как они планировали...","imdbId":"tt1756595","duration":"1:24","slogan":"Freedom is the greatest adventure.","MPAA":null},{"id":398838,"rate":6.665,"rate_count":174,"kpOrder":107135,"name":"Счастья нет, но есть пила","secondName":"Negatibu happî chênsô ejji","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["комедия","фэнтези"],"age":null,"description":"Однажды ночью, школьник Ёcyкэ Ямoмoтo встречает красивую девушку. На вопрос, что она делает так поздно в одиночестве в парке, она грубо советует ему убираться, пока Он не появился. Узнaть, кто такой Он, Ёcyкэ незамедлительно предоставляется возможность, когда в следюущий момент на него с неба обрушивается огромный монстр, вооруженный бензопилой.","imdbId":"tt1024856","duration":"1:49","slogan":null,"MPAA":null},{"id":960525,"rate":6.665,"rate_count":141,"kpOrder":107136,"name":"Britney Spears: Lucky","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5349488","duration":"0:04","slogan":null,"MPAA":null},{"id":295734,"rate":6.665,"rate_count":119,"kpOrder":107137,"name":"Шерлок Холмс: Происшествие у водопада Виктория","secondName":"Sherlock Holmes: Incident at Victoria Falls","type":"FILM","year":1992,"yearEnd":0,"countries":["Бельгия","Великобритания","Италия"],"genres":["драма","криминал","триллер"],"age":12,"description":"Шерлок Холмс, расследовавший десятки самых запутанных преступлений, собрался уйти на покой и заняться пчеловодством. Однако сам король Эдуард решил поручить сыщику дело государственной важности, и тот незамедлительно взялся за его исполнение. Холмсу вместе с его другом, доктором Ватсоном, пришлось отправиться в далекий Кейптаун, чтобы привезти оттуда алмаз «Звезда Африки».\n\rОперация по доставке бесценного сокровища в Англию была проработана до мелочей, но в последний момент алмаз исчез, после чего было совершено несколько жестоких убийств. Кто преступник? Торговец-грек, американские молодожены, индийская принцесса, английская актриса, а, может быть, помощник управляющего гостиницей или кто-то из местных жителей? Все ведут себя подозрительно, и каждому есть что скрывать. И даже великий Холмс далеко не сразу вышел на верный след…","imdbId":"","duration":"3:07","slogan":null,"MPAA":"PG"},{"id":601742,"rate":6.665,"rate_count":120,"kpOrder":107138,"name":"Подземный переход","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О веселых приключениях ужа, ондатры, лисенка и барсучка. Для малышей","imdbId":"tt3570234","duration":"0:17","slogan":null,"MPAA":null},{"id":94478,"rate":6.665,"rate_count":106,"kpOrder":107140,"name":"Любовь незнакомца","secondName":"A Perfect Stranger","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Верность и преданность в неравном поединке с искушением роковой  страстью. Молодая и красивая Рафаэлла Филлипс была счастлива в  браке с богатым и влиятельным дипломатом Джоном Генри, который  был старше ее на целых 40 лет. Но болезнь превратила его в  беспомощного инвалида, медленно умирающего в их роскошном доме в  Сан-Франциско.\n\rИ именно в это время в жизнь Рафаэллы входит  обаятельный Алекс Хэйл, предлагая ей поддержку, в которой она так  отчаянно нуждается. Чувство долга перед мужем не позволяет  Рафаэлле отдаться любви в объятиях Алекса. Но Джон, тайком от нее  заключает с Алексом соглашение, которое должно дать Рафаэлле то, на  что он сам уже не способен. Сможет ли Джон этим поступком принести  Рафаэлле счастье после своей смерти, или она трагически лишится  всего с последним вздохом своего мужа?","imdbId":"tt0110809","duration":"1:45","slogan":null,"MPAA":null},{"id":223777,"rate":6.665,"rate_count":109,"kpOrder":107141,"name":"Мамочка, нянечка, сыночек и доченька","secondName":"Mumsy, Nanny, Sonny & Girly","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал","ужасы"],"age":null,"description":"Подростки брат с сестрой любят приводить к себе в особняк, где ещё живут мама и няня, различных людей и играть с ними в игры. А если новые друзья не следуют правилам, то они отправляются к праотцам. Впрочем, даже если они им следуют, в итоге они всё равно отправляются туда же. Но однажды у их очередного друга появляется интересная идея для новой игры.","imdbId":"","duration":"1:42","slogan":"Everyone is dying to meet girly.....","MPAA":"R"},{"id":48329,"rate":6.665,"rate_count":82,"kpOrder":107142,"name":"Вычисленное счастье","secondName":"Jáchyme, hod ho do stroje!","type":"FILM","year":1974,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":null,"description":"Молодой парень по пути в город покупает электронное «пророчество», в котором указаны счастливые и невезучие дни его жизни. По природе застенчивый и нескладный, он начинает жить по расписанию и в удачный день смело бросается в бой.","imdbId":"tt0071682","duration":"1:35","slogan":null,"MPAA":null},{"id":265264,"rate":6.665,"rate_count":79,"kpOrder":107143,"name":"Подлец","secondName":"Scummy Man","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм рассказывает об одном дне из жизни пятнадцатилетней проститутки Нины.","imdbId":"tt0811058","duration":"0:16","slogan":null,"MPAA":null},{"id":465176,"rate":6.664,"rate_count":427,"kpOrder":107144,"name":"Задача с тремя неизвестными","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"Уголовный розыск ведет расследование дела об ограблении заводского кассира. У проходной завода точной механики и оптики двое преступников нападают на кассира. Преступникам удается скрыться на машине, ожидавшей их за углом. На место преступления прибывают работники уголовного розыска майор Дорохов и лейтенант Матушкин. Они опрашивают свидетелей, но те не запомнили толком ни лиц нападавших, ни номера машины, но заметили, что один помешал другому стрелять. Зацепок для того, чтоб отыскать преступников, почти нет. Единственная улика, которой располагает милиция, приступая к расследованию, - ондатровая шапка, оставленная на месте преступления...","imdbId":"tt3327632","duration":"2:08","slogan":null,"MPAA":null},{"id":33658,"rate":6.664,"rate_count":306,"kpOrder":107145,"name":"Спрятаться негде","secondName":"Injeong sajeong bol geot eobtda","type":"FILM","year":1999,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма"],"age":16,"description":"Средь бела дня в самом центре города зарезали человека. Убийца сделал свое дело обстоятельно и со вкусом, после чего с достоинством удалился. Но со здешними ментами шутки плохи: личной жизни у служителей закона нет, спят и едят они прямо на службе, а с уголовниками обращаются неласково, выбирая из всех методов допроса мордобой. Эти ребята, считающие каждого бандита своим персональным врагом, восприняли это преступление как личное оскорбление.","imdbId":"tt0223530","duration":"1:52","slogan":null,"MPAA":"R"},{"id":21307,"rate":6.664,"rate_count":179,"kpOrder":107148,"name":"Слова и музыка","secondName":"Paroles et musique","type":"FILM","year":1984,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Муж Марго решает на время уехать. Она получает долгожданную  свободу. В это время директор музыкального агентства, с которым у нее  был когда - то мимолетный роман, предлагает Марго возглавить новый  отдел. Приняв предложение, она знакомится с Джереми и Мишелем.\n\rНеразлучные друзья, они очаровывают Марго своей молодостью,  талантом и ироничным отношением к жизни. Незаметно женщина  оказывается на распутье - она разрывается между страстью к Джереми  и желанием остаться с мужем и детьми.","imdbId":"tt0087885","duration":"1:49","slogan":null,"MPAA":null},{"id":94974,"rate":6.664,"rate_count":170,"kpOrder":107149,"name":"Марк Твен против","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма","комедия"],"age":12,"description":"Когда все лоцманские сбережения Сэма истощились, он устроился корреспондентом в бульварную газету «Энтерпрайзиз» наврав, что у него большой опыт по части журналистики.\n\rВскоре в городе золотоискателей Вирджиния Сити стали печататься искромётные статьи, подписанные псевдонимом Марк Твен, которые пользовались огромной популярностью, но были весьма опасны для их автора, так как в них высмеивались пороки всесильных ОТЦОВ города.","imdbId":"tt0266749","duration":"1:30","slogan":null,"MPAA":null},{"id":4760,"rate":6.664,"rate_count":143,"kpOrder":107150,"name":"Макс Дьюган возвращается","secondName":"Max Dugan Returns","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Нора МакФи, школьная учительница, одна пытается изо всех сил воспитывать пятнадцатилетнего сына на свою нищенскую зарплату; она остается в прекрасном расположении духа, когда ломается холодильник, старая машина держится на соплях, но и ее украли, чтобы сдать в металлолом. Короче, не все в жизни получается так, как бы хотелось. Сынишка хороший парень, который нормально воспринимает мораль матери: “мы бедные, но честные”. \n\rКо всему прочему у матери начинается роман с Брайаном Костелло, исключительно интеллигентном детективом, ведущим дело о краже машины. Из тьмы ночной, однако, возвращается Макс Дагэн, отец, который бросил Нору, когда ей было девять лет. Умирая от болезни сердца, Дагэн затаскивает огромный саквояж сожалений и чемодан, набитый наличными, оставшимися после его удачной карьеры в Лас-Вегасе.","imdbId":"tt0085919","duration":"1:38","slogan":"Prices are double. Your love life's in trouble. The car won't start. Your boss has no heart. The door squeaks. The roof leaks. Your stereo just went mono. All you need is a little Max Dugan.","MPAA":"PG"},{"id":17735,"rate":6.664,"rate_count":102,"kpOrder":107151,"name":"Семейный доктор","secondName":"House Calls","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Хирург Чарльз Николс недавно овдовел. Всю жизнь он был верен жене и теперь решил наверстать упущенное, тем более что от юных, очаровательных, покладистых барышень нет отбоя.\n\rНо однажды познакомился с Энн Аткинсон, полной противоположностью его идеала временной любовницы: не первой молодости, красавицей не назовешь, умная и язвительная. «Ну, ладно. Неделю – на роман с этой оригиналкой», – принял очередное решение Чарльз, наивный, как и все мужчины…","imdbId":"tt0077699","duration":"1:38","slogan":"More than a touch of comedy. Just what the doctor ordered.","MPAA":"PG"},{"id":62673,"rate":6.664,"rate_count":96,"kpOrder":107152,"name":"Луи, король – дитя","secondName":"Louis, enfant roi","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["биография","военный","драма"],"age":null,"description":"История любви и ненависти, верности и предательства, войны и примирения. На период взросления юного короля Людовика XIV пришлись непростые времена для Франции - делами заправляли его мать Анна Австрийская и кардинал Мазарини. С раннего детства молодому «Королю-Солнце» пришлось проявлять свои лучшие качества - хитроумие, расчетливость и отвагу.","imdbId":"tt0107446","duration":"2:40","slogan":null,"MPAA":null},{"id":252183,"rate":6.664,"rate_count":83,"kpOrder":107153,"name":"Начиная вечером","secondName":"Starting Out in the Evening","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Писатель Леонард Шиллер после череды больших романов, сделавших его знаменитым, застрял на пятом по счету романе, который никак не может завершить. Между тем холодная и равнодушная читательская публика и нью-йоркский литературный круг начинают забывать о его персоне. Леонард стареет. Неожиданно появляется молодая женщина Хэзер Вульф. Она хотела бы сделать Леонарда темой своей дипломной работы, не исключено, что ей удастся опубликовать интервью с ним в прессе. \n\rУ писателя есть дочь Ариэл. Ей вот-вот исполнится 40, она не замужем и у неё нет детей. Подобно отцу, который отдаёт себе отчет, что его время приходит к концу и торопится завершить свою новую книгу, понимая, что может быть этот, пятый роман, заставит заново посмотреть на все его позабытое творчество, Ариэл торопится решить и свою судьбу. Она хочет ребенка, но больше всего она хочет быть с тем, кого она любит. Эти два желания не обязательно совпадают друг с другом. Леонард хочет славы, но больше всего хочет завершить свой роман. У него тоже есть два желания.","imdbId":"tt0758784","duration":"1:51","slogan":"The Last Chapter Was Just the Start","MPAA":"PG-13"},{"id":220658,"rate":6.664,"rate_count":73,"kpOrder":107154,"name":"Привет, это я","secondName":"Hey Hey It's Esther Blueburger","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия"],"age":12,"description":"13-летняя Эстер Блюбургер учится в небольшой частной школе, где она постоянно является объектом насмешек со стороны одноклассниц. Её необыкновенная история  начинается, когда она сбегает с вечеринки празднования Бар-Мицвы и находит себе друга в лице Санни, которая учится в соседней общеобразовательной школе. Для воспитанной в консервативной среде Эстер клёвая и уверенная в себе Санни кажется просто идеалом для подражания. \n\rС помощью новой подруги Эстер оставляет позади свою опостылевшую обыденную жизнь и абсолютно ненормальную еврейскую семью, проводя всё больше и больше времени с Санни и её беззаботной матерью-одиночкой Мэри. При их содействии и в тайне от родителей Эстер меняет школу, появляясь в школе Санни под видом шведской студентки по обмену.","imdbId":"tt0469099","duration":"1:43","slogan":"Sometimes to fit in you need to stand out.","MPAA":"PG-13"},{"id":172646,"rate":6.664,"rate_count":72,"kpOrder":107155,"name":"Впечатления от гор и вод","secondName":"Shan shui qing","type":"FILM","year":1988,"yearEnd":0,"countries":["Китай"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"История о пожилом мудреце и девочке, которая ухаживает за ним в обмен на уроки музыки.","imdbId":"tt0355439","duration":"0:19","slogan":null,"MPAA":null},{"id":568782,"rate":6.664,"rate_count":62,"kpOrder":107156,"name":"Сезон","secondName":"Seazone","type":"FILM","year":2010,"yearEnd":0,"countries":["Грузия"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Четверо друзей едут отдохнуть в Батуми, на побережье Черного моря, но проснувшись на следующее утро они обнаруживают, что в городе нет ни души. Сперва впав в панику, они понимают, что в этом есть свои плюсы, и принимаются расчищать полки самых дорогих магазинов одежды и техники. Но когда со всем этим добром парни собираются вернуться домой, оказывается, что солнечный город невозможно покинуть, и это все больше становится похоже на страшный сон...","imdbId":"tt1737723","duration":"1:46","slogan":"No way back","MPAA":null},{"id":97018,"rate":6.663,"rate_count":386,"kpOrder":107157,"name":"Мать Индия","secondName":"Mother India","type":"FILM","year":1957,"yearEnd":0,"countries":["Индия"],"genres":["драма","мюзикл","семейный"],"age":12,"description":"Это история простой женщины Радхи, которая была брошена своим мужем. Тот лишился обеих рук во время инцидента в поле. Уйдя из дому, он оставил жену с двумя маленькими детьми на руках. Старший сын рос хорошим и усердным мальчиком, младший же сын был полной противоположностью старшего. На фоне материнской любви к обоим сыновьям развивается история выживания одинокой матери Радхи.\n\rКогда Радха только вышла замуж, ее свекровь заняла пятьсот рупий у местного ростовщика Сукхилала. Согласно договора,который свекровь подписала не читая, взамен процентов она должна была отдавать четверть будущего урожая. Пользуясь ее безграмотностью, Сукхилал вместо одной четверти в договоре прописал три четверти. Когда все выплыло наружу, деревенский сход принял сторону ростовщика. Таким образом Радхз осталась без средств к существованию.","imdbId":"tt0050188","duration":"2:52","slogan":"The Indian «Gone with the Wind»","MPAA":null},{"id":56589,"rate":6.663,"rate_count":362,"kpOrder":107158,"name":"Ледяная грудь","secondName":"Les seins de glace","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Ницца, зима. Франсуа пишет новый сценарий. Но работа не клеится. Уже не в первый раз он видит на пляже грустную молодую блондинку. Она ему нравится. Он решается познакомиться.\n\rЕе зовут Пегги. Она - одинока. Ее единственный друг - адвокат Марк Рильсен. Но отчего Франсуа так тревожно? Он не догадывается о том, что Пегги принесет в его жизнь страшную беду.","imdbId":"tt0069243","duration":"1:45","slogan":"be well. be warned. beware of ICY BREASTS","MPAA":null},{"id":28745,"rate":6.663,"rate_count":285,"kpOrder":107159,"name":"Пандора и Летучий Голландец","secondName":"Pandora and the Flying Dutchman","type":"FILM","year":1951,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","фэнтези"],"age":0,"description":"Эта история любви, смерти и отчаяния, развернувшаяся на песчаном берегу испанского залива. Началась эта история тогда, когда таинственный корабль бросил якорь недалеко от берега и в городке появился загадочный мужчина, который, похоже, знал все, что произойдет с теми, кого он встретит. Возможно он капитан легендарного «Летучего Голландца»...","imdbId":"tt0043899","duration":"2:02","slogan":"The Woman of the year in the picture of the year !","MPAA":null},{"id":43958,"rate":6.663,"rate_count":253,"kpOrder":107160,"name":"Среди добрых людей","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"В первые дни войны мать потеряла маленькую дочь. Ее нашла Михайлина и взяла к себе. Все последующие годы она жила ради девочки. Но шло время, настоящая мать продолжала искать своего ребенка...","imdbId":"tt0056519","duration":"1:23","slogan":null,"MPAA":null},{"id":263849,"rate":6.663,"rate_count":211,"kpOrder":107161,"name":"О-би, О-ба – Конец цивилизации","secondName":"O-bi, O-ba - Koniec cywilizacji","type":"FILM","year":1984,"yearEnd":0,"countries":["Польша"],"genres":["детектив","драма","фантастика"],"age":null,"description":"Последние уцелевшие в ядерной войне люди живут внутри бетонного купола, ожидая приземления чудесного Ковчега, который принесет им спасение. Однако Ковчег - не более чем выдумка высоких военных чинов, желавших успокоить людей. Тем временем купол начинает трескаться. Софт знает правду о Ковчеге и пытается поделиться ею с другими. Но его никто не слышит, ибо вера в божественное спасение настолько укоренилась в людях, что они стали совершенно слепы ко всем проблемам других и озабочены лишь подготовкой к своему скорому переселению на Ковчег.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":992366,"rate":6.663,"rate_count":219,"kpOrder":107162,"name":"Признание убийцы","secondName":"22-nenme no kokuhaku: watashi ga satsujinhan desu","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":null,"description":"В 1995 году молодой следователь Ко Макимура пытался схватить серийного убийцу, на счету которого было три жертвы, но потерпел фиаско. Маньяк убил его наставника, после чего сбежал, затаился и преступлений больше не совершал. 22 года спустя после этих событий, когда истёк срок давности, и привлечь преступника за содеянное уже было нельзя, человек по имени Масато Сонэдзаки публикует книгу мемуаров под названием «Я - убийца», где признается во всех совершенных преступлениях. Книга становится национальным бестселлером, писатель — звездой и любимчиком прессы, но следователь Макимура не сдаётся.","imdbId":"tt5882982","duration":"1:58","slogan":null,"MPAA":null},{"id":567055,"rate":6.663,"rate_count":213,"kpOrder":107163,"name":"Антиснайпер 4: Выстрел из прошлого","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Снайпер, получивший оперативный псевдоним «Дальнобойщик», отстреливает криминальных авторитетов одного за другим. Кто этот киллер – исполнитель чужого заказа или инициатор криминальной войны с целью бандитского передела? Это и предстоит выяснить полковнику Погожеву.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":69431,"rate":6.663,"rate_count":194,"kpOrder":107164,"name":"Огненный путь","secondName":"Agneepath","type":"FILM","year":1990,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","криминал"],"age":12,"description":"Деревенский учитель Динанат Чаван, уважаемый человек, кроме прочих учеников, вынужден заниматься и с деревенской шлюхой.\n\rЗлые завистники подстраивают так, что учителя застают во время урока с проституткой. Возмущенные жители деревни забивают учителя досмерти. Только его сын Виджай знает правду и решает отомстить за отца.","imdbId":"tt0098999","duration":"2:54","slogan":"The path of fire","MPAA":null},{"id":678712,"rate":6.663,"rate_count":153,"kpOrder":107165,"name":"Страсти-мордасти","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Три короткие истории. Первая - о куске мяса, за которым по обычной советской кухне гоняются руки, желая сделать из него фарш. Вторая - о госте из неведомых миров, который ночью явился на Землю. Третья - о Колобке, старающемся поглотить на своем пути оголодавших животных.","imdbId":"tt6101292","duration":"0:10","slogan":null,"MPAA":null},{"id":84209,"rate":6.663,"rate_count":147,"kpOrder":107166,"name":"Что случилось тогда...","secondName":"What Happened Was...","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Джеки и Майкл - служащие нью-йоркской юридической фирмы. Однажды они решают выйти за рамки служебных отношений и поужинать вдвоем. Почему бы и нет, ведь и он, и она - люди свободные. Во время свидания они удивляют друг друга, - в их характерах оказывается столько сюрпризов…","imdbId":"tt0111689","duration":"1:31","slogan":null,"MPAA":"R"},{"id":13083,"rate":6.663,"rate_count":143,"kpOrder":107167,"name":"Мир ужасов Дарио Ардженто","secondName":"Il mondo dell'orrore di Dario Argento","type":"FILM","year":1985,"yearEnd":0,"countries":["Италия"],"genres":["биография","документальный"],"age":null,"description":"Документальный фильм об известном мастере жанра ужасов и загадок Дарио Ардженто. Включает непосредственные интервью с Ардженто и затрагивает его фильмы с 1969 до 1985 года.","imdbId":"tt0088989","duration":"1:16","slogan":"A blood soaked montage of murder","MPAA":null},{"id":417774,"rate":6.663,"rate_count":112,"kpOrder":107168,"name":"Наши знакомые","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Ленинград, 1925 год. После смерти отца Антонина Старосельская с трудом находит работу. Унылая жизнь - причина для болезней. Моряк торгового флота проявляет заботу о заболевшей Тоне. После женитьбы его арестовывают за контрабанду, и забота о Тоне перекладывается на соседа, который время от времени ее поколачивает. Случайная встреча со строителями жилого массива пробуждает желание быть ближе к людям, стать кому-то необходимой - и Тоня приходит на стройку...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":295477,"rate":6.663,"rate_count":86,"kpOrder":107169,"name":"История Джеймса Бонда","secondName":"The James Bond Story","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"","imdbId":"tt0239074","duration":"0:52","slogan":"5 Bonds. 19 Films. Over 30 Years. Nobody Does It Better.","MPAA":null},{"id":597488,"rate":6.663,"rate_count":94,"kpOrder":107170,"name":"2011 MuchMusic Awards","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt1975804","duration":"","slogan":null,"MPAA":null},{"id":1121697,"rate":6.662,"rate_count":419,"kpOrder":107171,"name":"Джонас","secondName":"Jonas","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Два эпизода из жизни Джонаса переплетаются, и каждый отражает другой: 1995 год, когда он был скрытным и неуверенным в себе подростком, и 18 лет спустя, когда он - уже привлекательный и импульсивный 30-летний человек, ищущий равновесия в своей жизни.","imdbId":"tt8168186","duration":"1:22","slogan":null,"MPAA":null},{"id":453554,"rate":6.662,"rate_count":409,"kpOrder":107172,"name":"Веселая карусель № 19","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сюжеты: «Вредный совет», «Загадка», «Качели».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1330153,"rate":6.662,"rate_count":403,"kpOrder":107173,"name":"Все там","secondName":"Modu geugote itta","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Две школьницы-близняшки хоть и выглядят одинаково, имеют совершенно разные характеры. Одна из них подвергается травле в школе, и когда девушка уже решает покончить с собой, внезапно встречает защитника.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":626027,"rate":6.662,"rate_count":380,"kpOrder":107174,"name":"Драка девочек","secondName":"Girl Fight","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал"],"age":null,"description":"Семнадцатилетние школьницы жестоко избили свою подругу, а видео избиения залили в Интернет. Происходят события, резко изменившие жизнь как и жертвы, так и избивавших её.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":339969,"rate":6.662,"rate_count":342,"kpOrder":107175,"name":"Догвилль: Пилот","secondName":"Dogville: The Pilot","type":"FILM","year":2003,"yearEnd":0,"countries":["Дания"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0413956","duration":"0:15","slogan":null,"MPAA":null},{"id":694613,"rate":6.662,"rate_count":322,"kpOrder":107176,"name":"Пятый сезон","secondName":"La cinquième saison","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Нидерланды","Франция"],"genres":["детектив","драма"],"age":null,"description":"В далёкой арденнской деревушке происходят странные вещи: долгожданная весна отказывается приходить и вся природа будто замерла. Человеческие отношения также постепенно умирают, лишь трое подростков - Алис, Тома и Октав - продолжают борьбу с мистической силой, рушащей мир вокруг них.","imdbId":"tt2298820","duration":"1:33","slogan":null,"MPAA":null},{"id":439882,"rate":6.662,"rate_count":180,"kpOrder":107178,"name":"В твоё отсутствие","secondName":"En tu ausencia","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания","Канада"],"genres":["драма"],"age":null,"description":"Тринадцатилетний Пабло — тихий сирота с довольно тёмным прошлым. Его единственная приятельница — Юлия, бесстыжая пятнадцатилетняя девушка, пытающаяся дать Пабло несколько жизненных уроков. На тихой дороге недалеко от деревни Пабло встречает Пако - странного мужчину со сломанным автомобилем...","imdbId":"tt1289396","duration":"1:35","slogan":"A betrayal that ended a childhood.","MPAA":null},{"id":94591,"rate":6.662,"rate_count":157,"kpOrder":107179,"name":"Исчезающий","secondName":"Disappearing Acts","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Франклин Свифт - молодой строитель из Бруклина - влюбляется в привлекательную и честолюбивую певицу Зору Бэнкс, работающую преподавателем музыки.\n\rФинансовые проблемы и бытовые неурядицы заставляют их пройти через множество непростых ситуаций, проверяя на прочность их чувства.         ","imdbId":"tt0243220","duration":"1:55","slogan":"Real love. Real life.","MPAA":"R"},{"id":624645,"rate":6.662,"rate_count":152,"kpOrder":107180,"name":"Аве","secondName":"Avé","type":"FILM","year":2011,"yearEnd":0,"countries":["Болгария"],"genres":["драма"],"age":null,"description":"История рассказывает о молодом человеке, отправившемся автостопом на похороны своего друга. По дороге он встречает 17-летнюю Аве, которая убежала из дома. С первого момента их совместной поездки девушка впутывает его во всевозможные неприятности. Но невольно участвуя в этом приключении, он проникается симпатией к Аве.","imdbId":"tt1833647","duration":"1:26","slogan":null,"MPAA":null},{"id":90444,"rate":6.662,"rate_count":144,"kpOrder":107181,"name":"Розовые алмазы","secondName":"Pink Ice","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера пытается спасти южноафриканские алмазы от двух английских охотников за драгоценностями.","imdbId":"tt0059596","duration":"0:06","slogan":null,"MPAA":null},{"id":15686,"rate":6.662,"rate_count":138,"kpOrder":107182,"name":"Король и четыре королевы","secondName":"The King and Four Queens","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мелодрама"],"age":16,"description":"Четыре брата грабят банк. Во время преследования трое из них погибают в горящем здании. Трупы обезображены. Остались три вдовы и одна жена. Но чья? И где же деньги?","imdbId":"tt0049407","duration":"1:26","slogan":"The King plays the hottest game in the West . . . with four Queens!","MPAA":null},{"id":1348,"rate":6.662,"rate_count":109,"kpOrder":107183,"name":"Мир цирка","secondName":"Circus World","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":12,"description":"Воздушная акробатка убегает из цирка, снова возвращается спустя годы, чтобы увидеться со своей уже взрослой дочерью и... находит ее репетирующей на цирковой арене.","imdbId":"tt0057952","duration":"2:15","slogan":"All WAYNE...And a World Wide...","MPAA":null},{"id":14485,"rate":6.662,"rate_count":106,"kpOrder":107184,"name":"Доведенный до ручки","secondName":"The Thrill of It All","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Беверли Бойер, домохозяйка, мать двоих детей и жена успешного врача Джералда Бойера, приглашена вместе с мужем на семейный ужин к одной из пациенток Джералда миссис Фроли. Главой семьи оказывается производитель мыла «Радость» мистер Фроли, и Беверли во время ужина рассказывает, как это мыло «спасло ей сегодня жизнь». Мистер Фроли так восхищён рассказом и непосредственностью Беверли, что предлагает ей рекламировать мыло на телевидении. После некоторого колебания она соглашается, и, несмотря на не очень удачное начало, её карьера телезвезды стремительно идёт вверх. В результате, для семьи и детей почти не остаётся времени, что не может не вызвать неудовольствия Джералда. Благополучие семьи Бойер оказывается под угрозой.","imdbId":"tt0057581","duration":"1:48","slogan":"She's hoping he's ready. He's wishing she's willing.","MPAA":null},{"id":563886,"rate":6.662,"rate_count":108,"kpOrder":107185,"name":"Растление","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"В фильме рассказано и показано о необъявленном терроре против наших детей. Об этом необходимо узнать родителям и в первую очередь, православным педагогам и медицинским работникам, которые несут ответственность перед Богом и людьми за тот грех, который официально внедряется через исполнительные органы власти.","imdbId":"","duration":"2:50","slogan":null,"MPAA":null},{"id":54345,"rate":6.662,"rate_count":90,"kpOrder":107186,"name":"Неприличная женщина","secondName":"La petite vertu","type":"FILM","year":1968,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":null,"description":"Не в самых благоприятных условиях завязывается в парижском кафе знакомство Фреда и Клер, когда подвыпивший провинциал обвиняет их обоих в краже своего бумажника. Молодой человек искренне считает случившееся недоразумением, и Клер, полюбив Фреда, не спешит развеивать его иллюзии признаниями в том, что зарабатывает на жизнь воровством, а порой и проституцией. Но начать жизнь с чистого листа оказывается непросто, если прошлое настойчиво стучится в двери.","imdbId":"tt0155955","duration":"1:45","slogan":null,"MPAA":null},{"id":95121,"rate":6.662,"rate_count":100,"kpOrder":107187,"name":"Деревенщина","secondName":"Masjävlar","type":"FILM","year":2004,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","комедия"],"age":null,"description":"Мия Сундин, живущая и работающая в Стокгольме, возвращается в родную деревеньку, чтобы отпраздновать день рождения отца. Она встречает там свою завистливую сестру Эйвор, которая смотрит на нее косым взглядом, особенно после того, как отец решает подарить Мие свой домик у озера. А еще она встречает в деревеньке старых знакомых, которые до сих пор там живут, и кажется, что им не о чем горевать — жизнь идет своим чередом, но чем дальше, тем все отчетливее становится заметно, что ни один из персонажей не рад тому, как он живет.","imdbId":"tt0439695","duration":"1:38","slogan":null,"MPAA":null},{"id":42111,"rate":6.662,"rate_count":85,"kpOrder":107188,"name":"Родник","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Односельчане деревушки Усвяты мечтали о близких счастливых днях: кто надеялся, что завтра повесят радио и хлопотал о столбе возле своего дома; кто посматривал на землю и думал о завтрашнем урожае; где-то ждали рождения третьего ребенка. Но пришла война и мужчины ушли защищать свою землю.","imdbId":"tt0083003","duration":"1:29","slogan":null,"MPAA":null},{"id":824551,"rate":6.662,"rate_count":96,"kpOrder":107189,"name":"Времена любви","secondName":"Climats","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"По роману Андре Моруа «Превратности любви». Франция, 30-е годы XX века. Филипп Марсена женится на Одиль, очаровательной, но небогатой девушке. Филипп окружает любимую заботой. Их семейная жизнь протекает гладко и безоблачно, даже, несмотря на то, что мать Филиппа не слишком довольна выбором сына. Все меняется, когда Филипп начинает подозревать жену в измене…","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":230265,"rate":6.662,"rate_count":87,"kpOrder":107190,"name":"Затоичи на свободе","secondName":"Zatôichi goyô-tabi","type":"FILM","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Затойчи приходится платить за все свои добрые дела. После того как он принял роды у умирающей в поле женщины, он выполнил ее последнюю волю: отнес ребенка в Сиобара. Но там не оказалось отца ребенка и он отдал его тетушке Ойа-э. Испытываю симпатию к Ойа-э, он решается помочь ей, когда постоялый двор, на котором она работала, начальник Тецугоро превращает в бордель.","imdbId":"tt0202153","duration":"1:30","slogan":null,"MPAA":null},{"id":602540,"rate":6.662,"rate_count":84,"kpOrder":107191,"name":"Этот фантастический мир. Выпуск 8","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","фантастика"],"age":null,"description":"В выпуске были инсценированы следующие произведения: Рэй Брэдбери «О теле механическом я пою» — фантастическая мелодрама об электронной бабушке, Илья Варшавский «Тревожных симптомов нет» — столетнего учёного подвергли омоложению. А заодно для увеличения работоспособности почистили память, убрав из неё всё лишнее и негативное. Из человека получился живой робот.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":440002,"rate":6.662,"rate_count":86,"kpOrder":107192,"name":"Операция Валькирия: Заговор Штауффенберга по убийству Гитлера","secondName":"Operation Valkyrie: The Stauffenberg Plot to Kill Hitler","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":42328,"rate":6.661,"rate_count":446,"kpOrder":107193,"name":"Трое суток после бессмертия","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["военный","история"],"age":12,"description":"Идет 250-й день обороны Севастополя. На окраине разбомбленного города, без рации и с горсткой боеприпасов, из последних сил держатся 12 бойцов Советской армии. С ними в укрытии - раненые, женщины и дети. Сообщение Совинформбюро о том, что Севастополь оставлен советскими войсками, открывает им суровую правду - теперь они один на один с врагом. Их единственная надежда - пробиться к морю, но какой ценой дастся доблестным солдатам путь из огненного ада длиной в четыре героических дня?","imdbId":"tt0057605","duration":"1:25","slogan":null,"MPAA":null},{"id":446160,"rate":6.661,"rate_count":433,"kpOrder":107194,"name":"Веселая карусель № 16","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сюжеты: «Чудо-дерево», «Игра».","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":37762,"rate":6.661,"rate_count":425,"kpOrder":107195,"name":"Игра в ящик","secondName":"Des pissenlits par la racine","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Жо и Ритон по кличке Чирик выходят из тюрьмы после нескольких лет заключения. За это время невеста Чирика Роки завела себе нового дружка по имени Жак. Чирик вне себя от злости и мечтает встретиться с Жаком для мужского разговора. У Жо совсем другая мечта - ему очень хотелось бы разбогатеть и жить с размахом, как до тюрьмы. Желая попытать счастья, он просит Чирика поставить для него на тотализаторе на 7, 9, 18. Сделав ставку, Чирик кладет билет в нагрудный карман и вдруг... видит Жака.\n\rНачинается погоня. Жак прячется в театре, в котором играет его кузен Жером. Там Чирик настигает своего врага и пытается убить его, но случайно погибает сам. Жак прячет труп в футляр от контрабаса, который забирает с собой Жером. По пути из театра домой они попадают на вечеринку, где встречаются с Жо и Роки. Там-то и выясняется, что за «контрабас» находится в футляре. Не зная, куда деть труп, Жером везет его к себе домой. Жак тоже решает пока спрятаться у него. На следующий день становится известно, что в лотерею выиграл поставивший на 7, 9, 18. Победитель должен получить двести миллионов франков. Жо вспоминает, что это его комбинация, и пытается разыскать труп Чирика, в кармане пиджака которого должен быть выигрышный билет...","imdbId":"tt0057414","duration":"1:35","slogan":null,"MPAA":null},{"id":47251,"rate":6.661,"rate_count":321,"kpOrder":107196,"name":"Почти натурал","secondName":"Touch of Pink","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Алим – последователь исламской веры, рожденный в Канаде, который в настоящее время проживает в Лондоне, за тысячи миль от своей семьи, по одной простой причине, - у него есть бойфренд.\n\rАлим верит в то, что рядом с ним живет приведение некогда знаменитого актера Кэрри Гранта, которое ведет его по жизни и с его помощью Алиму удается удерживать в тайне своего прекрасного бойфренда и беззаботную лондонскую жизнь от мамы Нуру, живущей за океаном в Торонто.\n\rНо его идеальный «голубой» мир начинает рушиться, когда его мамочка неожиданно проявляет настойчивость в поисках для него приличной мусульманской девушки, и уверяет его вернуться в Канаду на предстоящую грандиозную свадьбу его кузины.\n\rАлиму предстоит сделать выбор между отношениями с его матерью, бойфрендом и воображаемым другом.","imdbId":"tt0374277","duration":"1:31","slogan":"Meet Alim. His lover. His mother...and his imaginary muse in the spirit of Cary Grant","MPAA":"R"},{"id":8701,"rate":6.661,"rate_count":291,"kpOrder":107197,"name":"Жуткие создания","secondName":"The Uncanny","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["ужасы"],"age":null,"description":"Уилбур Грей-ученый, специализирующийся на паранормальных явлениях. Его ранние работы были посвящены летающим тарелкам и происхождению пирамид. Но Грей убежден, что книга, которую он только что написал, имеет наиважнейшее значение. В ней высказывается мысль, что хозяевами планеты Земля являются не люди, как принято считать, а кошки. И их терпению от тирании человека приходит конец. Издатель Грея Фрэнк Ричардс считает новую книгу по меньшей мере странной, но, тем не менее, соглашается издать ее, если Грей предоставит убедительные доказательства. Он должен написать три рассказа, основанные на реальных событиях, доказывающих кошачий заговор...","imdbId":"tt0076853","duration":"1:29","slogan":"They prowl by night...lusting for human flesh!","MPAA":null},{"id":17228,"rate":6.661,"rate_count":259,"kpOrder":107198,"name":"Тридцать две истории о Гленне Гульде","secondName":"Thirty Two Short Films About Glenn Gould","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада","Нидерланды","Португалия"],"genres":["биография","драма","музыка"],"age":null,"description":"Серия коротких зарисовок, раскрывающих различные аспекты жизни, работы и личности известного канадского пианиста.","imdbId":"tt0108328","duration":"1:38","slogan":"The sound of genius.","MPAA":null},{"id":69490,"rate":6.661,"rate_count":222,"kpOrder":107199,"name":"Черноснежка","secondName":"Hófehér","type":"FILM","year":1984,"yearEnd":0,"countries":["Венгрия"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Все поставлено с ног на голову в этом полнометражном мультике. Если Вы смотрели или читали историю про красавицу Белоснежку и ее друзей, то Вы по достоинству оцените весь юмор этого нового мультфильма. Черноснежка – это Белоснежка, только все наоборот. Злые ведьмы превращаются в добрых волшебниц, а добрые гномы в «злобливых» карликов.","imdbId":"tt0121387","duration":"1:30","slogan":null,"MPAA":null},{"id":79585,"rate":6.661,"rate_count":173,"kpOrder":107201,"name":"Братство якудзы: Война кланов","secondName":"Araburu tamashii-tachi","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":18,"description":"Могущественный преступный синдикат Тэнсейкай стремится полностью подчинить себе кланы жестокой и непредсказуемой якудзы. Он заключает тайную сделку с представителями крупнейших враждующих кланов Ширанэ и Йокомидзо: после смерти своих боссов они подпишут мирное соглашение и станут покорными слугами богатого и щедрого синдиката. Но кровавая расправа над главой Йокомидзо вызывает ещё большую ненависть к Шеренэ у отчаянного и безумно смелого гангстера Кунихико.\n\rИ хотя уже обьявлено перемирее, он клянётся убивать своих заклятых врагов. Догадываясь о сговоре боссов, Кунихико становится якудзой-одиночкой и обьявляет войну предателям, которые забыли, что для настоящего якудзы честь родного клана важнее собственной жизни.","imdbId":"tt0305240","duration":"2:30","slogan":"thank you - and - fuck you - brother [Япония]","MPAA":null},{"id":663266,"rate":6.661,"rate_count":169,"kpOrder":107202,"name":"Варг Веум – Хорошо тем, кто уже мертв","secondName":"Varg Veum - De døde har det godt","type":"FILM","year":2012,"yearEnd":0,"countries":["Норвегия"],"genres":["криминал"],"age":null,"description":"На этот раз Варг Веум расследует смерть девочки-иммигрантки, одной из подопечных его подруги Карин. В ходе этого расследования он обнаруживает, что влиятельные люди Бергена замешаны в торговле людьми.","imdbId":"tt2182237","duration":"1:26","slogan":null,"MPAA":null},{"id":229814,"rate":6.661,"rate_count":151,"kpOrder":107203,"name":"Гарфилд едет в Голливуд","secondName":"Garfield Goes Hollywood","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Джон надеется выиграть приз на шоу талантливых животных. Он выступает с музыкальным номером, в котором Гарфилд и Оди должны танцевать. Гарфилд считает, что главной причиной их провала на конкурсе могут оказаться музыкальные способности Джона и хочет избавиться от того...","imdbId":"tt0166203","duration":"0:25","slogan":null,"MPAA":null},{"id":1271068,"rate":6.661,"rate_count":155,"kpOrder":107204,"name":"Голос тишины","secondName":"Sorido eopsi","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"Хромой Чхан-бок и немой Тхэ-ин работают на преступную организацию: готовят место для «допросов», после прибираются и избавляются от трупов. Однажды босс настойчиво просит их присмотреть за похищенной 11-летней девочкой, пока её отец не заплатит выкуп — так маленькая Чхо-хи из богатой семьи отправляется с Тхэ-ином в его деревенский запущенный дом.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":34752,"rate":6.661,"rate_count":148,"kpOrder":107205,"name":"Паромщик","secondName":"Barquero","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":12,"description":"Маленький городок недалеко от границы с Мексикой переживает нападение бандитов-повстанцев. Захватив оружие, они продвигаются к границе, дабы уйти в Мексику и продолжить свою революционную борьбу. Как и все революционеры, они люди упёртые и не перед чем не останавливающиеся. Но натыкаются на одно малозначительное препятствие - паромщика «Баркуэро». Он никак не хочет разделить их революционные взгляды и отдать им свой паром. Другим способом переправиться через реку невозможно...","imdbId":"tt0065451","duration":"1:55","slogan":"How much is enough?","MPAA":"R"},{"id":632519,"rate":6.661,"rate_count":140,"kpOrder":107206,"name":"Вернулся служивый домой","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":16,"description":"По мотивам русских сказок о ловком Солдате, который спас царя и женился на царевне.","imdbId":"tt2651226","duration":"0:14","slogan":null,"MPAA":null},{"id":736241,"rate":6.661,"rate_count":133,"kpOrder":107207,"name":"Вердикт","secondName":"Het vonnis","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","триллер"],"age":null,"description":"Люк Сегерс теряет семью из-за случайного встреченного психопата. Из-за юридической ошибки, убийца остается на свободе, и Люк решается взять правосудие в свои руки. Но делает он это не таясь, ибо желает не только поквитаться с человеком, лишившим его самого дорого в жизни, но и перевернуть судовую систему своей страны.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":656034,"rate":6.661,"rate_count":97,"kpOrder":107208,"name":"King Kong 360 3-D","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"","imdbId":"tt2118664","duration":"0:03","slogan":null,"MPAA":null},{"id":374824,"rate":6.661,"rate_count":92,"kpOrder":107209,"name":"Разврат: История Мэри Уайтхаус","secondName":"Filth: The Mary Whitehouse Story","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","комедия"],"age":null,"description":"Учительница рисования в провинциальной британской школе, образцовая жена и мать двоих сыновей возмущена засильем разврата и жестокости на телевидении, особенно на телеканале BBC. Она начинает общественную кампанию за нравственную чистоту телеэкранов и даже попадает на аудиенцию к директору Британского телевидения...","imdbId":"tt1046922","duration":"1:30","slogan":null,"MPAA":null},{"id":20576,"rate":6.661,"rate_count":72,"kpOrder":107211,"name":"На окраине города","secondName":"Edge of the City","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Пытаясь убежать от прошлого, молодой американец из Индианы Аксель Норт приезжает в Нью-Йорк и устраивается рабочим на железную дорогу. В этом ему помогает Чарли Малик, который берёт Акселя грузчиком в свою бригаду.  В то же время Аксель знакомится с чернокожим начальником другой бригады, Томми Тайлером, и обретает в его лице настоящего друга. Тайлер - полная противоположность циничному и жестокому Малику. Конфликт между Томми и Чарли заставляет Акселя сделать трудный для него нравственный выбор: настоящая дружба или собственное зыбкое благополучие.","imdbId":"tt0050347","duration":"1:25","slogan":"Tense drama of frightened men!","MPAA":null},{"id":109021,"rate":6.66,"rate_count":446,"kpOrder":107212,"name":"Человек в нижнем левом углу фотографии","secondName":"The Man in the Lower-Left Hand Corner of the Photograph","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Жуткая история про одинокого мужчину живущего в комнате, где фотография напоминающая о прошлом и червячок, которого он подкармливает мясом время от времени. По соседству живёт женщина. Однажды, подсматривая за ней, он видит, как та повесилась...","imdbId":"tt0245258","duration":"0:14","slogan":null,"MPAA":null},{"id":104433,"rate":6.66,"rate_count":335,"kpOrder":107214,"name":"Река","secondName":"He liu","type":"FILM","year":1997,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","мелодрама"],"age":18,"description":"Молодой юноша живет со своими родителями, но в семье полный беспорядок: отец частенько посещает гей-сауны, а у матери роман с порнодилером. У мальчика появляются симптомы неизвестной болезни, от которой родители не могут найти лечения.","imdbId":"tt0119263","duration":"1:55","slogan":null,"MPAA":null},{"id":13105,"rate":6.66,"rate_count":341,"kpOrder":107215,"name":"Соседские мальчишки","secondName":"The Boys Next Door","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Друзья Бо и Рой после окончания колледжа решают отправиться на уик-энд в Лос-Анджелес. Но увеселительная прогулка оборачиваете кошмаром: ребята неожиданно совершают убийство, и их кровавое путешествие шокирует всю страну. Что могло подтолкнуть к бесчеловечным поступкам обычных ребят - таких же, что живут с тобой по соседству?","imdbId":"tt0090770","duration":"1:31","slogan":"Young. Handsome. Desirable. Deadly.","MPAA":"R"},{"id":680024,"rate":6.66,"rate_count":318,"kpOrder":107216,"name":"Гэбриэл","secondName":"Gabriel","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","триллер"],"age":null,"description":"Обычный на первый взгляд подросток заглядывает нам в глаза, находясь в автобусе дальнего следования. Сойдя на остановке, он ходит из дома в дом и ищет девушку по имени Элис, его давнюю возлюбленную. Только вот с каждой пройденной улицей этот подросток ведет себя все страннее, а со своей девушкой он не виделся уже пять лет. Его зовут Гэбриэл, и эти пять лет он провел в психбольнице...","imdbId":"tt2393805","duration":"1:25","slogan":null,"MPAA":"R"},{"id":67949,"rate":6.66,"rate_count":272,"kpOrder":107217,"name":"Иллюзия разъезжает в трамвае","secondName":"La ilusión viaja en tranvía","type":"FILM","year":1954,"yearEnd":0,"countries":["Мексика"],"genres":["драма","комедия","приключения"],"age":null,"description":"Узнав, что их любимый трамвай 133 собираются списать, двое рабочих Муниципального Транзита напиваются и угоняют его, чтобы прокатиться последний кружок.\n\rОднако, последний круг затягивается на всю ночь и следующий день, в течение которых рабочие оказываются в довольно необычных ситуациях, которые мешают им вернуть заимствованный трамвай.","imdbId":"tt0045907","duration":"1:30","slogan":null,"MPAA":null},{"id":494682,"rate":6.66,"rate_count":252,"kpOrder":107218,"name":"Волчий след","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["боевик","драма"],"age":16,"description":"Соседом по купе пожилого пассажира поезда оказывается общительный паренек. Но что кроется за его приветливой улыбкой и подчеркнутым вниманием к попутчику? Куда приведет их, ставший, вдруг, смертельно опасным, совместный путь?...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":251802,"rate":6.66,"rate_count":252,"kpOrder":107219,"name":"Пилат и другие – Фильм на Страстную пятницу","secondName":"Pilatus und andere - Ein Film für Karfreitag","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"В романе Булгакова «Мастер и Маргарита» чередуются два временных пласта: XX век и новозаветные времена. В экранизации Вайды присутствует только линия Пилата и Иешуа Га-Ноцри, однако она перенесена в современность. Так, Левий Матфей  выглядит современным тележурналистом, делающим репортаж с Голгофы, а Иуда Искариот  доносит на Иешуа по телефону-автомату; когда он кладёт трубку, из автомата выпадают тридцать сребренников. Свой крестный путь Га-Ноцри проходит по улицам Франкфурта-на-Майне.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":399630,"rate":6.66,"rate_count":232,"kpOrder":107220,"name":"Любовь всей моей жизни","secondName":"Love My Life","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Молодая студентка Ичико Изумия учит английский, чтобы пойти по стопам своего отца — переводчика модных американских новелл. Наконец-то она решает признаться ему, что любит Эрико Дзёдзиму, учащуюся на адвоката. Ичико пытается спокойно ужиться со своей гомосексуальностью и размышляет на тему их с Эри отношений. Действительно ли она нетрадиционной ориентации или просто влюбилась в хорошего человека, который случайно оказался того же пола?","imdbId":"tt0923779","duration":"1:36","slogan":null,"MPAA":null},{"id":986610,"rate":6.66,"rate_count":217,"kpOrder":107221,"name":"Однокашники","secondName":"Old Boys","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Швеция"],"genres":["комедия"],"age":16,"description":"Эмберсон – очкастый «ботаник», пользующийся у одноклассников своеобразной популярностью: как объект насмешек и не слишком болезненного, но чертовски унизительного рукоприкладства. О романтических увлечениях он даже не задумывается и с раскованной французской девчонкой Аньес – дочкой нового учителя – знакомится случайно. А продолжает знакомство как посланник настоящей школьной звезды, первого в спорте красавчика Винчестера, для которого умник Эмберсон снял нечто вроде видеоклипа. С фантазией у Винчестера проблемы, и Эмберсон становится его невидимым альтер эго, вступая с Аньес в затейливую переписку. Девушка, само собой, влюбляется – вот только точно ли в Винчестера?..","imdbId":"tt5724948","duration":"1:36","slogan":null,"MPAA":"G"},{"id":15120,"rate":6.66,"rate_count":183,"kpOrder":107222,"name":"Деметрий и гладиаторы","secondName":"Demetrius and the Gladiators","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","история"],"age":12,"description":"Своенравный римский император Калигула отправляет своих центурионов, чтобы найти багряницу - одеяние Христа при восхождении на Голгофу.\n\rГерой Виктора Матуре - бывший раб, а ныне вольноотпущенник Деметрий, неистовый приверженец христианской веры, скрывает плащаницу, за что и попадает на арену цирка в качестве гладиатора.\n\rБезумный император Калигула любил, когда на его глазах проливается кровь рабов сражающихся межу собой или с дикими хищниками.\n\rНовому гладиатору предстоит сразиться с тремя тиграми и вступить в смертельный поединок с пятеркой лучших гладиаторов Рима. Он с честью одержит победу в этих кровавых боях.","imdbId":"tt0046899","duration":"1:41","slogan":"It begins where «The Robe» left off!","MPAA":null},{"id":414486,"rate":6.66,"rate_count":125,"kpOrder":107224,"name":"Отпуск, который не состоялся","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Дружба требует самоотдачи. Андрей, Юрий и Валера дружили со школьной скамьи и решили провести отпуск вместе. Однако мечте не суждено сбыться - Андрей погибает. И только тогда двое друзей поняли, что они не поддержали товарища, не нашли времени для разговора по душам. Следовательно, они виноваты в той цепи ошибок, которые совершил их друг, и которые привели его к гибели. Могли ли они что-то изменить и в трудную минуту быть рядом?","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":19528,"rate":6.66,"rate_count":124,"kpOrder":107225,"name":"Испорченный отдых","secondName":"Trailer Horn","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043063","duration":"0:06","slogan":null,"MPAA":null},{"id":76082,"rate":6.66,"rate_count":114,"kpOrder":107226,"name":"Почтовый мусор","secondName":"Budbringeren","type":"FILM","year":1997,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия","триллер"],"age":null,"description":"Норвежский почтальон Рой Амундсен не любит свою работу и относится к ней спустя рукава - читает чужие письма, выбрасывает рекламные газеты, которые должен разносить по квартирам... Он одинок и не очень счастлив. Но жизнь его резко меняется, когда он встречает девушку Лину, которая, как выясняется позже, оказалось замешанной в историю с ограблением...","imdbId":"tt0118785","duration":"1:23","slogan":"Posten kommer kanskje fram.","MPAA":null},{"id":1047577,"rate":6.66,"rate_count":115,"kpOrder":107228,"name":"Гвоздь","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Две квартиры. Два мира. Их связывают только стена и... Гвоздь.","imdbId":"tt10822200","duration":"0:02","slogan":null,"MPAA":null},{"id":51918,"rate":6.66,"rate_count":97,"kpOrder":107230,"name":"Драконий жемчуг Зет 9: Галактика в опасности","secondName":"Doragon bôru Z: Ginga girigiri!! Butchigiri no sugoi yatsu","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Мистер «Богатей» проводит турнир Tenka'ichi Budokai, и мистер Сатан приглашает всех бойцов мира принять участие в нем. Принять участие в турнире приезжают Гохан, Курилин и Транкс. Все, казалось бы, проходит как на любом турнире, но самое интересное начинается, когда выясняются истинные причины участия четырех неизвестных «иностранцев».","imdbId":"tt0142238","duration":"0:50","slogan":null,"MPAA":null},{"id":21720,"rate":6.66,"rate_count":90,"kpOrder":107231,"name":"Приключения янки при дворе короля Артура","secondName":"A Young Connecticut Yankee in King Arthur's Court","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Канада","Франция"],"genres":["приключения","фэнтези"],"age":null,"description":"Хенк, застенчивый 17-летний гитарист, ударяется головой и просыпается в средневековой Англии, где тут же вступает в конфликт с местными. Его берёт в плен и отвозит к королю Артуру леди Алесанда. Здесь он пытается убедить людей, что он из XX века, но те не верят ему и приговаривают к смерти. \n\rОднако с помощью своих знаний Хенку удаётся спастись и даже сдружится со многими людьми при дворе (включая самого короля Артура), а особенно с леди Алесандой. Проблема заключается в Гелехеде, женихе Алесанды, который из ревности вызывает Хенка на дуэль. В то же время, Хенк пытается вернуться назад в XX век.","imdbId":"tt0115030","duration":"1:35","slogan":null,"MPAA":null},{"id":35384,"rate":6.66,"rate_count":86,"kpOrder":107232,"name":"Кармен","secondName":"Carmen la de Ronda","type":"FILM","year":1959,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":12,"description":"В испанской деревне Ронда против войск Наполеона борется вооруженная группа под командованием Антонио, в которого влюблена Микаэла. Но Антонио страстно любит красивую цыганку Кармен. После кровавого противостояния с французскими солдатами Антонио находит убежище у Кармен. Сгорая от ревности, Микаэла предаёт любимого и сообщает о месте его убежища французам. Антонио попадает в тюрьму. Тем временем сержант французской армии Хосе влюбляется в Кармен.","imdbId":"tt0052675","duration":"1:46","slogan":"To Want Her Was Torture...To Love Her Meant Death!","MPAA":null},{"id":575206,"rate":6.66,"rate_count":86,"kpOrder":107233,"name":"Вторая мировая война в HD: Воздушная война","secondName":"WWII in HD: The Air War","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["военный","документальный","история"],"age":null,"description":"Это фильм о ранее нерассказанной истории о кровавой битве 8-й воздушной армии ВВС США против германских Люфтваффе в месяцы, предшествующие дню «Д». Рассказ идёт от первого лица 3-х лётчиков и военного корреспондента Энди Руни. Показываются реальные цветные кадры, которые ранее не демонстрировались, с участием B-17s Flying Fortresses, P-47 Thunderbolt и P-51 Mustang. Видеозапись 8 мм киноплёнки указывает на опустошение после налётов в Германии и в перспективе крахе Люфтваффе. Летая на 25.000 футов выше земли в лишенном кислорода воздухе и температуре 50 градусов ниже нуля, 8-а ВА вела войну, которой никогда ранее не было. К концу они понесли потери в 26.000 человек - больше, чем американские морские пехотинцы, погибшие во время всей Второй мировой войны.","imdbId":"tt1776357","duration":"1:28","slogan":null,"MPAA":null},{"id":157174,"rate":6.66,"rate_count":79,"kpOrder":107234,"name":"Эротика","secondName":"Erotica","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"","imdbId":"tt0054852","duration":"1:08","slogan":"A hilarious new escapade from the producers of 'The Immoral Mr. Teas'!","MPAA":null},{"id":40998,"rate":6.66,"rate_count":73,"kpOrder":107235,"name":"Андрей Тарковский. Воспоминание","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм о последних днях режиссера.","imdbId":"tt0312360","duration":"0:25","slogan":null,"MPAA":null},{"id":576018,"rate":6.66,"rate_count":69,"kpOrder":107236,"name":"Седьмой маршрут","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Украина"],"genres":["драма","комедия"],"age":null,"description":"Действие фильма разворачивается в Киеве, в течении суток. Данила Притуляк, обслуживающий иностранцев гид, волей обстоятельств экспромтом выдумывает для американцев маршрут, посвященный жизни малоизвестного, но талантливого поэта Данилы Притуляка.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":50166,"rate":6.66,"rate_count":67,"kpOrder":107237,"name":"Визонтеле","secondName":"Vizontele","type":"FILM","year":2001,"yearEnd":0,"countries":["Турция"],"genres":["драма","комедия"],"age":null,"description":"Действие разворачивается в маленьком турецком городке Хаккари в 1974. Новое время несет с собой новые технологии. Первый телевизор, который жители называют «визонтеле», прибывает в город, и там начинается кутерьма. Одних новинка радует, других пугает. Особенно пугает она владельца единственного в городе кинотеатра. Не теряя времени, мэр ищет людей, которые помогли бы ему наладить работу телевизора, для чего требуется установить антенну где-нибудь повыше. Команда мэра состоит из полу-сумасшедшего техника-самоучки Эмина и нескольких служащих мэрии, ничего не понимающих в телевидении. Удастся ли им решить эту задачу?","imdbId":"tt0270053","duration":"1:50","slogan":null,"MPAA":null},{"id":129866,"rate":6.66,"rate_count":67,"kpOrder":107239,"name":"Три дня и мальчик","secondName":"Shlosha Yamim Veyeled","type":"FILM","year":1967,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Фильм рассказывает о молодом человеке, первая любовь которого давно вышла замуж за другого и у неё есть маленький сын. По странному стечению обстоятельств, ей необходимо оставить ребенка с кем-то, а самой уехать по делам. Она просит об этом героя картины.","imdbId":"tt0138100","duration":"1:30","slogan":"Winner Cannes Film Festival Best Actor Award","MPAA":null},{"id":28441,"rate":6.66,"rate_count":63,"kpOrder":107240,"name":"Патрульный","secondName":"El patrullero","type":"FILM","year":1991,"yearEnd":0,"countries":["Мексика","США","Япония"],"genres":["драма","криминал"],"age":18,"description":"Главный персонаж Педро — мексиканский коп, действующий в рамках жёстких правил: штрафная квота должна выполняться, безоговорочная профессиональная солидарность неотъемлема, а граждане, независимо от обстоятельств, «всегда нарушают закон». Педро, чувствующий больше симпатии к нарушителям, чем к закону, начинает брать взятки за разрешения на транспортировку и воплощает план «брать у богатых и отдавать бедным».","imdbId":"tt0105114","duration":"1:44","slogan":null,"MPAA":null},{"id":33878,"rate":6.66,"rate_count":59,"kpOrder":107241,"name":"Hip Hip-Hurry!","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0051726","duration":"0:06","slogan":null,"MPAA":null},{"id":81797,"rate":6.66,"rate_count":59,"kpOrder":107242,"name":"Смерть в лагуне","secondName":"Desolation Sound","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":16,"description":"Безмятежная жизнь Лорел была нарушена приездом старой подруги Элизабет. Вскоре присутствие Элизабет начинает тяготить всех, с кем она общается, особенно Лорел. И однажды Элизабет таинственным образом исчезает. Расследование этого случая резко меняет жизнь Лорел, ее мужа, их дочери и детектива, ведущего дело.","imdbId":"tt0412639","duration":"1:41","slogan":"Some secrets should stay buried...","MPAA":"R"},{"id":94341,"rate":6.66,"rate_count":56,"kpOrder":107245,"name":"Крутой парень","secondName":"Bullet Boy","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Рики, только что вышел из тюрьмы для малолетних правонарушителей. Он едет домой в Хакни, твердо решив больше не ввязываться в неприятности, но неприятности сами находят его. Уличная потасовка с грубияном, оскорбившим его лучшего друга Уисдома, перерастает в конфликт, грозящий выйти из-под контроля.\n\rДвенадцатилетний Куртис понимает, что Рики не самый достойный пример для подражания, но боготворит брата. Не возникнет ли у Куртиса, несмотря на предупреждения матери и поддержку ее друзей, желание стать таким же крутым «плохим парнем», как Рики?","imdbId":"tt0385568","duration":"1:29","slogan":"Pray... They may be your last words...","MPAA":"R"},{"id":716630,"rate":6.659,"rate_count":329,"kpOrder":107247,"name":"Больше – Меньше","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Героини приходят в клинику пластической хирургии, чтобы изменить грудь. Одна хочет ее увеличить, другая – уменьшить, потому что обе чувствуют дисгармонию с окружающим «прекрасным» «совершенным» миром. «Пластическая хирургия» в фильме – гипербола перекройки нашего сознания, чувств и личности. \n\rНас призывают к толерантности и политкорректности, прикрывая этим пошлость, извращение, разрушение и предательство. Нашу жизнь превращают в функцию, а нас – в «среднестатистических россиян», с комплексом вины за свое прошлое и настоящее. Нам упорно дают «сладкий наркоз», чтобы мы проснулись «счастливыми членами нового общества», в котором будет править все та же ложь – только под другой вывеской. \n\rНо настоящая свобода не требует процентов по векселям. Попытка остаться свободным и отстоять в «толерантном мире» свою индивидуальность – главная тема фильма. Любовь, мечта, предательство откровенно показаны во всех аспектах – от низменно-брутального до возвышенно-поэтического. Действие фильма разворачивается в трех измерениях – наши дни, СССР 70-х годов и античные времена. Фильм снимается в России, но понятен всем людям, у которых есть сердце и душа.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":54323,"rate":6.659,"rate_count":212,"kpOrder":107248,"name":"Джефф","secondName":"Jeff","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":null,"description":"После удачного ограбления главарь банды исчезает с добычей, оставив подельников с носом…","imdbId":"tt0064509","duration":"1:32","slogan":null,"MPAA":null},{"id":102268,"rate":6.659,"rate_count":216,"kpOrder":107249,"name":"Принцессы","secondName":"Princesas","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":18,"description":"Речь в фильме идет о дружбе двух жриц любви на фоне жизни современного города. Актрисы Кандела Пенья и Микаэла Неварес играют главные роли в этой истории двух женщин, двух проституток, двух принцесс. Кайе - тридцатилетняя женщина с челочкой, словно только, что из парикмахерской и довольно спорной красотой, того типа внешности, что неофициально называется «соседская девчонка».\n\rСулема похожа на лишенную трона принцессу, милую, но мрачную, и постоянно живет на грани отчаяния и депрессии. Она всегда носит с собой в бумажнике фотографию сына, словно надежду, закатанную в пластик, и то и дело показывает своим товаркам, но на самом деле видеть эту фотографию нужно прежде всего ей самой. А Сулема фотографируется в супермаркетах, среди коробок, чтобы потом послать снимки родителям, которым сказала, что работает укладчицей. А поздним вечером, отослав эти письма она опять ходит полуодетой по аллеям мадридского Casa de Campo. Когда женщины встречаются, они понимают что они похожи, что идут по одному и тому же пути и начинается эта история. Сулеме все труднее проживать каждый день, но случайно возникшая дружба с Кайе станет для них обеих своего рода своего рода убежищем, как и та залитая солнечным светом комната, которую они делят между собой, уютное место, где можно посидеть и поболтать, и весь неласковый мир на время перестанет существовать.","imdbId":"tt0434292","duration":"1:53","slogan":"Tough tricks on the Spanish streets . . . (DVD)","MPAA":null},{"id":931151,"rate":6.659,"rate_count":210,"kpOrder":107250,"name":"Папа в маме","secondName":"Papa dans maman","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","семейный"],"age":null,"description":"Глубокой ночью из-за двери родительской спальни слышны крики и стоны. Две юные сестрички задаются вопросами…","imdbId":"tt3845918","duration":"0:07","slogan":null,"MPAA":null},{"id":221087,"rate":6.659,"rate_count":201,"kpOrder":107251,"name":"Гитлер? Не знаю такого","secondName":"Hitler, connais pas","type":"FILM","year":1963,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"Талантливый и провокационный фильм, полнометражный проект о современных подростках, равнодушных к прошлому и настоящему своей страны.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":6275,"rate":6.659,"rate_count":131,"kpOrder":107252,"name":"Начинайте революцию без меня","secondName":"Start the Revolution Without Me","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["история","комедия"],"age":null,"description":"Двух близнецов аристократов, так называемых Корсиканских братьев, разлучают при рождении, накануне Французской революции, подменив одного из них на одного из близнецов-пейзан. И так распорядилась судьба, что эта четвёрка попарно участвует в политических интригах с разных сторон, двигаясь навстречу друг дружке, пока однажды не встречается в залах дворца Луи XVI…","imdbId":"","duration":"1:30","slogan":"Gene Wilder, wilder than ever !","MPAA":"PG"},{"id":60494,"rate":6.659,"rate_count":94,"kpOrder":107256,"name":"Герои не умирают","secondName":"Chan sam ying hung","type":"FILM","year":1998,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","криминал"],"age":null,"description":"Мартин и Джек – два топ-киллера, работающие на глав враждующих группировок, Фонга и Яма, соответственно. Они знают друг друга и даже иногда встречаются, чтобы посидеть вместе со своими девушками в ресторане, но на поле боя все всегда меняется. Во время одной из неожиданных атак, устроенной Мартином на босса Джека, Яма, ситуация выходит из-под контроля, и заканчивается тем, что Мартин теряет ноги, а Джек на долгое время попадает в больницу. Выйдя оттуда, они узнают, что их боссы уже и думать забыли о своих верных людях и теперь объединились.","imdbId":"tt0176809","duration":"1:26","slogan":null,"MPAA":null},{"id":9905,"rate":6.659,"rate_count":88,"kpOrder":107258,"name":"Сироты","secondName":"Orphans","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Криминальный авторитет похищается ради выкупа двумя отчаявшимися братьями-подростками. Они держат его в заброшенном жилище, однако со временем он становится для них человеком, заменяющим отца.","imdbId":"tt0093683","duration":"1:55","slogan":null,"MPAA":"R"},{"id":21716,"rate":6.659,"rate_count":83,"kpOrder":107261,"name":"Мартин Лоуренс: Живьём","secondName":"Martin Lawrence Live: Runteldat","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt0327036","duration":"1:53","slogan":"Truth in the Raw","MPAA":"R"},{"id":260399,"rate":6.658,"rate_count":436,"kpOrder":107271,"name":"Путешествие на запад","secondName":"Tous à l'Ouest: Une aventure de Lucky Luke","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мультфильм","приключения"],"age":12,"description":"Нью-Йорк, 1855 год. Знаменитым преступникам братьям Далтонам придется в очередной раз предстать перед судом. Однако четверо негодяев сбегают и начинают один за одним грабить городские банки. После сумасшедшего преследования бандитов по всей Америке Счастливчику Люку удается арестовать Далтонов, однако Джо Далтон умудряется незаметно припрятать награбленное в фургоне поселенцев, которым за 80 дней необходимо добраться до Калифорнии, чтобы занять землю. Ковбой Люк соглашается помочь поселенцам преодолеть все трудности Дикого Запада, а заодно сопроводить в тюрьму и братьев Далтонов. Однако у тех на уме другое - она разрабатывают план, как заполучить награбленное назад...","imdbId":"tt0792992","duration":"1:30","slogan":null,"MPAA":null},{"id":382709,"rate":6.658,"rate_count":432,"kpOrder":107272,"name":"Ван-Пис 7","secondName":"One piece: Karakuri shiro no Mecha Kyohei","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Команда Луффи случайно спасает странную старуху. За доставку домой та обещает им легендарное сокровище. И, несмотря на сомнения команды в его существовании, Луффи решает, что сокровище есть и они его непременно добудут.","imdbId":"tt1059950","duration":"1:35","slogan":null,"MPAA":null},{"id":17075,"rate":6.658,"rate_count":418,"kpOrder":107273,"name":"Атака легкой кавалерии","secondName":"The Charge of the Light Brigade","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","история"],"age":0,"description":"В Крыму сошлись в смертельном поединке несколько воюющих армий...","imdbId":"","duration":"2:05","slogan":"«Theirs not to reason why...»","MPAA":"PG-13"},{"id":158351,"rate":6.658,"rate_count":200,"kpOrder":107274,"name":"Где третий король?","secondName":"Gdzie jest trzeci król","type":"FILM","year":1966,"yearEnd":0,"countries":["Польша"],"genres":["детектив","криминал"],"age":12,"description":"Международная шайка воров намерена увезти из провинциального музея знаменитую картину и продать ее коллекционеру в Южную Америку. Об этом становится известно польской милиции. Капитан Берент и Катажина Рогальска, которым поручено дело, должны увезти в Варшаву подлинник картины, а на ее место повесить копию...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":79519,"rate":6.658,"rate_count":195,"kpOrder":107275,"name":"Тропой войны","secondName":"Path to War","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":16,"description":"После смерти Дж. Ф. Кеннеди место главы США занял вице-президент Линдон Джонсон. Он одержал сокрушительную победу над кандидатами других партий и стал самым поддерживаемым президентом за всю историю Америки.\n\rЕго предвыборная программа, направленная на улучшение социальных благ, культуры, искусства и науки, была примером идеального пути развития для мирной страны. Однако уже спустя четыре дня после церемонии инаугурации президенту Джонсону пришлось пересмотреть свои взгляды на политику страны.\n\rРезко обострилась ситуация во Вьетнаме, где американская армия, скрывая этот факт от общественности, уже долгое время держала свой контингент, защищая собственные интересы в Азии. Поддавшись на уговоры министров Джонсон решает продолжать военную кампанию, надеясь решить проблему одним мощным ударом.","imdbId":"tt0218505","duration":"2:45","slogan":"Beyond the battlefields of Vietnam. Inside the halls of power. A different kind of war would decide the fate of a nation.","MPAA":null},{"id":160969,"rate":6.658,"rate_count":123,"kpOrder":107276,"name":"Цыганский барон","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":0,"description":"В основу литературного сценария положена пьеса известного комедиографа Василия Шкваркина. Возвратившийся из странствий на родину барон Шандор Баринкай влюбляется в прекрасную цыганку Саффи. Но оказывается Саффи — не цыганка, а его кузина, богатая наследница знатного графского рода...","imdbId":"tt0307594","duration":"1:20","slogan":null,"MPAA":null},{"id":5229,"rate":6.658,"rate_count":85,"kpOrder":107278,"name":"Следы ветра","secondName":"Windprints","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","ЮАР"],"genres":["боевик","драма","триллер"],"age":null,"description":"Действие фильма происходит во времена апартеида, когда Намибия была колонией ЮАР. Это история оператора Антона Ван Хеердена, который пытался выяснить правду про Нхадьепа, черного беженца, убивающего членов своего племени. Антон едет в Намибию, где встречается с известным журналистом Чарльзом Разерфордом. Вместе они расследуют эту историю, которая приводит их к местному землевладельцу Хеннингу...","imdbId":"tt0100940","duration":"1:40","slogan":null,"MPAA":null},{"id":550584,"rate":6.658,"rate_count":79,"kpOrder":107279,"name":"Город мечты","secondName":"Ocnebis qalaqi","type":"FILM","year":2010,"yearEnd":0,"countries":["Грузия"],"genres":["мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:41","slogan":"Tbilisi is a small town - you can't hide from love","MPAA":null},{"id":9529,"rate":6.657,"rate_count":319,"kpOrder":107287,"name":"Пристанище Евы","secondName":"Eve's Bayou","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Папа Луиз Батист - хорошо зарабатывающий врач, мама Роз - домохозяйка, содержащая замечательный дом в образцовом порядке, и, наконец, их 10-летняя дочь Ева - чистый ангелочек. Но оказывается, что существует и изнаночная сторона этой идиллии, узнав о которой, девочка испытывает глубокое душевное потрясение...","imdbId":"tt0119080","duration":"1:49","slogan":"The secrets that hold us together can also tear us apart.","MPAA":"R"},{"id":843218,"rate":6.657,"rate_count":290,"kpOrder":107288,"name":"Побег из Москвабада","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Она - Маша Ласточкина, молодая русская женщина, приехавшая в Москву всего пару лет назад.  Не так давно от рук гастарбайтера погиб её близкий друг Андрей. Маша - инспектор Федеральной Миграционной Службы, и свою работу по борьбе с нелегальной миграцией она выполняет теперь с удвоенной энергией, беспристрастно и жёстко.    Он – Хасан - таджик, стукач, презираемый своими соплеменниками. Но, в итоге,  разница в  положении героев оказывается не  велика. Так складывается ситуация, что именно Хасана ей дают в напарники. Вместе им удается «накрыть» криминальный «отдел кадров» - группу мигрантов, которая своим же землякам-приезжим продает за огромные деньги поддельные документы. Но цена за правду, которую приходится платить Маше и Хасану, оказывается еще выше…","imdbId":"tt5636810","duration":"1:33","slogan":null,"MPAA":null},{"id":2029,"rate":6.657,"rate_count":294,"kpOrder":107289,"name":"Доктор Мамфорд","secondName":"Mumford","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Небольшому американскому городку не хватало только нового психиатра. Два врача успешно справлялись с обилием пациентов, когда на помощь им неожиданно пришел таинственный доктор Мамфорд.\n\rХотя новоиспеченный Фрейд пошел наперекор признанным методам и все делал будто бы «назло учебнику психологии», у него скоро не стало отбою от клиентов! Но вскоре доктор Мамфорд нарушил основное положение врачебной этики и влюбился в свою очаровательную пациентку. Либо он так ничему и не научился на медицинском факультете,либо он - не тот, за кого себя выдает...","imdbId":"tt0140397","duration":"1:52","slogan":"Some towns have all the fun.","MPAA":"R"},{"id":576076,"rate":6.657,"rate_count":278,"kpOrder":107290,"name":"67-я церемония вручения премии «Золотой глобус»","secondName":"The 67th Annual Golden Globe Awards","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка","новости"],"age":null,"description":"","imdbId":"tt1564372","duration":"","slogan":null,"MPAA":null},{"id":54081,"rate":6.657,"rate_count":200,"kpOrder":107291,"name":"Банкирша","secondName":"La banquière","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Фильм, посвященный жизни героини парижских хроник 20-х годов, хищной и властной банкирше Эмме Эггерт. Ее сексуальные аппетиты, мания величия, манера носить мужское платье и курить сигары, эфебофилия и опьянение роскошью...","imdbId":"tt0080415","duration":"2:11","slogan":null,"MPAA":null},{"id":809096,"rate":6.657,"rate_count":175,"kpOrder":107292,"name":"Позвоночная история","secondName":"Une histoire vertébrale","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"Порок позвоночника заставляет героя передвигаться с опущенной головой. Как он собирается искать свое счастье если может видеть только свои ноги? Кто полюбит того, кто выглядит не так как все?","imdbId":"tt3321358","duration":"0:09","slogan":null,"MPAA":null},{"id":21038,"rate":6.657,"rate_count":165,"kpOrder":107293,"name":"Вернись, малышка Шеба","secondName":"Come Back, Little Sheba","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Эмоционально закрытый алкоголик и его давно переставшая следить за собой жена переживают личную драму, когда у них в квартире появляется привлекательный жилец.","imdbId":"tt0044509","duration":"1:39","slogan":"That girl in their house spelled trouble!","MPAA":null},{"id":730363,"rate":6.657,"rate_count":157,"kpOrder":107294,"name":"Подвалы ул. Дыбенко","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Этот хроникальный фильм — одно из самых жёстких и откровенных свидетельств о том, что такое наркомания с точки зрения наркомана, вполне удавшаяся попытка заглянуть в этот страшный мирок изнутри.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":222926,"rate":6.657,"rate_count":127,"kpOrder":107296,"name":"Светлячок","secondName":"Glitterbug","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["биография"],"age":null,"description":"Этот фильм - сублимация постановочной части многих фильмов Дерека Джармена. Различные фоновые сюжеты, перенесенные из других фильмов режиссера, соединены в единое целое так мастерски, что фильм, по своей структуре состоящий из отрывков и разрозненных эпизодов, смотрится как своеобразный коллаж-иконостас. Весь фильм – это ода «голубой» любви!","imdbId":"tt0109909","duration":"1:00","slogan":null,"MPAA":null},{"id":224382,"rate":6.657,"rate_count":102,"kpOrder":107297,"name":"Храбрая пантера","secondName":"Pink Valiant","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера решает спасти похищенную принцессу.","imdbId":"tt0063434","duration":"0:06","slogan":null,"MPAA":"G"},{"id":468769,"rate":6.657,"rate_count":95,"kpOrder":107299,"name":"Гражданин убегающий","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Главный герой - опустившийся покоритель Сибири, мизантроп и асоциальный тип, не желающий строить социализм в целом и воспитывать своих многочисленных детей в честности. Когда его разыскивает очередная бывшая жена или объявляется смутно знакомый отпрыск, Павел Алексеевич бросает все убегает и все дальше вглубь Сибири, подальше от людей...","imdbId":"","duration":"0:36","slogan":null,"MPAA":null},{"id":265104,"rate":6.657,"rate_count":84,"kpOrder":107300,"name":"Убийца клана Инугами","secondName":"Inugami-ke no ichizoku","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","триллер"],"age":16,"description":"Сахэй Инугами — основатель огромного конгломерата Инугами в Синсу. У него три дочери и три внука. Кроме того, в их особняке живет Тамае Нономия — внучка человека, который когда-то помог Сахэй в бизнесе. Когда Сахэй умирает, Вакабаяси — работник юридической фирмы, которая занимается завещанием, предвидит серьезные конфликты между членами семьи Инугами и просит помощи у детектива Коскэ Киндаити. Но прежде, чем Киндаити удается встретиться с ним, Вакабаяси убивают. Как и боялся Вакабаяси, завещание шокирует семью Сахэй. Одно за другим происходят загадочные убийства. За расследование берется детектив Киндаити и, в конце концов, ужасная правда выходит наружу.","imdbId":"tt0794297","duration":"2:15","slogan":null,"MPAA":null},{"id":1053132,"rate":6.656,"rate_count":268,"kpOrder":107313,"name":"Чужой: Завет – Фобос","secondName":"Alien: Covenant - Phobos","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt7309934","duration":"0:09","slogan":null,"MPAA":null},{"id":45081,"rate":6.656,"rate_count":237,"kpOrder":107314,"name":"Лесная песня. Мавка","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","фэнтези"],"age":12,"description":"Сказка о том, как царица леса - лесная русалка Мавка и Лукаш - простой сельский юноша, полюбили друг друга. Но чары леса не смогли отвлечь человека земли от его повседневных забот, Лукаш предал их чувство, за что и был лишен своего музыкального дара - способности играть на сопелке. Великодушная Мавка откупает талант любимого ценой своей жизни.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":103383,"rate":6.656,"rate_count":149,"kpOrder":107315,"name":"Фраккия – зверь в человеческом облике","secondName":"Fracchia la belva umana","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["комедия","семейный"],"age":null,"description":"Они похожи как близнецы-братья. Законопослушный, боязливый Фраккья и его двойник – зверь в образе человека, которого разыскивают все полиции мира за совершённые им многочисленные преступления. Бедному Фраккья после многочисленных ошибочных арестов выдали специальный документ – подтверждение того, что он никто иной, как Фраккья, а не злоумышленник, так похожий на него. Однако зверь силой отнимает этот пропуск у несчастного Фраккьи… В этой неразберихе – кто есть кто – рождаются самые невероятные комические ситуации.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":464944,"rate":6.656,"rate_count":109,"kpOrder":107316,"name":"Расписание на завтра","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Олег Дмитриевич руководит школой с довоенных времен. Молодые педагоги за глаза называют его «наш старик». Однажды, показывая у себя дома ребятам работы своих учеников предвоенного выпуска, он находит записку со стихами, посвященными некой Н.","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":42055,"rate":6.656,"rate_count":95,"kpOrder":107318,"name":"Расставания","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"У двух водителей КАМАЗа разные и опыт, и характеры, но они вместе должны доставить машины на строительство ГРЭС.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":401471,"rate":6.656,"rate_count":88,"kpOrder":107320,"name":"Задержавшийся","secondName":"Hu die fei","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","мелодрама"],"age":null,"description":"Дон, парень Янь, погибает в автокатастрофе во время дурацкой ссоры. Янь винит себя в случившемся и пытается избавиться от угрызений совести, принимая таблетки. Три года спустя, когда она наконец отказывается от медикаментов, Дон начинает являться к ней во сне.","imdbId":"tt1156136","duration":"1:28","slogan":"To Love & Cherish...In Life & Death.","MPAA":null},{"id":603879,"rate":6.656,"rate_count":84,"kpOrder":107321,"name":"Этот фантастический мир. Выпуск 15","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["комедия","фантастика"],"age":null,"description":"Экранизация фрагментов рассказа «Призрак-5» Роберта Шекли — веселого фантастического рассказа из цикла про Грегора и Арнольда из «ЛУСЛОПЛ» — Лучшей службы очистки планет. Два приятеля основали компанию по очистке планет. Пока они очищали планеты от мусора, все шло хорошо. Но однажды их попросили очистить новую планету от призраков… Скажите, что могут сделать два не очень везучих специалиста по оздоровлению природной среды, если на планете, куда они отправились, оживают все самые ужасные детские страхи. И не просто оживают, но и убивают. Но Арнольд и Грегор не были бы специалистами, если бы не знали, как с этим бороться.","imdbId":"","duration":"0:31","slogan":null,"MPAA":null},{"id":470999,"rate":6.656,"rate_count":85,"kpOrder":107322,"name":"Видеократия","secondName":"Videocracy","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Дания","Швеция"],"genres":["документальный"],"age":18,"description":"Итальянец, живущий в Швеции, Эрик Гандини рисует красочную и безжалостную картину того, во что превратилось итальянское телевидение в эпоху Берлускони. Теледискуссии, политические дебаты, еженедельные передачи о живописи и симфонической музыке вытеснены с экрана шоу со шлягерами, искрометным скабрезным юмором и обсуждением житейских проблем в стиле «Пусть говорят». Произошло это, как водится, на фоне радикального сокращения государственных ассигнований на культуру. Телевидение было главным орудием премьера-медиамагната в деле приведения нации в очень удобное, с точки зрения управляемости, состояние. Эффективность орудия налицо: Италия живописцев, поэтов и музыкантов, как выяснилось, довольно быстро превращается во что-то другое. Ролевой моделью для большинства итальянских мальчиков становятся футболисты, а для девочек – велины (полуголая свита, окружающая в студии ведущих телешоу).","imdbId":"tt1500516","duration":"1:25","slogan":null,"MPAA":null},{"id":537450,"rate":6.655,"rate_count":292,"kpOrder":107330,"name":"Пише: Между небом и землёй","secondName":"Piché: entre ciel et terre","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["биография","драма","приключения"],"age":null,"description":"Главный герой - канадский пилот Робер Пише, спасший жизнь 306 пассажирам, сумев посадить самолет, у которого из-за полной выработки топлива отказали все двигатели.","imdbId":"tt1679641","duration":"1:47","slogan":null,"MPAA":null},{"id":1048511,"rate":6.655,"rate_count":288,"kpOrder":107331,"name":"Чемпион","secondName":"Chaempieon","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","спорт"],"age":null,"description":"Армрестлер Марк, американец корейского происхождения, 10 лет назад был чемпионом, а теперь работает то вышибалой в клубе, то охранником в магазине. Ушлый промоутер Чин-ги хочет заработать с его помощью и тем самым вылезти из долгов. Он уговаривает Марка вернуться в Корею, где тот впервые встречает младшую сестру с двумя детьми, которая тоже задолжала бандитам. Чтобы отгонять коллекторов, Марк решает пожить у новообретённых родственников, и как вскоре выяснится, семья - это не так уж и плохо, особенно когда дело касается поддержки на спортивных соревнованиях.","imdbId":"","duration":"1:48","slogan":"There's nothing he can't knock down.","MPAA":null},{"id":15788,"rate":6.655,"rate_count":233,"kpOrder":107333,"name":"Герцогиня и Драный Лис","secondName":"The Duchess and the Dirtwater Fox","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":null,"description":"1882 год. Аманда — искательница приключений и танцовщица. Чарли — карточный шулер. Оба они любят деньги, особенно добытые нечестным путем. Влюбившись в него, она понимает, что есть вещи и попрекраснее денег. Теперь остается только ему пересмотреть свое отношение к жизни. Вместе они оказываются втянуты в аферу с кражей 40 тысяч долларов…","imdbId":"tt0074441","duration":"1:43","slogan":"Once upon a time, if the rustlers didn't get you, the hustlers did.","MPAA":"PG"},{"id":67165,"rate":6.655,"rate_count":202,"kpOrder":107334,"name":"Пригоршня пальцев","secondName":"A Fistful of Fingers","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["вестерн","комедия"],"age":null,"description":"Малобюджетная пародия на вестерны про ковбоя, который идёт по следу злодея, убившего его любимую лошадь.","imdbId":"tt0131396","duration":"1:18","slogan":"The greatest western ever made...in Somerset","MPAA":null},{"id":57051,"rate":6.655,"rate_count":220,"kpOrder":107335,"name":"12 режиссеров о 12-ти городах","secondName":"12 registi per 12 città","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия"],"genres":["документальный"],"age":null,"description":"Двенадцать известных итальянских режиссеров сняли фильм, где каждый показывает один из великих итальянских городов, каким он его видит.","imdbId":"tt0206251","duration":"1:30","slogan":null,"MPAA":null},{"id":21360,"rate":6.655,"rate_count":216,"kpOrder":107336,"name":"История Мари и Жюльена","secondName":"Histoire de Marie et Julien","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":18,"description":"Дни сорокалетнего Жюльена похожи один на другой. Он ремонтирует часы, наведывается к продавщице шелков Мадам Х и делит свои трапезы с кошкой. Однажды с ним происходит нечто загадочное: он засыпает в закусочной и видит во сне загадочную незнакомку. Произнеся ее имя, Жюльен просыпается и обнаруживает, что эта девушка сидит рядом с ним. После мимолетного знакомства Мари переезжает к Жюльену; между ними возникают страстные, наполненные эротическими фантазиями отношения. Но несмотря на это, девушка остается холодной и отстраненной. Все чаще она уединяется в комнате на чердаке и в конце концов исчезает. Жюльен хочет разгадать тайну Мари — поиски приводят его к Мадам Х, у которой есть нужная ему информация...","imdbId":"tt0339357","duration":"2:30","slogan":null,"MPAA":null},{"id":41490,"rate":6.655,"rate_count":203,"kpOrder":107337,"name":"Белый праздник","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Герой фильма профессор Грэг - человек - загадка: он нанимает сыщика, который должен следить за ним и записывать его слова и поступки. За этими странностями проступает одиночество человека, не вписавшегося в окружающую его реальность. Это путешествие по дорогам памяти, снов, фантазий.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":1219910,"rate":6.655,"rate_count":145,"kpOrder":107338,"name":"Брат","secondName":"Un frère","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Подросток Том с родителями и младшей сестренкой Бертиль отправляется на лето в загородный дом. Через некоторое время Сильви, подруга матери, приезжает к ним вместе с сыном Феликсом. Том и Феликс быстро находят общий язык и проводят много времени вместе: они приглядывают за Бертиль, находят компанию ровесников для веселья и с каждым днём все лучше узнают друг друга.","imdbId":"tt9369620","duration":"1:22","slogan":null,"MPAA":null},{"id":11034,"rate":6.655,"rate_count":129,"kpOrder":107339,"name":"Парк Сансет","secondName":"Sunset Park","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Спортивная мелодрама рассказывает о немолодой уже учительнице, решившей пойти тренировать школьную баскетбольную команду, чтобы подработать к пенсии и открыть свой ресторанчик. Чего она не ожидала, так это того, что привяжется к чернокожим, совсем не идеальным ребятам, выучит правила баскетбола и даже выведет свою команду в финал. Затрагиваются проблемы бедных цветных.","imdbId":"tt0117784","duration":"1:39","slogan":"You gotta represent.","MPAA":"R"},{"id":431358,"rate":6.655,"rate_count":127,"kpOrder":107340,"name":"Непослушная невестка","secondName":"Nalnari jongbujeon","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ён-су - красивая молодая женщина, чья семья в одночасье стала очень богатой. Все мужчины влюблялись в неё с первого взгляда, но только Чон-до, единственный сын уважаемой семьи, не обращал на нее никакого внимания. Тем не менее, они влюбляются и женятся. Но конфликтующие семьи постоянно нарушают их супружескую гармонию.","imdbId":"tt1240955","duration":"1:50","slogan":null,"MPAA":null},{"id":1047500,"rate":6.655,"rate_count":110,"kpOrder":107341,"name":"Ангелы носят белое","secondName":"Jin nian hua","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай","Франция"],"genres":["драма"],"age":null,"description":"Уборщица в прибрежном мотеле Миа незаметно снимает на камеру телефона, как один из гостей пристаёт к двум 12-летним девочкам, остановившимся в соседнем номере. Опасаясь, что её уволят, если она расскажет о случившемся, Миа предпочитает молчать. Взявшаяся за это дело об изнасиловании адвокат Хао желает во что бы то ни стало добиться справедливости, но сталкивается с тем, что всё больше людей стараются замять инцидент. Не желая сдаваться, Хао отправляется за уликами в мотель, где произошло преступление, и сталкивается там с Мией, у которой тем временем вызревает план, как распорядиться имеющейся у неё видеозаписью.","imdbId":"tt7205208","duration":"1:47","slogan":null,"MPAA":null},{"id":45006,"rate":6.655,"rate_count":94,"kpOrder":107343,"name":"Кто придумал колесо?","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Сева Лосев сразу после окончания школы начинает свою трудовую жизнь на химическом комбинате. Фильм рассказывает о том, как в общении с разными людьми познаёт он жизнь и взрослеет, о первой юношеской любви Севы.","imdbId":"tt0151263","duration":"1:30","slogan":null,"MPAA":null},{"id":63151,"rate":6.655,"rate_count":101,"kpOrder":107344,"name":"Фердинанд и Каролина","secondName":"Ferdinando e Carolina","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия","Франция"],"genres":["история","комедия"],"age":12,"description":"Конец 18-го века, Неаполь под властью династии Бурбонов. Молодой король Фердинанд по прозвищу Длинный нос должен жениться на хорошенькой 16-летней Каролине, дочери австрийскойимператрицы Марии-Терезы. Исключительно в соответствии с государственными соображениями и ради политической выгоды. У этого брачного союза не было никаких шансов на успех.\n\rНо к удивлению всех, включая и самих молодых супругов, у них нашелся один общий интерес. Со всем пылом страсти Фердинанд и Каролина бросились на шелковые простыни выполнять свои королевские обязанности. Они стали счастливыми любовниками, и двор Неаполя окунулся в пышные празднества. А в это же время во Франции разгорался революционный пожар, распространившийся вскоре по всей Европе.","imdbId":"tt0168780","duration":"1:42","slogan":null,"MPAA":null},{"id":88059,"rate":6.655,"rate_count":86,"kpOrder":107345,"name":"Кабеса де Вака","secondName":"Cabeza de Vaca","type":"FILM","year":1991,"yearEnd":0,"countries":["Испания","Мексика","США"],"genres":["драма","история","приключения"],"age":null,"description":"Первая половина XVI века. Альвар Нуньес Кабеса де Вака — испанский конкистадор, альгвасил и главный казначей экспедиции Панфило де Нарваэса отправляется в Новый Свет в поисках золота и рабов. Целью завоевателей становится ещё неизученная Флорида. После долгих странствий, страдая от голода, болезней и атак индейцев, горстка выживших испанцев на двух плотах оказывается у неизвестных берегов.","imdbId":"tt0101529","duration":"1:52","slogan":null,"MPAA":"R"},{"id":402719,"rate":6.655,"rate_count":91,"kpOrder":107346,"name":"Тайна озера","secondName":"Il mistero del lago","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Молодую девушку Терезу приглашают в качестве воспитательницы для Мило и Флоры в дом, расположенный у живописного озера. Тереза становится свидетельницей самоубийства своей предшественницы - синьоры Петри. Призрак синьоры начинает являться то ей, то детям.","imdbId":"tt1153104","duration":"1:30","slogan":null,"MPAA":null},{"id":842378,"rate":6.655,"rate_count":85,"kpOrder":107347,"name":"Кёнджу","secondName":"Gyeongju","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Чхве Хён возвращается в Кёнджу на похороны друга, где встречает Юн-хи, хозяйку кофейни. Но по прибытии в городок возникает недоразумение, и он оказывается втянут в странное дело.","imdbId":"tt3675906","duration":"2:25","slogan":"How do you search for memories?","MPAA":null},{"id":295336,"rate":6.655,"rate_count":70,"kpOrder":107348,"name":"Всадники тени","secondName":"The Shadow Riders","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":null,"description":"Братья отправляются на поиски своей семьи, захваченной южанами во время Гражданской войны.","imdbId":"tt0084666","duration":"1:40","slogan":"They rode against rebels and gunrunners, renegades and thieves!","MPAA":"PG"},{"id":586630,"rate":6.655,"rate_count":74,"kpOrder":107349,"name":"Поросёнок-фермер","secondName":"The Pig Farmer","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Простой рассказ о своенравной душе, захлебнувшейся в океане трагедии и сожаления.","imdbId":"tt1830857","duration":"0:05","slogan":null,"MPAA":null},{"id":825477,"rate":6.655,"rate_count":71,"kpOrder":107351,"name":"Что у тебя на уме?","secondName":"What's on Your Mind?","type":"FILM","year":2014,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"У Скотта Томпсона есть всё, что, казалось бы, нужно: любимая девушка и хорошая работа. Однако вся его жизнь сконцентрирована на аккаунте в Facebook. Постепенно Томпсон становится всё более зависимым, отстраняясь от реальной жизни, которая буквально рушится на глазах.","imdbId":"tt3510858","duration":"0:03","slogan":null,"MPAA":null},{"id":2564,"rate":6.654,"rate_count":446,"kpOrder":107362,"name":"Поворотный пункт","secondName":"The Turning Point","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Две подруги, вместе когда-то начинавшие в балете, встречаются спустя много лет. Эмма Джеклин стала звездой, а Диди Роджерс домохозяйкой и учительницей танцев, чья дочь теперь уже начала карьеру в балете...","imdbId":"tt0076843","duration":"1:59","slogan":"A moving story. A romantic story. A story of envy, hatred, friendship, triumph and love.","MPAA":"PG"},{"id":22915,"rate":6.654,"rate_count":446,"kpOrder":107363,"name":"Экспресс в Марракеш","secondName":"Hideous Kinky","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Бежав из серого туманного Лондона от неудачного брака, красавица Джулия, взяв с собой двух дочерей, отправляется в Марокко на поиски счастья - и любви. 8-летняя Би и 6-летняя Люси наслаждаются полной свободой в красочном Марракеше, а их мать ищет смысл жизни, путешествуя по стране в компании своего нового друга, обаятельного Билала.","imdbId":"tt0136244","duration":"1:38","slogan":"It's not just an adventure... It's a love affair.","MPAA":"R"},{"id":41330,"rate":6.654,"rate_count":425,"kpOrder":107364,"name":"Железная пята олигархии","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"Главным героем является представитель некогда передового, а ныне совсем не престижного рабочего класса. Люмпен Николай Петрович - гордый и хамоватый «совок», торжествующий чтец-декламатори непоколебимый борец за свободу пролетариата. Борец старой закалки - из тех, что «не задушишь, не убьешь».\n\rВ наше время, когда свирепые и алчные олигархи жаждут поработить трудящееся человечество, нельзя оставаться в стороне. Поэтому Николай Петрович иотправляется в «колыбель революции» Санкт-Петербург, чтобы восстановить «поруганную» справедливость!","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":17349,"rate":6.654,"rate_count":304,"kpOrder":107365,"name":"Тетушка Мэйм","secondName":"Auntie Mame","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Эксцентричная, яркая Мэйм Деннис усыновляет мальчика-сироту, обрушивая на него все манеры и стиль экстравагантных и чудаковатых персонажей 20-х и 30-х годов...","imdbId":"tt0051383","duration":"2:23","slogan":"All Set to Convulse America All Over Again!","MPAA":null},{"id":24144,"rate":6.654,"rate_count":285,"kpOrder":107366,"name":"Красная Шапочка","secondName":"Little Red Riding Hood","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":18,"description":"12-минутное объяснение в любви к немецкому экспрессионистскому кино.","imdbId":"tt0119552","duration":"0:12","slogan":null,"MPAA":null},{"id":158335,"rate":6.654,"rate_count":265,"kpOrder":107367,"name":"Вкушаем плоды райских кущ","secondName":"Ovoce stromu rajskych jime","type":"FILM","year":1969,"yearEnd":0,"countries":["Бельгия","Чехословакия"],"genres":["драма"],"age":null,"description":"В роскошном пансионе скучает несколько семейных пар. Любопытная Эва заинтересовалась загадочным Робертом настолько, что пытается раскрыть его тайну. В результате она сама должна стать следующей жертвой серийного убийцы…","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":929026,"rate":6.654,"rate_count":250,"kpOrder":107369,"name":"Маяк китов","secondName":"El faro de las orcas","type":"FILM","year":2016,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Лола, мать одиннадцатилетнего Тристана, вынуждена постоянно путешествовать со своим сыном: ребёнок болен неизлечимой формой аутизма. И вот судьба приводит их в Патагонию. Здесь женщина знакомится с Бето - смотрителем национального парка на полуострове Вальдес.","imdbId":"tt4944658","duration":"1:50","slogan":"Un lugar para soñar.","MPAA":null},{"id":258024,"rate":6.654,"rate_count":206,"kpOrder":107370,"name":"Ушастик и его друзья","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Две истории о том, как Ушастик хотел вырасти, и о том, как Гусёнок вылупился из яйца и никак не мог его найти.","imdbId":"tt5928480","duration":"0:16","slogan":null,"MPAA":null},{"id":255352,"rate":6.654,"rate_count":192,"kpOrder":107371,"name":"Жил-был песик","secondName":"Chestnut: Hero of Central Park","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Десятилетняя Сэл и ее младшая сестра Рэй живут в сиротском приюте. Сэл очень любит собак и мечтает завести собственного щенка, а ее младшая сестра мечтает о настоящей семье. В тот самый день, когда девочки узнают, что их удочерили, Сэл находит брошенного щенка.\n\rКажется, что все мечты сестер сбылись. Но все далеко не так просто. В квартире приемных родителей в центре Нью-Йорка девочек ждет неприятный сюрприз: табличка у входа в подъезд «Собакам вход воспрещен». Скрывать растущего не по дням, а по часам датского дога в квартире — задача трудная, но выполнимая…","imdbId":"tt0387925","duration":"1:23","slogan":null,"MPAA":"G"},{"id":710380,"rate":6.654,"rate_count":179,"kpOrder":107372,"name":"Искушение замужней женщины 3","secondName":"Murder 3","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["детектив","драма","триллер"],"age":16,"description":"Официантка Ниша знакомится с одним из случайных посетителей Викрамом, переживающим сложный период в жизни. Между ними вспыхивает страсть. Для девушки все кажется идеальным: ее любимый работает фотографом в одном из престижных компаний Индии и владеет огромным особняком. Однако вскоре появляются непредвиденные сложности. Полиция расследует таинственное исчезновение бывшей невесты и подруги фотографа, а сама девушка начинает чувствовать, что в доме происходит нечто странное...","imdbId":"tt2429640","duration":"2:04","slogan":null,"MPAA":null},{"id":252035,"rate":6.654,"rate_count":137,"kpOrder":107373,"name":"Джек","secondName":"Jack","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Джек - обычный 15-летний подросток. У него есть лучший друг Макс, новая подружка Мэгги, любящая мать и отец, которого он считает Суперменом. Но вдруг отец уходит из дома и, посчитав, что Джек уже достаточно взрослый, объясняет ему, что полюбил... мужчину.\n\rДля Джека все не так просто; внезапно его отец превратился в чужого человека, с которым Джек не желает иметь ничего общего. А тут взрывается еще одна бомба: Мэгги признается Джеку, что ее отец тоже «голубой»...","imdbId":"tt0388141","duration":"1:44","slogan":"She's coming apart, he's coming out. Raising your parents isn't easy","MPAA":"PG-13"},{"id":448257,"rate":6.654,"rate_count":136,"kpOrder":107374,"name":"Первый человек","secondName":"Le premier homme","type":"FILM","year":2011,"yearEnd":0,"countries":["Алжир","Италия","Франция"],"genres":["драма"],"age":null,"description":"Летом 1957 года известный писатель Жак Кормери возвращается в Алжир, где прошло его детство и где он попытается примирить прошлое и настоящее.","imdbId":"tt1349457","duration":"1:41","slogan":null,"MPAA":null},{"id":412101,"rate":6.654,"rate_count":129,"kpOrder":107375,"name":"Сотворение любви","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Израиль","Россия","США"],"genres":["драма","история"],"age":null,"description":"Местечко Зиньков, где в 1930-1950-х годах в мире и согласии жили люди разных национальностей и конфессий, — это фактически райский уголок, которого не было на карте бывшего СССР: загадочным образом он просто «выпал» из поля зрения тоталитарной системы. В нем спокойно и естественно соседствовали православная церковь, еврейская синагога, костел и наследство ислама — старая турецкая крепость. В Зинькове живет главный герой картины, Мотл–Шотхен, сват «от Бога»: как настоящий посредник между людьми и мирами он ходит из села в село, из дома в дом, «сотворяя любовь», создавая гармонию человеческих судеб. Мотл всей душой верит в жизнь и служит ей. \n\rНо вот, в оторванный от мира Зиньков неизбежно врывается Система, а вместе с нею и война. Идиллическая жизнь городка рухнула, а вместе с нею — и жизнь Мотла, лишившегося своих близких. Потеряв свой мир, он оставляет и веру, и служение. Но жизнь и любовь оказываются сильнее войны и смерти: Мотла поддерживают все те, кому он помог, и постепенно он возвращается к жизни.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":471371,"rate":6.654,"rate_count":107,"kpOrder":107378,"name":"В ритме танца","secondName":"Fast Forward","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мюзикл"],"age":null,"description":"Это история о том, как приходится изо всех сил не дать угаснуть страсти, когда все обстоятельства против тебя. Ведь страсть может многое рассказать о твоём характере. Страсть это одно из средств твоего самовыражения. Это  история людей, у которых страсть это - ТАНЕЦ. Это невероятно эмоциональный и драматичный коктейль из совершенно несовместимых ингредиентов: любви и предательства, дружбы и жертвенности, мучений и мечтаний. Это взрыв адреналина, приправленный пикантными специями: невероятно мощной энергией и взрывчатыми танцами.","imdbId":"","duration":"2:20","slogan":"Жизнь на грани","MPAA":null},{"id":429000,"rate":6.654,"rate_count":102,"kpOrder":107380,"name":"Мелюзга","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Россия. Вторая половина XIX века. Вдали от какой бы то ни было цивилизации, шоссейных и почтовых дорог, в деревне, занесенной по уши снегом, живут фельдшер Смирнов и учитель Астеин. Лечат крестьян, учат их детей, делают полезное дело. И так изо дня в день. Долгие зимние вечера они проводят вместе — ведь на всю округу — только два интеллигентных человека. Завтра похоже на вчера. Кажется, что никакой другой жизни на этой Земле и нет. Хотя мечты уносят в другую жизнь, где есть любовь, что-то яркое и живое. Смирнов и Астеин и не догадываются, что их жизням угрожает смертельная опасность...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":237656,"rate":6.654,"rate_count":102,"kpOrder":107381,"name":"Час огней: Заметки и свидетельства о неоколониализме, насилии и освобождении","secondName":"La hora de los hornos: Notas y testimonios sobre el neocolonialismo, la violencia y la liberación","type":"FILM","year":1968,"yearEnd":0,"countries":["Аргентина"],"genres":["документальный"],"age":null,"description":"Этот документальный фильм запустил в движение «Третий кинематограф» и нанёс латиноамериканское кино на карту мира. Он сочетает в себе новые и старые кинокадры, объясняющие историю Аргентины и волну революционного энтузиазма, который охватил многие страны Латинской Америки. От испанских колонизаторов к современным военным конфликтам, финансируемым иностранными державами, этот фильм рассказывает о расизме, социальных потрясениях, массовых убийствах и политической ситуации, которая может измениться в ходе революции.","imdbId":"tt0063084","duration":"4:20","slogan":null,"MPAA":null},{"id":580745,"rate":6.654,"rate_count":94,"kpOrder":107382,"name":"Ванга: Мир видимый и невидимый","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Как абcолютно слепая малограмотная крестьянка могла заглядывать в прошлое и будущее своих современников, ошибаясь при этом довольно редко? Вангелия Гущерова появилась на свет в полночь с 30-го на 31-ое января 1911-го года. Ее имя до сих пор окутано покровом тайны. Феномен Ванги ни ученые, ни близко знавшие ее люди не могут объяснить и по сей день. У нее в гостях побывали более миллиона человек со всего мира. К ней приходили люди никому не известные и весьма и весьма знаменитые – руководители государств, крупные политики и бизнесмены, писатели и актеры. \n\rВ основе фильма лежит уникальная история о тайном визите к Ванге в конце 1995 года пресс-секретаря президента Бориса Ельцина – Сергея Медведева. Преддверием этой истории стало появление в Кремле представителей Ванги, просивших передать Ельцину еe просьбу – как можно скорее приехать в Болгарию. Ясновидящая собиралась сообщить главе российского государства нечто важное относительно предстоящих выборов, результаты которых для Бориса Ельцина оценивались в те дни весьма плачевно. Рейтинг действующего президента не превышал и 4-х процентов. Визит Сергея Медведева к Ванге осуществлялся в обстановке строжайшей секретности. Понятно почему. Иначе оппозиционная пресса сразу же раструбила бы – накануне президентских выборов штаб Ельцина отправил своего эмиссара к гадалке! \n\rКак начиналась эта история, как необычно развивалась и чем закончилась – все это зритель узнает впервые. Также в фильме будет рассказано о совершенно неизвестных эпизодах жизни Вангелии Гущеровой. Съемочная группа побывала практически во всех местах, связанных с Вангой, сыгравших важную роль в судьбе провидицы. Ни одна съемочная группа до нас там не побывала! В частности, это Новое Село в Македонии, где сохранились фрагменты дома, в котором Ванга жила с отцом и мачехой, и родник Ханская Чешма, где произошла кульминационная трагедия в жизни пророчицы.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":44925,"rate":6.654,"rate_count":76,"kpOrder":107383,"name":"Король манежа","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"Однажды в цирк для номера с медведями привезли больного медвежонка. Профессиональные дрессировщики сразу «забраковали» животное, но саксофонист Коля, мечтавший заняться дрессурой, пожалел маленького Гошу и потратил годы, чтобы сделать из него настоящую звезду цирка с мировым именем. \n\rПосле долгих лет, прожитых в цирке, медведь Гоша случайно оказывается в лесу. Заметив пропажу, служитель цирка Михеев вместе с местным охотником отправляется на поиски своего любимца...","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":110569,"rate":6.654,"rate_count":76,"kpOrder":107384,"name":"Прекрасные соперницы","secondName":"Yeoseonsaeng vs yeojeja","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Ми-ок — преподавательница начальной школы, печально известная своим истеричным поведением.  Однажды её ученица Ми-нам бросает ей вызов в борьбе за симпатию нового преподавателя Сан-мина. Они обе пытаются всяческими способами привлечь его внимание, и их конкуренция рождает не одну весёлую ситуацию.","imdbId":"tt0430780","duration":"1:59","slogan":null,"MPAA":null},{"id":197830,"rate":6.654,"rate_count":69,"kpOrder":107385,"name":"Великий матч","secondName":"La gran final","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Испания"],"genres":["комедия"],"age":null,"description":"«Великий матч» – это комедия, которая состоит из трёх остроумных историй. Каждая происходит в отдельном регионе – нигерийской пустыне, алтайских горах и джунглях амазонки. Истории рассказывают о людях, отрезанных от цивилизации. Они живут простой жизнью – занимаются охотой на диких зверей, добывают уголь, торгуют солью… Все они живут за сотни километров до тех мест, где есть электричество, и можно посмотреть телевизор. Но все они готовы преодолеть это расстояние, ради того, чтобы посмотреть большой футбольный матч – игру между командами Бразилии и Германии за Кубок Мира.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":57215,"rate":6.654,"rate_count":66,"kpOrder":107386,"name":"Индийский шарф","secondName":"Das indische Tuch","type":"FILM","year":1963,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","криминал"],"age":null,"description":"Богатый аристократ умирает. Его жадные родственники спешат поделить его огромное состояние. Но миллионер в своем завещании указал условие, при котором им будет выплачено наследство. Они должны провести все вместе неделю в его замке. Естественно, вскоре родственники начинают один за другим таинственным образом погибать, будучи задушенными с помощью индийского шарфа. Юрист, распорядитель поместья, решает вычислить убийцу, пока все родственники, включая его самого, не оказались на том свете вместе с умершим миллионером…","imdbId":"tt0057183","duration":"1:33","slogan":null,"MPAA":null},{"id":662643,"rate":6.653,"rate_count":475,"kpOrder":107399,"name":"Безопасное освещение","secondName":"Safelight","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Молодой парень с церебральным параличом увлекается фотографией и мечтает участвовать в фотоконкурсе. Для конкурса он хочет запечатлить калифорнийские маяки, но у него нет возможности отправиться в путешествие по побережью. Однажды он знакомится с девушкой-оторвой, которая решает помочь ему сделать это…","imdbId":"tt2190467","duration":"1:24","slogan":"Love will lead the way.","MPAA":"R"},{"id":1111908,"rate":6.653,"rate_count":433,"kpOrder":107400,"name":"Я иду к тебе","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt9668166","duration":"0:09","slogan":null,"MPAA":null},{"id":20889,"rate":6.653,"rate_count":403,"kpOrder":107401,"name":"Спасибо, жизнь","secondName":"Merci la vie","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Молоденькие барышни Камилла и Жоэль, придуриваясь сами и надувая встречных, вдоволь желают познать все прелести и пороки сегодняшней жизни, не задумываясь об опасностях, которые могут не только поджидать их за углом, но и скрываться в них в виде ещё неизвестной болезни.","imdbId":"","duration":"1:57","slogan":null,"MPAA":null},{"id":18254,"rate":6.653,"rate_count":407,"kpOrder":107402,"name":"Обкуренные","secondName":"The Stöned Age","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":16,"description":"Сегодня вечером приятели Джо и Хаббс хотят потратить время с пользой и найти себе клевых девчонок. Проблема была в том, что этим же была занята вся половозрелая молодежь в их городке.\n\rНо парням, кажется, повезло: по дороге они встречают Тека, который сообщает, что у него есть пара «телок» из Северной Каролины, готовых на все. Как бы там ни было, но желающих повеселиться с девчонками оказалось слишком много. И хватило не всем.","imdbId":"tt0111293","duration":"1:30","slogan":null,"MPAA":"R"},{"id":94412,"rate":6.653,"rate_count":307,"kpOrder":107404,"name":"Убийство в Гринвиче","secondName":"Murder in Greenwich","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В 1974 году в ночь на Хэллоуин школьница Марта Моксли была зверски убита на заднем дворе своего дома. Но тогда дело «замяли», и убийцу так и не нашли. И вот, спустя 22 года, бывший детектив Марк Фурман решает возобновить расследование, чтобы написать книгу…","imdbId":"tt0339422","duration":"1:29","slogan":"Money built walls around the truth.  One man knocked them down","MPAA":"R"},{"id":9222,"rate":6.653,"rate_count":253,"kpOrder":107405,"name":"Янки","secondName":"Yanks","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","история"],"age":18,"description":"Великобритания незадолго до высадки союзников в Нормандии. Американские солдаты ожидают в небольшом английском городке начала операции. Местные же насмешливо называют американцев «янки». Три американских солдата влюбляются в местных женщин. Один из них — молодой мужчина из Аризоны сержант Мэтт Дайсон, который встречается с молодой Джин Моретон. Другая пара — капитан Джон и Элен.","imdbId":"","duration":"2:21","slogan":"Love during wartime.","MPAA":"R"},{"id":60214,"rate":6.653,"rate_count":237,"kpOrder":107406,"name":"Туфелька и роза","secondName":"The Slipper and the Rose: The Story of Cinderella","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама","мюзикл","фэнтези"],"age":null,"description":"В крошечном королевстве Юфрания король и его двор очень хотят, чтобы принц Эдвард женился. Но красавчик намерен жениться только по любви. Тогда король затевает бал. На праздник приезжает прекрасная Золушка, но ее совсем не хотят видеть женой наследника. Королевству необходим брачный союз со знатной особой.","imdbId":"tt0075232","duration":"2:26","slogan":"You'll forget every other love story you ever saw . . . or sang to.","MPAA":"G"},{"id":880750,"rate":6.653,"rate_count":233,"kpOrder":107407,"name":"Вулкан Ишканул","secondName":"Ixcanul","type":"FILM","year":2015,"yearEnd":0,"countries":["Гватемала","Франция"],"genres":["драма"],"age":null,"description":"Мария, 17-летняя девушка из народа какчикель, живет со своими родителями на кофейной плантации у подножия действующего вулкана. Она будет выдана замуж за старшего работника на ферме.\n\rНо Марию это мало волнует, она стремится открыть для себя мир с другой стороны горы, место, которое она даже не может себе представить. Для достижения своей цели она соблазняет одного работника плантации, который хочет бежать в США.","imdbId":"tt4135844","duration":"1:33","slogan":"The exploits of a simple rural existence.","MPAA":null},{"id":674853,"rate":6.653,"rate_count":185,"kpOrder":107409,"name":"Глубина","secondName":"The Deep","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt2326005","duration":"0:02","slogan":"Metal objects of the past come to life in the depths of the sea.","MPAA":null},{"id":811338,"rate":6.653,"rate_count":156,"kpOrder":107410,"name":"Последние дни во Вьетнаме","secondName":"Last Days in Vietnam","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["военный","документальный","история"],"age":null,"description":"Фильм рассказывает о событиях, происходящих в последние недели войны во Вьетнаме. Армия Северного Вьетнама наступает на Сайгон, в то время как народ Южного Вьетнама в панике пытается убежать. \n\rАмериканские солдаты и дипломаты находятся в затруднительном положении, не зная, подчиниться Белому дому, который приказал эвакуировать только граждан США, или под риском измены попытаться спасти максимальное число жителей Южного Вьетнама.","imdbId":"tt3279124","duration":"1:38","slogan":null,"MPAA":null},{"id":25147,"rate":6.653,"rate_count":133,"kpOrder":107412,"name":"Четыре дня в сентябре","secondName":"O Que é Isso, Companheiro?","type":"FILM","year":1997,"yearEnd":0,"countries":["Бразилия","США"],"genres":["боевик","драма","триллер"],"age":0,"description":"События этого фильма рассказывают о реальной трагедии, произошедшей в Рио-де-Жанейро, когда группа молодых террористов захватила посла Соединенных Штатов и выдвинула правительству ультиматум.","imdbId":"tt0119815","duration":"1:50","slogan":"Their goal: freedom. Their only hope: an international incident. Their target: the American ambassador.","MPAA":"R"},{"id":38283,"rate":6.653,"rate_count":116,"kpOrder":107413,"name":"Владимир и Роза","secondName":"Vladimir et Rosa","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["биография","драма"],"age":null,"description":"Фильм повествует о суде над Чикагской семеркой (над членами антивоенного движения).","imdbId":"tt0066532","duration":"1:43","slogan":null,"MPAA":null},{"id":19475,"rate":6.653,"rate_count":101,"kpOrder":107414,"name":"Простые вещи","secondName":"The Simple Things","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Микки и Плуто отправляются на увлекательнейшую рыбалку, где друзьям предстоит веселая возня с устрицей и нешуточное противоборство с чайками.","imdbId":"tt0046318","duration":"0:07","slogan":null,"MPAA":null},{"id":75813,"rate":6.653,"rate_count":103,"kpOrder":107415,"name":"Кондор","secondName":"Dögkeselyü","type":"FILM","year":1982,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","криминал"],"age":12,"description":"Две пожилые, приличные на вид дамы сели в такси и украли у шофера суточную выручку. Для Йожефа Шимона, вчерашнего инженера, а ныне таксиста, запутавшегося в долгах, это было настоящей бедой. Он берется сам восстановить справедливость, не полагаясь на полицию.","imdbId":"tt0083865","duration":"1:55","slogan":null,"MPAA":null},{"id":14487,"rate":6.653,"rate_count":87,"kpOrder":107416,"name":"Псевдоним – Джесси Джеймс","secondName":"Alias Jesse James","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","мелодрама"],"age":6,"description":"Неудачливый страховой агент Милфорд Фарнсуорт продает одному человеку на $100 000 страховой полис. Когда его босс узнает, что этим человеком был известный грабитель Джесси Джеймс, то посылает Милфорда на Дикий Запад охранять бандита...","imdbId":"tt0052545","duration":"1:32","slogan":"Bob Hope rides the range bareback in the biggest gun, gal and gag stampede in the West !","MPAA":null},{"id":523151,"rate":6.653,"rate_count":72,"kpOrder":107417,"name":"Истина в цифрах: Рассказ о Википедии","secondName":"Truth in Numbers? Everything, According to Wikipedia","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм изучает историю интернет-энциклопедии Википедия и культурные последствия от её появления. Создатели фильма пытались ответить на вопрос «Должны ли вы и я делиться человеческими знаниями со всеми или мы должны оставить это для экспертов?».","imdbId":"tt0960864","duration":"1:25","slogan":"Imagine a world where everyone had access to the sum of all human knowledge.","MPAA":null},{"id":19529,"rate":6.653,"rate_count":69,"kpOrder":107418,"name":"Чудесный пес","secondName":"Wonder Dog","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"Наш Плуто, кажется, влюбился. Его избранница, хорошенькая такса, но она мечтает о цирковом псе - настоящем артисте. Но Плуто подвернулась удача!","imdbId":"tt0043145","duration":"0:07","slogan":null,"MPAA":null},{"id":220498,"rate":6.6,"rate_count":60,"kpOrder":107420,"name":"Одна ночь в Монгкоке","secondName":"Wong Gok hak yeh","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","криминал"],"age":null,"description":"На рыночной площади в Монгкоке поспорили двое торговцев – за одного вступился мелкий триадовец, за второго тоже нашлось, кому встать. Слово за слово, драка оканчивается погоней по ночному городу и смертью одного из ребят в автомобильной катастрофе. \n\rТак бы это дело и закончилось, но погибший оказался сыном крупного мафиози, который посчитал своим долгом отомстить – нанял киллера из материкового Китая и поручил ему убить всех виновных. \n\rПолицейский отряд во главе с героем Алекса Фонга прекрасно понимает, чем все это может кончиться, и объявляет охоту на залетного киллера, а тот вообще ничего не понимает – он приехал в Гонконг не столько заработать, сколько найти свою девушку, уехавшую из деревни в город на заработки...","imdbId":"tt0430772","duration":"1:50","slogan":"Fate can bring us together; so can sin!","MPAA":null},{"id":1014269,"rate":6.652,"rate_count":478,"kpOrder":107422,"name":"Под деревом","secondName":"Undir trénu","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания","Исландия","Польша"],"genres":["драма","комедия","триллер"],"age":null,"description":"Застукав мужа Атли за просмотром порно, Агнес выгоняет его из дома и не желает, чтобы он виделся с дочерью. Атли переселяется к родителям, которые затеяли спор с соседями из-за большого дерева, растущего прямо на границе их участков. Пока Атли борется за право видеться с дочерью, противостояние накаляется и переходит все рамки — имущество приходит в негодность, таинственным образом исчезают домашние животные, повсюду устанавливаются камеры, и даже поговаривают, будто видели соседа с бензопилой.","imdbId":"tt6223806","duration":"1:29","slogan":"Two Families. One Tree. A Bloody Mess.","MPAA":null},{"id":799446,"rate":6.652,"rate_count":454,"kpOrder":107423,"name":"Гордость","secondName":"Theeb","type":"FILM","year":2014,"yearEnd":0,"countries":["Иордания","Катар","ОАЭ"],"genres":["драма","приключения","триллер"],"age":null,"description":"В Османской провинции Хиджаз, во время Первой мировой войны маленький бедуинский мальчик переживает слишком поспешное взросление, когда отправляется в рискованное путешествие по пустыне, чтобы провести британского офицера к его засекреченному пункту назначения.","imdbId":"tt3170902","duration":"1:40","slogan":"A classic adventure film of the best kind","MPAA":null},{"id":298318,"rate":6.652,"rate_count":409,"kpOrder":107424,"name":"Винни Пух: Время дарить подарки","secondName":"Winnie the Pooh: Seasons of Giving","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Начинается история осенним днем, который неожиданно оказывается окончанием зимы. Как же так?! А куда подевалось Рождество, Новый Год? Как же зима могла пройти бесследно? Неужели столько игр и забав так и останутся лишь мечтой до следующего года? Катание на санках, лыжах, коньках, игра в снежки... И это только первая история из трех. Мультфильм показывает всю красоту зимы, прекрасно подойдет для просмотра всей семьи.","imdbId":"tt0240219","duration":"1:10","slogan":"A Fun-Filled Full-Length Adventure","MPAA":"G"},{"id":386267,"rate":6.652,"rate_count":394,"kpOrder":107425,"name":"Ван-Пис: Фильм восьмой","secondName":"One Piece: Episode of Alabaster - Sabaku no Ojou to Kaizoku Tachi","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt1037116","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":14407,"rate":6.652,"rate_count":363,"kpOrder":107426,"name":"Смертельно опасный мистер Фрост","secondName":"Mister Frost","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Таинственный мистер Фрост, обвиненный в злодейском убийстве двадцати четырех человек, после долгого молчания в течение трех лет, вдруг заявляет, что он - Сатана. Ужас только начинается…","imdbId":"tt0100161","duration":"1:44","slogan":"He hasn't spoken a word in two years. No one knows his identity. Officially he doesn't exist... But 24 corpses do.","MPAA":"R"},{"id":1009034,"rate":6.652,"rate_count":302,"kpOrder":107427,"name":"Хорошего дня","secondName":"Hao ji le","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["драма","комедия","мультфильм"],"age":null,"description":"Где-то в занюханном провинциальном городке молодой человек, жаждущий лёгких денег, похищает у криминального босса сумку с миллионом юаней. Но находится ещё немало желающих заполучить кругленькую сумму, и запускается цепочка кровавых событий.","imdbId":"tt6451304","duration":"1:17","slogan":null,"MPAA":null},{"id":1233710,"rate":6.652,"rate_count":298,"kpOrder":107428,"name":"Наживка","secondName":"Bait","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Мартин и Стивен Уорд – братья, чья семья занимается рыбной ловлей у штормовых берегов Корнуолла. Но времена меняются, вековой уклад жизни под угрозой – вместе с рыбацким промыслом: Мартин из последних сил стремится сохранить его, тогда как Стивен выбрал лёгкий путь – обслуживать туристов, используя лодку покойного отца для экскурсий. Продажа семейного дома паре чужаков обостряет конфликт.","imdbId":"tt9652782","duration":"1:29","slogan":"The view may be beautiful, but you can't eat it.","MPAA":null},{"id":264263,"rate":6.652,"rate_count":246,"kpOrder":107429,"name":"Собака кусает собаку","secondName":"Gau ngao gau","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг","Япония"],"genres":["боевик","драма","триллер"],"age":null,"description":"В Гонконг приезжает тайский киллер – молодой парень, выросший среди убийц в мире, где за кусок хлеба перегрызают горло. Его цель – пожилая женщина, которую «заказал» ее собственный муж. Задание выполнено, и по следам убийцы бросаются гонконгские полицейские, однако первое столкновение копов с ним приводит к нескольким трупам. \n\rЧем ближе детективы подбираются к «гостю», тем отчаяннее тот сопротивляется, безжалостно уничтожая все преграды на своем пути. Но и у него есть слабое место – несчастная девушка, которую парень подобрал на свалке.","imdbId":"tt0819765","duration":"1:49","slogan":null,"MPAA":null},{"id":54622,"rate":6.652,"rate_count":155,"kpOrder":107431,"name":"С глазу на глаз","secondName":"A tu per tu","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Трудна и непредсказуема жизнь главного героя фильма, таксиста Джино Шакалуга: его донимает сварливая жена, на работе одни неприятности, да и, в общем, жизнь не удалась... И вот однажды в его такси садится обанкротившийся финансист Эмануэле Сансони, которого преследуют агенты финансовой полиции. Тут-то и начинается череда курьёзов и случайностей.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":986907,"rate":6.652,"rate_count":144,"kpOrder":107432,"name":"Босиком по стерне","secondName":"Po strnisti bos","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания","Словакия","Чехия"],"genres":["драма","комедия"],"age":16,"description":"Во время немецкой оккупации семья Эды вынуждена переехать из Праги в деревню. Место, куда мальчик приезжал только на каникулы, становится его новым домом. Городская семья должна приспособиться к новой обстановке и совместной жизни с тётей и её близкими, среди которых и строгий дедушка. Перед Эдой стоит нелёгкая задача: найти и удержать своё место в компании деревенских мальчиков, чьи взгляды на мир кардинально отличаются.","imdbId":"tt5785056","duration":"1:51","slogan":null,"MPAA":null}]