[{"id":520667,"rate":7.284,"rate_count":1304,"kpOrder":2276,"name":"История российского шоу-бизнеса","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Сериал состоит из 20 томов энциклопедии российских звезд, любимых песен и исполнителей, всех, кто на протяжении 20 лет участвовал в этом шоу и занимался этим бизнесом. Рассказ ведётся от самого начала российской эстрады - 1987 года, когда перестройка слегка приоткрыла Запад, закончилась эпоха Госконцерта и начался настоящий шоу-бизнес…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":44344,"rate":7.807,"rate_count":1785,"kpOrder":2277,"name":"Дважды рожденный","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"События происходят в Белом море, 1942 год. Новобранец Андрей Булыгин назначен помощником пулеметчика на небольшое судно, доставляющее на линию фронта бойцов и вооружение. На обратном пути немецкие истребители топят корабль, в живых остается только Андрей.\n\rВыбравшись на лед, он вступает в неравную схватку с холодом и атакующим его с воздуха немецким летчиком фон Бетгером…","imdbId":"tt0252402","duration":"1:20","slogan":null,"MPAA":null},{"id":1044284,"rate":7.284,"rate_count":856,"kpOrder":2277,"name":"Маги: Приключения Синдбада","secondName":"Magi: Sinbad no Bouken","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Синдбад – легендарная личность, отважный путешественник, избороздивший всё Средиземное море. Но мало кому известно, как жил Синдбад до того, как стал прославленным мореходом.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":406554,"rate":7.807,"rate_count":1509,"kpOrder":2278,"name":"Жертва","secondName":"Kurbaan","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":18,"description":"Профессор университета Авантика знакомится с коллегой Эхсаном Ханом и влюбляется в него. Они женятся, переезжают в Нью-Йорк и покупают дом в индийском квартале. Вскоре мир Авантики перевернется с ног на голову, когда она узнает, что их соседи-мусульмане - террористы, которые хотят отомстить за смерть невинных иракских и афганских мирных жителей, убитых британскими и американскими силами.","imdbId":"tt1185442","duration":"2:41","slogan":"Some Love Stories Have Blood On Them","MPAA":null},{"id":1177509,"rate":7.283,"rate_count":22475,"kpOrder":2278,"name":"257 причин, чтобы жить","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["драма","комедия"],"age":18,"description":"Три года Женя Короткова потратила на борьбу со смертельной болезнью и, наконец, вышла победителем. Только вот оказалось, что здоровая Женя никому не нужна. Жизнь еще никогда не была такой безрадостной. В старых вещах девушка находит ярко-желтый дневник, где когда-то записала 256 причин, чтобы продолжать жить. Женя добавляет 257-ю – «найти любовь» – и отправляется на поиски своего счастья. Теперь у нее есть шанс исполнить свои желания, не тратя время на сомнения, рутину и никчемных друзей. Но убежать от старой жизни, конечно, не так просто.","imdbId":"tt11477416","duration":"0:24","slogan":"Найти свою любовь","MPAA":null},{"id":45354,"rate":7.807,"rate_count":1172,"kpOrder":2279,"name":"Зимнее утро","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"Действие фильма происходит в блокадном Ленинграде. Девочка Катя спасает во время бомбежки незнакомого маленького мальчика, называет его Сережей, и в дальнейшем заботится о нем. Однажды детей навещает капитан Воронов, разыскивающий свою семью. Он узнает сына Митю и удочеряет Катю...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":397416,"rate":7.283,"rate_count":3419,"kpOrder":2279,"name":"Шоу Бенни Хилла","secondName":"The Benny Hill Show","type":"TV_SHOW","year":1969,"yearEnd":1989,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"«Шоу Бенни Хилла» представляет собой набор различных скетчей с Бенни Хиллом в главной роли.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":141478,"rate":7.807,"rate_count":989,"kpOrder":2280,"name":"Ночь на Галактической железной дороге","secondName":"Ginga-tetsudô no yoru","type":"FILM","year":1985,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Джованни родом из бедной семьи. Его мать больна, отец пропал, а сам он за гроши разносит газеты. В день Фестиваля Звёзд он отправился за молоком для матери, но устал и заснул на холме. Проснулся Джованни от шума поезда, который спустился к нему с неба. Загадочным образом его перенесло внутрь состава, где он сразу же увидел своего старого друга, Кампанеллу. Внезапно поезд тронулся, взмыл в небо и отправился в путешествие по звёздам. Но где конечная станция? Кто эти странные пассажиры? Как у Джованни оказался билет, и что здесь делает Кампанелла?","imdbId":"tt0089206","duration":"1:53","slogan":null,"MPAA":null},{"id":1245517,"rate":7.283,"rate_count":2276,"kpOrder":2280,"name":"Преступник: Великобритания","secondName":"Criminal: UK","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Великобритания","Германия","Франция"],"genres":["детектив","криминал"],"age":null,"description":"Полицейские ведут допрос подозреваемых.","imdbId":"tt9348692","duration":"0:43","slogan":null,"MPAA":null},{"id":24726,"rate":7.806,"rate_count":34090,"kpOrder":2281,"name":"Пьяный мастер","secondName":"Zui quan","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":12,"description":"Молодой Вонг Фей-Хун, будущий народный герой Китая, защитник обездоленных и обиженных, в молодости был весьма строптив и дерзок. Настолько, что отец отослал неуправляемого сына к дяде, известному мастеру кунг-фу и большому эксперту в двух вещах: распитии крепких спиртных напитков и выбивании дури из самонадеянных юнцов. Неудивительно, что герой сбегает от дяди-садиста при первой же возможности.\n\rУвы, тут же побитый и униженный бандитом-профи, он возвращается назад к Пьяному Мастеру. Придется ему, скрипя зубами, терпеть иезуитские методы воспитания дяди, дабы потом, постигнув все тонкости боевых искусств, отомстить своему обидчику, который, к тому же, собирается убить его отца…","imdbId":"tt0080179","duration":"1:51","slogan":null,"MPAA":"PG-13"},{"id":162656,"rate":7.283,"rate_count":1294,"kpOrder":2281,"name":"Казус Кукоцкого","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Середина ХХ века. Потомственный хирург Павел Алексеевич Кукоцкий - один из самых именитых гинекологов своего времени. Кукоцкий разработал обширную программу по борьбе с незаконными абортами и добивался отмены постановления 1936 года о запрещении абортов. Однако общество и по сей день не имеет единого мнения относительно искусственного прекращения беременности. Для одних оно - спасение несчастной женщины, для других - убийство нерождённого человека. Для первых Кукоцкий - ангел-хранитель, для вторых - изверг и душегуб. ","imdbId":"","duration":"8:59","slogan":null,"MPAA":null},{"id":15076,"rate":7.806,"rate_count":4051,"kpOrder":2282,"name":"Фанфан – аромат любви","secondName":"Fanfan","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Страстная любовь проходит. Особенно быстро в браке. Этого боится Александр, встретив прекрасную Фанфан. И он принимает решение не вступать с ней в физическую близость, а дружить и любить ее вечной платонической любовью, жениться на своей невесте Лоре и иметь от нее детей.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":760136,"rate":7.283,"rate_count":972,"kpOrder":2282,"name":"Цветы зла","secondName":"Aku no hana","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Старшеклассник Такао Касуга, интроверт и книжный червь, живет в небольшом городе, окружённом горами. Осознание своей ущербности и безответную любовь к однокласснице Нанако Саэки парень заглушает, глотая книжки, усиленно штудируя бодлеровские «Цветы зла». Увы, бурление гормонов и мелькание разных мыслей полумерами не унять - Такао утратил контроль и сам не понял, как, оставшись после уроков, украл физкультурную форму любимой Нанако. Этот странный акт отчаяния видела его одноклассница Сава Накамура, но закладывать парня учителям она не спешит, вместо этого девушка начинает шантажировать и манипулировать Такао.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":7674,"rate":7.806,"rate_count":3653,"kpOrder":2283,"name":"Потерянный уик-энд","secondName":"The Lost Weekend","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["драма","фильм-нуар"],"age":16,"description":"Фильм снят по сценарию Чарльза Брэкетта и Билли Уайлдера, адаптировавших для кино роман Чарльза Р.Джексона. На суд кинозрителей представлен мрачный срез быта и нравов американского общества военного времени, в частности, трагедия опустившегося алкоголика.","imdbId":"tt0037884","duration":"1:41","slogan":"How daring can the screen dare to be? No adult man or woman can risk missing the startling frankness of The Lost Weekend!","MPAA":null},{"id":397152,"rate":7.282,"rate_count":3255,"kpOrder":2283,"name":"Частная практика","secondName":"Private Practice","type":"TV_SHOW","year":2007,"yearEnd":2013,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Доктор Эддисон Монтгомери приезжает в Лос-Анджелес и начинает новую жизнь. Она получает работу в частной клинике, знакомится со своими коллегами. Все вместе они лечат пациентов, влюбляются, переживают личные проблемы и поддерживают друг друга.","imdbId":"","duration":"0:43","slogan":"A new start on life","MPAA":null},{"id":493866,"rate":7.806,"rate_count":1991,"kpOrder":2284,"name":"Рай океана","secondName":"Hai yang tian tang","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"Главный герой узнает, что неизлечимо болен раком. Его сын - беспомощный аутист. И умирающий отец должен успеть как-то устроить его жизнь до своего ухода туда, откуда не возвращаются...","imdbId":"tt1498858","duration":"1:36","slogan":"Explore true love and affections from the angle of ordinary people","MPAA":null},{"id":277641,"rate":7.282,"rate_count":1262,"kpOrder":2284,"name":"Грейс в огне","secondName":"Grace Under Fire","type":"TV_SHOW","year":1993,"yearEnd":1998,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Грейс Келли - умная, решительная домохозяйка, которой надоел муж и жизнь в браке. После восьми лет ничегонеделания Грейс решает, что у нее осталось только два пути: оставаться замужем и быть несчастной в браке или пойти работать и доказать прежде всего себе, что она способна на большее. Девушка устраивается работать на завод.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":135130,"rate":7.28,"rate_count":6399,"kpOrder":2285,"name":"Афросамурай","secondName":"Afro Samurai","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":18,"description":"В мире самураев существуют только два великих воина, их называют Первый и Второй. Первый считается божеством, вызов которому может дать только Второй великий самурай. Второму же приходится сложнее: каждый может претендовать на его место или же попытаться уничтожить. Жизнь Второго постоянно находится в опасности.\n\rВсё началось, когда к Первому пришёл Второй и победил его, стал неприкосновенным и оставил сыну погибшего Первого слова: “Я буду ждать!”. Сын вырос и стал могущественным самураем. Он стал Вторым и теперь отправляется на поиски Первого, чтобы отомстить, встречая множество опасностей на пути.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":95204,"rate":7.806,"rate_count":794,"kpOrder":2286,"name":"Дружок","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":0,"description":"Веселые дачные приключения восьмилетних друзей - Миши и Коли, а также их лохматого приятеля - верного и терпеливого Дружка.","imdbId":"tt0422143","duration":"1:07","slogan":null,"MPAA":null},{"id":567168,"rate":7.28,"rate_count":714,"kpOrder":2286,"name":"Дежурный ангел","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Евгения – талантливый хирург престижной московской клиники — после электрического удара и перенесенной вследствие него клинической смерти становится обладательницей странных способностей. Теперь она может общаться с душами умерших. «Случайная» встреча со странным незнакомцем Павлом, который представляется ей Ангелом, переворачивает всю ее жизнь.","imdbId":"","duration":"0:42","slogan":"Только она их услышит","MPAA":null},{"id":44841,"rate":7.806,"rate_count":713,"kpOrder":2287,"name":"Когда казаки плачут","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Дон, 1926. После очередной гулянки казаки обнаружили, что их жены забрали пожитки, детей.. и исчезли с хутора.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":945388,"rate":7.279,"rate_count":6061,"kpOrder":2287,"name":"Бедные люди","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"История интеллигентного неудачника, который живет в коммунальной квартире в Петербурге, работает «литературным негром» у Ольги Бузовой и пишет от ее лица автобиографию.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":724703,"rate":7.805,"rate_count":125678,"kpOrder":2288,"name":"Виноваты звезды","secondName":"The Fault in Our Stars","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Хэйзел больна раком. Несмотря на то, что болезнь временно отступила, девушка не чувствует ни капли радости. Она ходит в группу поддержки, где однажды знакомится с Огастусом Уотерсом и моментально влюбляется в него. Огастус и Хэйзел отправляются в полное страсти и жизни путешествие, которое лишний раз покажет им, что весь смысл жизни можно найти в любом ее отрезке.","imdbId":"","duration":"2:13","slogan":"История, покорившая миллионы женских сердец","MPAA":"PG-13"},{"id":972878,"rate":7.279,"rate_count":3203,"kpOrder":2288,"name":"Стартап","secondName":"StartUp","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["криминал","триллер"],"age":null,"description":"Нередко хорошая идея, существующая где-то в уме гениального конструктора или стратега, не воплощается в реальность из-за того, что нет подходящих ресурсов для ее реализации. Так оказывается и в этот раз - история о трех людях, занимающихся реализацией одной и той же идеи. Агент ФБР Фил Раск расследует преступления в мире финансов. Он знакомится с Ником Талмоном, который является сыном одного из подозреваемых в деле. Тут и разворачивается семейная драма, которая переплетается с расследованием.","imdbId":"tt5028002","duration":"0:44","slogan":"A brilliant idea... Funded by dirty money.","MPAA":null},{"id":22819,"rate":7.805,"rate_count":12348,"kpOrder":2289,"name":"Чунгкингский экспресс","secondName":"Chung Hing sam lam","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Полицейский с жетоном №223 переживает разлуку с любимой. Работа прикидывается судьбой и сводит его с бывшей информаторшей - сексапильной блондинкой, вынужденной спасаться от недовольных партнеров по бизнесу. Еще один полицейский №633 по удивительному совпадению также переживает вынужденное одиночество. Ему невдомек, что миловидная, хотя и немного странная работница ночного фастфуда давно строит планы на его счет. Обманным путем она завладевает дубликатом ключей от его квартиры и регулярно туда наведывается. Полицейский замечает изменения в обстановке, но недоумевает по поводу их происхождения.","imdbId":"tt0109424","duration":"1:42","slogan":"If my memory of her has an expiration date, let it be 10,000 years...","MPAA":"PG-13"},{"id":843138,"rate":7.279,"rate_count":2406,"kpOrder":2289,"name":"Пропавший без вести","secondName":"The Missing","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Бельгия","Великобритания","Франция"],"genres":["детектив","драма","криминал"],"age":null,"description":"Во время чемпионата мира по футболу 2006 года британская семья теряет во Франции маленького сына посреди футбольной вакханалии, которая творилась на улицах по случаю финала. Это разрушает их брак, и вскоре жена находит себе нового мужчину. Спустя восемь лет отец пропавшего мальчика нанимает французского детектива, чтобы возобновить поиски, — появились доказательства того, что ребенок всё ещё жив.","imdbId":"tt3877200","duration":"1:00","slogan":"In an instant you can lose everything. (season 1)","MPAA":null},{"id":80747,"rate":7.805,"rate_count":9072,"kpOrder":2290,"name":"Берегите женщин","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"На судне под названием «Циклон» необычный экипаж – только девушки. Возможно, об этом никто никогда не узнал бы, но на «Циклон» посылают журналиста-практиканта Евгения, который намерен работать над репортажем под видом кока. Разумеется, он совершенно не представляет себе, как готовить то или иное блюдо, и вскоре его отношения с очаровательным экипажем портятся...","imdbId":"tt0143133","duration":"2:00","slogan":null,"MPAA":null},{"id":843593,"rate":7.279,"rate_count":1772,"kpOrder":2290,"name":"Ярость Бахамута: Генезис","secondName":"Shingeki no Bahamut: Genesis","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Когда-то давно боги, демоны и люди объединились, чтобы одолеть и запечатать огненного дракона Бахамута, угрожавшего самому бытию магического мира Мистарции. Ключ от узилища древнего зверя был разделен на две части – одну на хранение приняли боги, другую – демоны. Дальше союз распался, и каждая раса тысячи лет занималась своими делами, понемногу враждуя с другими, пока в один прекрасный день обладатели Силы не узнали, что ключ богов был украден. Как следствие, печать Бахамута зашаталась, и все в мире пришло в движение.\n\rА вот Фаваро Леоне, молодой охотник за головами, весельчак, хвастун и бабник, не думал о судьбах мира. Вместо этого, вволю поиздевавшись над другом-соперником Кайсаром, Фаваро отмечал успешное дело, и тут судьба свела его с таинственной Амирой, которая очень убедительно попросила показать ей путь в далекий Хельхейм. Еще веселее парню стало, когда он узнал, что Амира – обладательница исчезнувшего ключа, и очень многие желают с ней тесно пообщаться. Ангелы и демоны, короли и живые святые, некроманты и вечно пьяный бог Бахус – все они и много кто еще ждут героев на пути к темнице дракона!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":22403,"rate":7.805,"rate_count":1547,"kpOrder":2291,"name":"Уоллес и Громит 3","secondName":"Wallace & Gromit: The Aardman Collection","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["мультфильм","семейный"],"age":12,"description":"Уоллес, легкомысленный изобретатель, поклонник сыра, и владелец пса по имени Громит, который кажется намного более разумным, чем его хозяин. Этот мультфильм о них.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":802960,"rate":7.279,"rate_count":1421,"kpOrder":2291,"name":"Не те парни","secondName":"The Wrong Mans","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Великобритания"],"genres":["комедия","криминал","триллер"],"age":null,"description":"История о двух офисных работниках Сэме Пинкетте и Филе Борне, чья жизнь переворачивается вверх ногами после случайного звонка, адресованного не им...","imdbId":"tt2603596","duration":"0:29","slogan":"Ошиблись номером? Пеняйте на себя!","MPAA":null},{"id":406432,"rate":7.805,"rate_count":1201,"kpOrder":2292,"name":"Немного любви, немного магии","secondName":"Thoda Pyaar Thoda Magic","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Ранбир Талвар, один из крупнейших бизнесменов страны, одинок. И теперь он попадает в очень неудобную ситуацию. По решению суда он должен заботиться о четырех сиротах.","imdbId":"tt1191138","duration":"2:25","slogan":"All they need is...","MPAA":null},{"id":1367844,"rate":7.279,"rate_count":961,"kpOrder":2292,"name":"На моем месте","secondName":"In My Skin","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Уэльская школьница из неблагополучной семьи по имени Бетан рассказывает всем, что её родители - обычные скучные люди. На самом деле, мать девушки находится в психиатрической клинике, а отец не выходит из перманентного запоя.","imdbId":"tt8594528","duration":"","slogan":null,"MPAA":null},{"id":38301,"rate":7.805,"rate_count":1136,"kpOrder":2293,"name":"Шарлота и ее Жюль","secondName":"Charlotte et son Jules","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":16,"description":"На всем протяжении этой уморительной зарисовки с посвящением Жану Кокто самовлюбленный студент поэтической наружности разъясняет своей девушке, почему она вернулась к нему. Наконец, Шарлоте удается вставить фразу, которая все переворачивает.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":975895,"rate":7.277,"rate_count":12437,"kpOrder":2293,"name":"Проза бродячих псов","secondName":"Bungo sutorei doggusu","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":18,"description":"Ацуси Накадзиму размашистым пинком выставили из сиротского приюта. В порыве безудержного гнева вперемешку с горькой обидой он решил, что единственный способ выжить — грабеж средь бела дня. На счастье возле реки, где пару минут назад Ацуси готов был покончить с собой, пролегала дорога. Осталось только затаиться и ждать. Плюх. Что это? Чьи-то ноги торчат из воды. Бульк. Режим «спасатель» активирован! И вот, мгновенно позабыв о грабеже уставших путников и караванов, Ацуси бросается в реку на выручку незадачливому «поплавку». Которым оказывается молодой человек, недовольный тем, что его причудливую попытку самоубийства сорвали. Позже озадаченный Ацуси узнает, что имя несостоявшегося утопленника — Осаму Дадзай, и что он работает в специальном Вооруженном детективном агентстве, штатные сыщики которого обладают сверхъестественными способностями. Когда полиция и военные бессильны — обращаются к ним. В этот раз Осаму и его напарнику предстоит охота на опасного зверя, терроризирующего округу. И как-то так получилось, что именно этот зверь стал причиной изгнания Ацуси.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":40747,"rate":7.805,"rate_count":1046,"kpOrder":2294,"name":"Танцующие призраки","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Хореографическое училище, здесь собраны юные таланты. За плечами восемь лет учебы — остается три месяца до выпускного спектакля. И, наконец, назначена «Жизель», распределены роли, девочки волнуются — боятся формулировки «профнепригодна», но у Юли все мысли заняты другим. Она первый раз влюбилась. И ей приходится выбирать между любимым и сценой.","imdbId":"tt0196140","duration":"1:52","slogan":null,"MPAA":null},{"id":998777,"rate":7.277,"rate_count":3304,"kpOrder":2294,"name":"Путешественники","secondName":"Travelers","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Канада","США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Через сотни лет оставшиеся в живых люди нашли способ отправлять сознание отдельных личностей в 21-й век. Эти путешественники во времени живут жизнью обычных людей и пытаются спасти человечество от ужасного будущего.","imdbId":"tt5651844","duration":"0:45","slogan":null,"MPAA":null},{"id":8430,"rate":7.804,"rate_count":10009,"kpOrder":2295,"name":"Уродцы","secondName":"Freaks","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":16,"description":"Клеопатра - красавица-акробатка. В нее влюблен карлик Ганс, которому она предпочла силача Геркулеса... Когда Клеопатра узнает, что Ганс - наследник огромного состояния, она решает сначала выйти замуж за несчастного лилипута, а потом отравить его. Но после неудачной попытки отравления цирковые уродцы (сиамские близнецы, безрукая девушка и гермафродит) решают отомстить Клеопатре...","imdbId":"tt0022913","duration":"1:04","slogan":"The story of the love life of the sideshow.","MPAA":null},{"id":1355059,"rate":7.276,"rate_count":127197,"kpOrder":2295,"name":"Беспринципные","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Добро пожаловать на Патриаршие. Смешные и волнующие подробности личной жизни богатых москвичей, которые, как и все, попадают в неловкие ситуации. Правда, ситуации у них не самые обычные... Жена чувствует себя виноватой, познакомившись с любовницей мужа. Муж прикрывается выдуманной дочерью друга. А друг толкает помощника на измену, потому что так хочет жена. И это только начало. Одним словом, неприличные истории о приличных, казалось бы, людях. ","imdbId":"","duration":"0:47","slogan":"Неприличные истории о приличных людях","MPAA":null},{"id":1048908,"rate":7.804,"rate_count":7232,"kpOrder":2296,"name":"Хочу съесть твою поджелудочную железу","secondName":"Kimi no suizo wo tabetai","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Ученик старших классов  узнает, что у его одноклассницы серьезное заболевание поджелудочной железы. Он старается проводить с девушкой больше времени, и ребята становятся очень близки.","imdbId":"tt7236034","duration":"1:49","slogan":null,"MPAA":null},{"id":94083,"rate":7.276,"rate_count":3794,"kpOrder":2296,"name":"Крот","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Оперативного работника уголовного розыска Сергея Кузьмичева посылают в Москву с целью внедрения в одну из преступных группировок. Его первое задание представляется не очень сложным. Молодой парень из провинции, якобы приехавший на заработки, успешно с ним справляется.\n\rОднако, по воле случая, он оказывается в самом пекле бандитских разборок. Получив со временем статус серьезного уголовного авторитета, он внедряется во все более влиятельные группировки, и, войдя в доверие, вступает в борьбу с мощной, отлаженной системой криминального мира.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":304143,"rate":7.804,"rate_count":5176,"kpOrder":2297,"name":"Халиф-аист","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"Могущественный халиф пожелал стать аистом, чтобы летать. Злой волшебник подсунул ему заклинание с волшебным словом, которое могло позволить ему превращаться в любого зверя или птицу. Но если он засмеется, он не сможет превратиться обратно в человека...","imdbId":"tt0879824","duration":"0:20","slogan":null,"MPAA":null},{"id":565109,"rate":7.276,"rate_count":3624,"kpOrder":2297,"name":"Адская кухня","secondName":"Hell's Kitchen","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["игра","реальное ТВ"],"age":16,"description":"Всемирно известный шеф-повар Гордон Рамзи проводит 12 стремящихся  молодых поваров через суровые и опустошительные испытания в его  ресторане «Кухня Ада», чтобы определить, кто из них  выиграет ресторан своей мечты. Их мечты быстро становятся кошмаром.","imdbId":"","duration":"0:43","slogan":"Hell is a lifestyle choice.","MPAA":null},{"id":8524,"rate":7.804,"rate_count":4057,"kpOrder":2298,"name":"Процесс","secondName":"Le procès","type":"FILM","year":1962,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Рядовой клерк Йозеф К. обвиняется в некоем преступлении, которое он не совершал, поскольку не совершал вообще ничего противозаконного. Собственно, состав преступления ему не называют и сами обвинители, поскольку так же не знают, в чём он виноват... ","imdbId":"tt0057427","duration":"1:59","slogan":"Orson Welles' Masterpiece.","MPAA":null},{"id":1236796,"rate":7.275,"rate_count":79876,"kpOrder":2298,"name":"Последний министр","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Когда министром перспективного планирования назначают деятельного Евгения Тихомирова, никто представить не может, к чему это приведёт. Оказывается, новый министр действительно хочет изменить жизнь людей к лучшему и для этого вместе с командой активно продвигает собственные инициативы. Правда, инициативы эти не всегда разумны, а результат — крайне непредсказуем. ","imdbId":"tt9742812","duration":"0:25","slogan":"Страну удивлять будем","MPAA":null},{"id":378140,"rate":7.803,"rate_count":171376,"kpOrder":2299,"name":"Рок-н-рольщик","secondName":"RocknRolla","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Опасный мир коррупции и жизни криминальных отбросов Лондона, где недвижимость потеснила такого лидера торгового рынка как наркотики, а самыми активными предпринимателями стали преступные группировки. Но каждому, кто хочет проворачивать там свои дела, будь то мелкая сошка Раз-Два или русский теневой миллиардер Юрий Омович, придется сначала договориться с одним человеком – Ленни Коулом.","imdbId":"tt1032755","duration":"1:54","slogan":"Секс, стволы и рок-н-ролл!","MPAA":"R"},{"id":1278808,"rate":7.275,"rate_count":10897,"kpOrder":2299,"name":"Бриджертоны","secondName":"Bridgerton","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"История о восьми дружных братьях и сестрах влиятельной семьи Бриджертонов, которые пытаются найти любовь.","imdbId":"tt8740790","duration":"1:00","slogan":null,"MPAA":null},{"id":397268,"rate":7.803,"rate_count":4045,"kpOrder":2300,"name":"Очень синяя борода","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","криминал","мультфильм"],"age":16,"description":"Детектив расследует преступления средневекового герцога: а так ли уж он виновен в смерти своих жён?","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":161166,"rate":7.275,"rate_count":4146,"kpOrder":2300,"name":"Охота на изюбря","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Россия, первая половина 90-х. Крупный металлургический комбинат города Ахтарска возглавляет опытный руководитель Вячеслав Извольский. Нищая область, богатый завод и далекая Москва с ее жадными до денег банками. Завод процветает, и наложить лапу на доходы Комбината не терпится многим.\n\rНеприятности не заставляют себя долго ждать. Происходит ЧП: похищен генеральный директор московского филиала Комбината Николай Заславский. В Москву для выяснения обстоятельств дела вылетает начальник Службы безопасности АМК Денис Черяга. С этой неприятной истории и начинается долгое противостояние Комбината и московского банка «Ивеко»… ","imdbId":"","duration":"0:50","slogan":"Олигархическая сага","MPAA":null},{"id":1939,"rate":7.803,"rate_count":3395,"kpOrder":2301,"name":"Дети свинга","secondName":"Swing Kids","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":18,"description":"Юные студенты Петер, Томас и Арвид без ума от музыки в стиле свинг. И это большая проблема, ведь герои живут в Гамбурге 1939 года, зажигательные ритмы свинга запрещены Гитлером как американская идеологическая зараза, так что их увлечение может стоить им не только свободы, но и головы.\n\rУвы, ребята слишком молоды, чтобы оценить весь риск своей игры в бунтарей: днем - члены гитлерюгенда, вечером они самозабвенно свингуют и с презрением говорят о фюрере. Игре конец, когда гестапо хватает отца Петера за сочувствие к евреям, а сами герои попадают в поле зрения офицера СС. Для свингеров пришла пора суровых испытаний - как и для всего мира, на глазах падающего в ад глобальной войны.","imdbId":"tt0108265","duration":"1:52","slogan":"They fought for the freedom that bound them together","MPAA":"PG-13"},{"id":1045756,"rate":7.275,"rate_count":3694,"kpOrder":2301,"name":"Девочки не сдаются","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"5 женских судеб, 5 сложных характеров и 5 любовных драм — в новой лирической комедии героини влюбляются, изменяют, разводятся, воспитывают детей и мужчин. Экс-модель, ведущая прогноза погоды, бизнесвумен, стюардесса и студентка — они такие разные, но объединяет их одно — стремление к простому женскому счастью. Правда, неожиданные перемены превращают их размеренную жизнь в американские горки с крутыми виражами и непредсказуемым финалом.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":230755,"rate":7.803,"rate_count":1907,"kpOrder":2302,"name":"Фантагиро, или Пещера золотой розы 2","secondName":"Fantaghirò 2","type":"FILM","year":1992,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама","фэнтези"],"age":12,"description":"Юная королева Фантагиро готовится к свадьбе со своим возлюбленным, королем Ромуальдо. Она обещает, что будет примерной женой и больше никогда не возьмет в руки меч. Ее клятва подтверждается магическим заклинанием Белой колдуньи. Красивую и радостную свадебную церемонию нарушает прибытие гонца с печальным известием. \n\rСтарого короля, возвращавшегося из путешествия, захватила армия Черной королевы. За его освобождение эта злая и бессердечная ведьма, которую ничто так не бесит, как любовь, потребовала от Фантагиро ее королевство. Начинается война. Ромуальдо, возглавив войско, отправляется на поле битвы. Фантагиро не может усидеть дома. Нарушив недавнюю клятву, она облачается в рыцарские доспехи и спешит на помощь жениху...","imdbId":"tt0103409","duration":"3:20","slogan":null,"MPAA":null},{"id":2421,"rate":7.802,"rate_count":25574,"kpOrder":2303,"name":"Горбун из Нотр Дама","secondName":"The Hunchback of Notre Dame","type":"FILM","year":1996,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","мультфильм","мюзикл"],"age":6,"description":"Юная цыганка Эсмеральда зарабатывает на жизнь танцами. У нее есть друзья, но недоброжелатели столь могущественны, что Эсмеральда попадает в тюрьму. Звонарь Квазимодо устраивает девушке побег. А потом спасает ее, когда ослепленный ненавистью епископ Фролло пытается сам расправиться с ней.","imdbId":"tt0116583","duration":"1:31","slogan":null,"MPAA":"G"},{"id":635516,"rate":7.275,"rate_count":664,"kpOrder":2303,"name":"Оазис Оскара","secondName":"Oscar's Oasis","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Франция"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Веселые приключения ящерицы Оскара и глуповатой троицы Свитти, Харчи и Бэки, начинаются. Пути Оскара и неугомонного трио постоянно пересекаются и они не дадут вам заскучать. Затерянные в засушливой пустыне - они пытаются выжить, и прежде всего не умереть от скуки. В приоритете стоят следующий условия для выживания: найти воду, тень, что-нибудь вкусненькое, и найти какое-нибудь занятие.","imdbId":"","duration":"0:07","slogan":"Ни воды ни тени зато много безумных приколов","MPAA":null},{"id":60018,"rate":7.802,"rate_count":5625,"kpOrder":2304,"name":"Этот смутный объект желания","secondName":"Cet obscur objet du désir","type":"FILM","year":1977,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","комедия"],"age":16,"description":"Пожилой мужчина влюбляется в молоденькую девушку, которая, осознавая свою власть над ним, мучает и дразнит его, соблазняя и ускользая в последний момент. Роль девушки исполняют две актрисы, воплощающие разные стороны одной личности...","imdbId":"tt0075824","duration":"1:43","slogan":"Luis Bunuel's Masterpiece","MPAA":"R"},{"id":736157,"rate":7.274,"rate_count":4063,"kpOrder":2304,"name":"Братья по обмену","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Валерий Перечихин — фигура большого масштаба, владелец крупной дорожно-строительной компании, консультант Общественного Совета при Комиссии Госдумы по транспорту, известный благотворительностью и выступлениями по телевизору. Моложав, гладко выбрит, хорошо одет.\n\rФедор Перечихин — брат-близнец Валерия, человек добрый, но слабый, выпивает, часто меняет работу, разведён, имеет срок за утопленный трактор и живет на поселении в пяти километрах от отцовского дома. Щетинист, лысоват, плохо выглядит.\n\rДва брата-близнеца после тридцатилетней разлуки встречаются на родине, в глухом селе, на похоронах отца, который когда-то выгнал Валерия из дома. После похорон братья крепко выпивают,  ссорятся и дерутся.\n\rНаутро по стечению обстоятельств они меняются местами: московский бизнесмен попадает на поселение, а его сельский брат-близнец отправляется в Москву. Эта рокировка влечет за собой перемены не только в них, но и в их ближайшем окружении. ","imdbId":"","duration":"0:44","slogan":"Федор Добронравов - не сват, а брат!","MPAA":null},{"id":573977,"rate":7.802,"rate_count":5283,"kpOrder":2305,"name":"Дух времени: Следующий шаг","secondName":"Zeitgeist: Moving Forward","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В фильме рассматривается вопрос необходимости выхода из существующей социально-экономической системы. Раскрываемая в фильме тема выходит за пределы вопросов культурного релятивизма и традиционной идеологии, и для обозначения основных точек эмпирической взаимосвязи человечества и природы, экстраполирует неизменные ценности естественных законов на новую парадигму устойчивого социально-экономического развития, которая называется “ресурсоориентированная экономика”.","imdbId":"tt1781069","duration":"2:41","slogan":null,"MPAA":null},{"id":734701,"rate":7.274,"rate_count":765,"kpOrder":2305,"name":"Принцип Хабарова","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"На улице недалеко от своего дома от руки наёмного убийцы погибает близкий друг и заместитель начальника отдельной оперативно-следственной группы ГУВД полковника Хабарова. Его смерть заставляет полковника отложить на будущее планы выхода на пенсию. Расследование убийства он вынужден начать вместе с новым подчинённым - майором Ершовым, которого неуживчивому полковнику навязывает руководство.","imdbId":"","duration":"0:44","slogan":"Долг службы превыше всего","MPAA":null},{"id":257344,"rate":7.802,"rate_count":4532,"kpOrder":2306,"name":"Шпионские страсти","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Шеф одной иностранной разведки Штампф, мучается зубной болью. Узнав о создании в СССР чудесного зубоврачебного кресла, он разрабатывает план похищения этого кресла.","imdbId":"tt0487763","duration":"0:21","slogan":null,"MPAA":null},{"id":667973,"rate":7.274,"rate_count":741,"kpOrder":2306,"name":"Храброе сердце","secondName":"Corazón Valiente","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Эта история о двух женщинах, знакомых с детства. Анхела Вальдес — дочь телохранителя, работавшего на состоятельную семью. Анхела и Саманта Сандоваль Наварро, девочка из этой семьи, были очень дружны. Однажды отец Анхелы погибает, чтобы спасти жизнь Саманте. Эта трагедия разлучает девочек, но через несколько лет им суждено будет встретиться вновь.","imdbId":"","duration":"0:43","slogan":"История о дружбе и предательстве, любви и ревности","MPAA":null},{"id":26763,"rate":7.802,"rate_count":729,"kpOrder":2307,"name":"Признание","secondName":"L'aveu","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история","триллер"],"age":null,"description":"Антон Людвик  — заместитель министра иностранных дел Чехословакии. Он догадывается, что за ним следят. Однажды его арестовывают и помещают в тюрьму в одиночную камеру без объяснения причин.","imdbId":"","duration":"2:22","slogan":"Costa-Gavras who gave us «Z» now gives us «The Confession»","MPAA":"G"},{"id":800962,"rate":7.274,"rate_count":690,"kpOrder":2307,"name":"Школьные хроники Анжелы","secondName":"Ja'mie: Private School Girl","type":"TV_SHOW","year":2013,"yearEnd":2013,"countries":["Австралия"],"genres":["комедия"],"age":18,"description":"Вернувшись в родные стены после программы «Школа по обмену», Анжела встречает сопротивление со стороны отважных активисток за равноправие и дружбу.  Теперь самопровозглашенная «Королева пчел» не остановится ни перед чем, чтобы последнее слово осталось за ней.  Бесполезно прятаться за партой или звать на помощь учителя: монстр в юбке уже здесь, и он идет искать следующую жертву!","imdbId":"tt3173854","duration":"0:30","slogan":null,"MPAA":null},{"id":299134,"rate":7.802,"rate_count":532,"kpOrder":2308,"name":"Любовь, о которой молчат","secondName":"Un amour à taire","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Фильм о жизни геев и евреев при нацистах в годы войны. Париж, 1942 год. Сара, молодая еврейка, чью семью замучило гестапо, находит убежище, работая в семейной прачечной Жана Лавандрье, её давнего друга, в которого она была давно влюблена. Но Жан - гей, и он любит Филиппа, и им приходится скрывать свои отношения от нацистов и от пронацистского правительства Виши, как и Саре приходится скрывать, что она - еврейка. Но их жизнь подвергается опасности, когда домой возвращается Жак, младший брат Жана, который только что отсидел срок в тюрьме за торговлю на чёрном рынке. Жак всегда был влюблен в Сару, и теперь он хочет предать собственного брата, чтобы добиться любви Сары…","imdbId":"tt0444518","duration":"1:43","slogan":null,"MPAA":null},{"id":897894,"rate":7.273,"rate_count":1920,"kpOrder":2308,"name":"Смешарики: Азбука дружелюбия","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":0,"description":"Под руководством старших Нюша, Бараш, Крош и Ежик научатся  сохранять спокойствие, не ссориться по мелочам, быть терпимыми друг к другу и проявлять взаимное уважение.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":2976,"rate":7.801,"rate_count":17650,"kpOrder":2309,"name":"Фаворит","secondName":"Seabiscuit","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","история","спорт"],"age":12,"description":"На местном ипподроме появляется тёмная лошадка: маленькая и не годная для гонок. Её жокей – слепнущий Ред Поллард. А хозяин лошадки – Чарльз Ховард, человек, который позже наладит торговлю автомобилями по всей Западной Америке. Ведь невзрачной лошадке удастся обогнать непобедимого фаворита скачек и добиться титула «Лучшая лошадь»...","imdbId":"tt0329575","duration":"2:20","slogan":"Укроти мечту, приручи легенду, оседлай удачу","MPAA":"PG-13"},{"id":1301090,"rate":7.273,"rate_count":2134,"kpOrder":2309,"name":"С любовью, Виктор","secondName":"Love, Victor","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Нерешительный подросток Виктор только что переехал в новый город и стал ходить в незнакомую школу. Он гомосексуал и не уверен в своём желании совершить каминг-аут, поэтому постоянно попадает в неловкие ситуации.","imdbId":"tt10166602","duration":"0:30","slogan":"Love isn't always a straight line","MPAA":null},{"id":12938,"rate":7.801,"rate_count":2770,"kpOrder":2310,"name":"Ангелы с грязными лицами","secondName":"Angels with Dirty Faces","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"Два друга детства вместе совершили кражу. Рокки попался, взял всю вину на себя, сел в тюрьму и стал профессиональным преступником, а Джером подался в священники. Выйдя из тюрьмы в очередной раз, Рокки отправился к Джиму Фрезеру, своему адвокату-партнеру, распоряжавшемуся все это время их общими деньгами, а тот вместо доли натравил на него убийц...","imdbId":"tt0029870","duration":"1:37","slogan":"The saga of America's dirty faced kids... And the breaks that life won't give them!","MPAA":null},{"id":986595,"rate":7.273,"rate_count":1203,"kpOrder":2310,"name":"Лабиринты разума","secondName":"Byutipul maindeu","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Ли Ён-о - блестящий нейрохирург, но с нулевым уровнем эмпатии. Однажды он оказывается вовлечён в странный случай смерти пациента, а так же влюбляется.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":634256,"rate":7.801,"rate_count":2187,"kpOrder":2311,"name":"Барфи!","secondName":"Barfi!","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В сознании Шрути любовь – это возвышенное чувство навсегда, когда два человека живут вместе и умирают вместе, оставляя после себя красивые воспоминания. Барфи – глухонемой парень из Дарджилинга – стал для нее тем самым человеком, с которым она хотела разделить каждую минуту своей жизни. Но как часто бывает, родительская прагматичность вмешивается в чистые надежды молодых, чтобы разрушить зарождающиеся чувства.","imdbId":"tt2082197","duration":"2:31","slogan":null,"MPAA":null},{"id":1201746,"rate":7.273,"rate_count":1060,"kpOrder":2311,"name":"Уведомление о любви","secondName":"Johahamyeon ullineun","type":"TV_SHOW","year":2019,"yearEnd":2021,"countries":["Корея Южная"],"genres":["мелодрама"],"age":18,"description":"В Корее появляется интересное мобильное приложение. Оно сообщает пользователю о том, что в радиусе 10 метров есть люди, испытывающие к нему чувства, но не сообщает, кто именно. Приложение становится невероятно популярным.","imdbId":"tt9145880","duration":"0:50","slogan":null,"MPAA":null},{"id":169972,"rate":7.801,"rate_count":1327,"kpOrder":2312,"name":"Солдат и слон","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["военный","комедия"],"age":12,"description":"Во время ожесточенных боев на территории Германии, в самый разгар штурма одного из особняков, бойцами был обнаружен... слон. Рядовому Арменаку было приказано вывести животное из-под огня. Чего только не пришлось пережить Арменаку, прежде чем он с честью выполнит задание, осознает всю серьезность и гуманность своей миссии.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":988784,"rate":7.272,"rate_count":47487,"kpOrder":2312,"name":"Отель Элеон","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Россия","Украина"],"genres":["комедия"],"age":16,"description":"Шеф-повар Виктор Баринов ушел на пенсию, а Элеонора Андреевна встретила мужчину своей мечты. Но жизнь продолжается: Михаил Джекович по-прежнему отвечает за порядок в «Элеоне», шеф-поваром ресторана Victor назначили Сеню, а Настя получает неожиданное повышение, что совсем не радует Костю. Все идет своим чередом, пока отель не возглавляет Павел – непутевый племянник прежней хозяйки. Чтобы выполнить нешуточное условие тети, он переманивает из Брюсселя суперменеджера Софию Толстую. Новая управляющая устанавливает свои правила, и теперь отель ждут серьезные перемены, которые переворачивают с ног на голову не только привычный уклад «Элеона», но и личные планы героев.","imdbId":"tt6383982","duration":"0:24","slogan":null,"MPAA":null},{"id":33519,"rate":7.801,"rate_count":996,"kpOrder":2313,"name":"Не кричи «Волки!»","secondName":"Never Cry Wolf","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":null,"description":"Фантастической красоты виды предстают зрителям этого фильма об ученом, который отправился на крайний север изучать повадки диких волков. Здесь есть смешное, много опасного, но главное - это величие природы, на фоне которого происходит перерождение человека.","imdbId":"tt0086005","duration":"1:45","slogan":"A True Story.","MPAA":"PG"},{"id":1008708,"rate":7.272,"rate_count":4871,"kpOrder":2313,"name":"Джек Райан","secondName":"Jack Ryan","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Аналитик ЦРУ Джек Райан натыкается на подозрительную серию банковских переводов и начинает собственное расследование. Оно заставляет героя оставить безопасную офисную работу и включиться в смертельную игру кошки-мышки по всей Европе и на Ближнем Востоке с лидером террористов, готовящим массированную атаку на США и её союзников.","imdbId":"tt5057054","duration":"1:00","slogan":null,"MPAA":null},{"id":46100,"rate":7.8,"rate_count":17420,"kpOrder":2314,"name":"Беспредел","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"Фильм основан на подлинных фактах жизни в колонии строгого режима и повествует о «жестоких играх» заключённых и роли администрации в этой жизни. Суровые и беспощадные законы «зоны» определяют жизнь каждого из героев. Впервые зритель воочию может приоткрыть для себя, возможно, одну из самых тяжёлых завес в истории России – завесу негласного молчания о том, что на самом деле происходило за решётками тюрем.\n\rИспользуя изощрённую систему доносов, замыкая иерархию власти, начальник зоны ловко управляет заключёнными. Бывалому уголовнику здесь не в тягость. Страх и раболепие - закон местной жизни. Против этого закона и пытается восстать зэк Филателист.","imdbId":"tt0286502","duration":"1:42","slogan":"Зона - это проверка на прочность","MPAA":null},{"id":79875,"rate":7.272,"rate_count":4031,"kpOrder":2314,"name":"Что сказал покойник","secondName":"","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Польша","Россия","Франция"],"genres":["комедия","криминал","приключения"],"age":16,"description":"Героиня фильма - польская дама - попадает в невероятную ситуацию. В игорном доме умирающий от пули гангстер произносит ей шифр места, где находятся награбленные сокровища. Ее тут же похищают с целью получить эту информацию, что оказывается совсем не просто.\n\rОднако кокетство, фантазия и женская интуиция оказывается не меньшей силой, чем гангстерский Синдикат. Действие фильма переносится из Дании в Бразилию, из Бразилии во Францию, в Грецию и, наконец, в Польшу. Героиня фильма играет с гангстерами в изощренную двойную игру, и вступает в поединок с самим Главарем...","imdbId":"","duration":"8:40","slogan":null,"MPAA":null},{"id":11617,"rate":7.8,"rate_count":7558,"kpOrder":2315,"name":"Простая формальность","secondName":"Una pura formalità","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Той ночью разразилась страшная гроза. Пытаясь спрятаться, он бежал по улицам, не зная куда, как вдруг путь ему преградили трое. Вскоре он был арестован. За что? В чем его преступление?","imdbId":"","duration":"1:47","slogan":null,"MPAA":"PG-13"},{"id":762230,"rate":7.272,"rate_count":2656,"kpOrder":2315,"name":"Как выйти замуж за миллионера 2","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Модельерше-миллионерше Полине Геллер срочно нужен кавалер для сопровождения на важный приём – со своим женихом Леонидом Раевским она в очередной раз поругалась. Полина нанимает на эту роль симпатичного фотографа Олега. Поначалу юный папарацци отлично справляется с поставленной задачей, но потом нарушает условия контракта и безоглядно влюбляется...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":8432,"rate":7.8,"rate_count":5109,"kpOrder":2316,"name":"Что случилось с Бэби Джейн?","secondName":"What Ever Happened to Baby Jane?","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"В 1920-е маленькая Джейн Хадсон выступала в мюзик-холле. Девочка имела большой успех у публики. На её деньги жили родители и сестра Бланш, которая вынуждена была скрывать зависть и раздражение от успеха сестры.  \n\rВ 1930-х ситуация коренным образом меняется. Бланш становится очень популярной голливудской актрисой, в то время как звезда малышки Джейн начинает затухать.","imdbId":"tt0056687","duration":"2:14","slogan":null,"MPAA":null},{"id":311095,"rate":7.272,"rate_count":2106,"kpOrder":2316,"name":"Убежище","secondName":"Sanctuary","type":"TV_SHOW","year":2008,"yearEnd":2011,"countries":["Канада"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Убийца из настоящего убивает проституток из прошлого... Кто он? Тот легендарный Джек Потрошитель или кто-то ещё? Откуда появляются чудовища и монстры и что вообще происходит? Это и предстоит узнать главным героям сериала...","imdbId":"","duration":"0:43","slogan":"Они ищут тех, кто прячется...","MPAA":null},{"id":259326,"rate":7.8,"rate_count":4971,"kpOrder":2317,"name":"Раз ковбой, два ковбой...","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["вестерн","короткометражка","мультфильм"],"age":6,"description":"Веселая пародия на ковбойские вестерны об удивительных приключениях отъявленного бандита и фермера.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":840577,"rate":7.272,"rate_count":510,"kpOrder":2317,"name":"Лучший повар Америки: Дети","secondName":"MasterChef Junior","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["игра","реальное ТВ","семейный"],"age":12,"description":"В этот раз Гордон Рамзи, Джо Бастианич и Грэм Эллиот принимают на кухне шоу «Лучший повар Америки» самых молодых талантливых поваров страны. 24 ребенка в возрасте от 8 до 13 лет должны проявить свои кулинарные таланты чтобы получить звание лучшего юного повара Америки. Несмотря на малый возраст, участники шоу столкнутся с испытаниями, которые по плечу не каждому взрослому.","imdbId":"tt3038248","duration":"1:00","slogan":null,"MPAA":null},{"id":43931,"rate":7.8,"rate_count":3875,"kpOrder":2318,"name":"Совершенно серьезно","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал","приключения"],"age":0,"description":"Сергей Филиппов проведет нас по коридорам киностудии, где снимается комедийный альманах. Там творится полный кавардак, но не меньше его в новеллах альманаха, самая известная из которых - «Пес Барбос и необычный кросс»...","imdbId":"tt0055468","duration":"1:08","slogan":null,"MPAA":null},{"id":1263501,"rate":7.271,"rate_count":9621,"kpOrder":2318,"name":"Блудный сын","secondName":"Prodigal Son","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Криминальный психолог Малькольм Брайт лучше всех разбирается в поведении маньяков и составляет на них досье. Как так получилось? Дело в том, что его родной отец — серийный убийца по кличке Хирург. Малькольму предстоит консультироваться с папой по поводу новых дел и параллельно самому не сойти с ума.","imdbId":"tt10327354","duration":"0:44","slogan":"Enter the mind of a serial killer.","MPAA":null},{"id":7677,"rate":7.8,"rate_count":2030,"kpOrder":2319,"name":"С собой не унесешь","secondName":"You Can't Take It with You","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Тони - сын одного из самых богатых воротил бизнеса в Нью-Йорке влюблен в Алису - простую девушку секретаря и молодые хотят обвенчаться. Однако эксцентричное поведение родственников и друзей будущей невесты наводит родителей жениха на мысль, что у них с головами не все в порядке. Их дом - это клуб по интересам «городских сумасшедших».\n\rМать Алисы - Пенни пишет пьесы, потому что пишущую машинку когда-то доставили в их дом по ошибке. Ее бездарная сестра Эсси грезит балетом и берет уроки танца у сумасшедшего русского по имени Потап Коленков, который не прочь отобедать за чужой счет. Папа с друзьями Алисы тратит все свое время, создавая фейерверки и запуская их прямо в доме.\n\rНо больше всех отличается эксцентричным поведением дедушка, который отказывается платить налоги по убеждениям. Весь этот балаган шумит, поёт, танцует и прыгает одновременно, под аккомпанемент губной гармоники дедушки и ксилофона мужа Эсси, мешая делать большой бизнес корпорации Энтони П. Кирби - отца Тони.","imdbId":"tt0030993","duration":"2:06","slogan":"You'll love them all for giving you the swellest time you've ever had!","MPAA":null},{"id":841093,"rate":7.27,"rate_count":3697,"kpOrder":2319,"name":"Семейный бизнес","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Россия"],"genres":["комедия","семейный"],"age":16,"description":"Илья Пономарев - бизнесмен, погрязший в долгах. Ему срочно необходимо найти новый источник дохода, чтобы избавиться от внимания судебных приставов. Илья решается последовать совету своего друга Николая Степановича и стать опекуном пятерых детей-сирот, чтобы ежемесячно получать деньги на их содержание. Теперь у горе-бизнесмена, помимо финансовых проблем, появились новые - как найти подход к каждому приемному ребенку, учитывая их характеры и желания, если прежде ему не приходилось общаться с детьми.","imdbId":"tt4010776","duration":"","slogan":null,"MPAA":null},{"id":818688,"rate":7.8,"rate_count":1196,"kpOrder":2320,"name":"Джимми Карр: Смеясь и шутя","secondName":"Jimmy Carr: Laughing and Joking","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","концерт"],"age":18,"description":"Концерт Джимми Карра, записанный в Лондоне в 2013 году.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":885739,"rate":7.27,"rate_count":951,"kpOrder":2320,"name":"Хайд, Джекил и я","secondName":"Haideu, Jikil, na","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Актриса цирка знакомится, как она думает, с братьями-близнецами. Со временем она понимает, что ей нравятся оба брата, которые так похожи внешне, но совершенно разные по характеру.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":1049371,"rate":7.8,"rate_count":670,"kpOrder":2321,"name":"Авичи: Правдивые истории","secondName":"Avicii: True Stories","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":16,"description":"Портрет диджея-суперзвезды, проливающий свет на его жизнь от скромных начинаний в родной Швеции до хитов, прогремевших на весь мир. Фильм покажет не только суперзвезду, но и человека, живущего в самых разных ситуациях, от масштабного концерта в родном Стокгольме для аудитории в 80 000 человек до интимных интервью в гостиничном номере с откровенными признаниями о природе своих проблем со здоровьем. Картина является документом, исследующим то колоссальное давление, которое оказывает мировая слава на артистов.","imdbId":"","duration":"2:00","slogan":"If you were thrown into a life of success, what would you do when it all comes crashing down?","MPAA":null},{"id":431067,"rate":7.269,"rate_count":1853,"kpOrder":2321,"name":"Спец","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":18,"description":"Сериал назван по прозвищу главного героя Спеца и рассказывает о жестокой борьбе его банды с другими группировками за контроль над рэкетом в Уссурийске, родном городе Дёмочки, расположенном недалеко от Владивостока. Спец и его товарищи оказываются втянутыми в жестокие разборки с другими бандами, занимающимися преступным бизнесом на дорогах.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":102376,"rate":7.799,"rate_count":97237,"kpOrder":2322,"name":"Кровавый алмаз","secondName":"Blood Diamond","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","приключения","триллер"],"age":16,"description":"1999, Сьерра-Леоне. Гражданская война. Кровь и хаос. В этой безрадостной атмосфере орудует ловкий контрабандист, специальность которого - бриллианты. Ему нет особенного дела, что эти камешки используются для дальнейшего нагнетания межнациональной розни.\n\rНо однажды контрабандист встречает местного рыбака, у которого пропал сын - его, говорят, забрали в «детскую армию», используемую на фронтах гражданской войны. И два разных человека образуют противоестественную коалицию...","imdbId":"tt0450259","duration":"2:23","slogan":"Ценою в целую жизнь","MPAA":"R"},{"id":461838,"rate":7.268,"rate_count":1479,"kpOrder":2322,"name":"Агент особого назначения","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Ему поручают самые сложные и рискованные дела, и он привык работать в одиночку. Ему часто приходится нести ответственность за дела государственного, а иногда и международного масштаба. Это Джеймс Бонд? Нет. Лучше. Это - Игнат Барабанов – агент национальной безопасности.","imdbId":"","duration":"0:48","slogan":"Ему удается абсолютно всё","MPAA":null},{"id":102531,"rate":7.799,"rate_count":27575,"kpOrder":2323,"name":"Через Вселенную","secondName":"Across the Universe","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мюзикл","фэнтези"],"age":16,"description":"История любви Джуда и Люси, которые встретились и полюбили друг друга в Америке образца 60-х годов. Отсюда и последствия: герои не остаются безучастными ни к экспериментам над сознанием, ни к политике, ни к войне во Вьетнаме. \n\rБурное время затягивает их жизни в настоящий водоворот общественных событий. Фильм сопровождается песнями «Битлз», которые, так или иначе, иллюстрируют все происходящее на экране. Паре предстоит многое пережить, чтобы в конце-концов убедиться в одной непреложной истине: «All you need is love».","imdbId":"tt0445922","duration":"2:13","slogan":"Только здесь и только сейчас","MPAA":"PG-13"},{"id":724256,"rate":7.268,"rate_count":1427,"kpOrder":2323,"name":"Брод Сити","secondName":"Broad City","type":"TV_SHOW","year":2014,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":null,"description":"Комедия о жизни двух подруг, Эбби и Иланы, в Нью-Йорке. Их проблемы и простые радости постоянно становятся объектом для по-настоящему необычного, а иногда и безумного юмора. Свежий взгляд на то, как живётся в мировой столице двум молодым девушкам с маленькой зарплатой и большими, но так знакомыми нам всем, трудностями.","imdbId":"tt2578560","duration":"0:22","slogan":null,"MPAA":null},{"id":1316548,"rate":7.799,"rate_count":7799,"kpOrder":2324,"name":"С закрытыми окнами","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":null,"description":"Документальный фильм о Кирилле Толмацком (Децле) — музыканте, ставшем символом поколения 2000-х в России.","imdbId":"tt11381154","duration":"1:54","slogan":"Честная биография Кирилла Толмацкого","MPAA":null},{"id":694435,"rate":7.268,"rate_count":1133,"kpOrder":2324,"name":"Связь сердец","secondName":"Kokoro Connect","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Они - не друзья детства и не знают друг друга десяток лет. Нет, трое девчонок и двое парней встретились уже в старшей школе Ямабоси, где познакомились и подружились. Никто из них не сумел найти клуб по душе, так и родилось «Общество молодежной культуры». Президентом стала веселая и общительная Иори, её замом – строгая и рассудительная Химэко, а замкнула женский коллектив симпатичная модница Юй. С парнями тоже всё ясно: Тайти – всеобщий помощник, а Ёсифуми – местный мачо, что не стесняется признаваться Юй в любви по два раза на дню. А вот беднягу Тайти умом тянет к Химэко, сердцем – к Иори, сам же он решить ничего не может. Помощь неожиданно пришла от некоего существа – бога, демона или пришельца, что до поры скрылся под маской учителя Гото. Члены клуба вдруг стали ненадолго меняться телами, причем обмен происходил непредсказуемо, попарно или втроем.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":893491,"rate":7.799,"rate_count":3236,"kpOrder":2325,"name":"Влюблённые","secondName":"Dilwale","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Когда Вир встречает Ишу, то сразу влюбляется в нее по уши. Девушка тоже вскоре отвечает ему взаимностью. Но у Вира есть брат Радж, а у Ишиты - сестра Мира. И когда влюбленные решают рассказать о своих чувствах своим родственникам, дело принимает неожиданный оборот.","imdbId":"tt4535650","duration":"2:38","slogan":null,"MPAA":null},{"id":973052,"rate":7.268,"rate_count":685,"kpOrder":2325,"name":"Возвращайтесь, мистер","secondName":"Dolawayo ajeossi","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Мужчина заработался до смерти, но он возвращается к жизни в теле молодого парня на короткий промежуток времени.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":449852,"rate":7.799,"rate_count":1943,"kpOrder":2326,"name":"Тайны дворцовых переворотов. Россия, век XVIII. Фильм 4. Падение Голиафа","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":12,"description":"И началась невидимая битва! Действовать надо было стремительно. Меншиков пытается вырвать Петра II из лап заговорщиков, но те под носом агентов князя устраивают императору побег. Меншиков преследует похитителей! Помня, что в гневе Меншиков страшен - головы стрельцам собственноручно рубил - заговорщики торопят Петра II подписать заранее подготовленные бумаги и, захватив их, скрываются вместе с царём.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":1045197,"rate":7.267,"rate_count":7148,"kpOrder":2326,"name":"МакМафия","secondName":"McMafia","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Алекс Гудман, сын русских эмигрантов, пытается выйти из тени своей бывшей мафиозной семейки и создать личный бизнес и семью с подругой Ребеккой. Но прошлое семьи даёт о себе знать, и Алекс вынужден внедриться в преступный мир, чтобы защитить тех, кого любит.","imdbId":"tt6271042","duration":"1:00","slogan":"Welcome to the franchise.","MPAA":null},{"id":16755,"rate":7.799,"rate_count":1808,"kpOrder":2327,"name":"Корабль дураков","secondName":"Ship of Fools","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Пассажиры разных национальностей и слоёв общества в течение нескольких недель плывут на гигантском лайнере «Вера» из порта Веракрус (Мексика) в Бремерхафен. Один из пассажиров - философствующий карлик Глокен - называет лайнер кораблём дураков.","imdbId":"tt0059712","duration":"2:29","slogan":"EXPLORER, MISTRESS, VAGRANT, LOAFER, ARTIST, TRAMP ... THEY ARE ALL AT THE CAPTAIN'S TABLE!","MPAA":null},{"id":277762,"rate":7.267,"rate_count":1448,"kpOrder":2327,"name":"Частный детектив Магнум","secondName":"Magnum, P.I.","type":"TV_SHOW","year":1980,"yearEnd":1988,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Телесериал про частного детектива Томаса Салливана Магнума. Том Магнум - ветеран Вьетнама, проходивший службу в морской разведке. Вернувшись с войны, он по просьбе некоего писателя-миллионера  Робина Мастерса,  поселяется в его роскошном поместье на Гавайских островах. Том получает в свое распоряжение великолепный дом, шикарную машину и другие «приятные мелочи», олицетворяющие безоблачную жизнь элиты. За это он должен обеспечивать порядок и безопасность многочисленных гостей, посещающих поместье в отсутствии хозяина, а также, в случае необходимости, исполнять обязанности частного детектива.","imdbId":"","duration":"0:43","slogan":"He's a Wisecracking, Fun-Loving, Freeloading, Freelance Private-Eye","MPAA":null},{"id":65648,"rate":7.799,"rate_count":1538,"kpOrder":2328,"name":"Сад","secondName":"Záhrada","type":"FILM","year":1995,"yearEnd":0,"countries":["Словакия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Живущий с отцом 30-летний мужчина оказывается в жизненном тупике. Он бросает работу и заводит отношения с замужней женщиной. Все это выводит из себя его отца, и он предлагает продать старый сельский домик дедушки, чтобы сын мог купить собственное жильё. Приехав в деревню, молодой человек понимает, что этот заброшенный неухоженный сад - непростое и волшебное место, полное сюрпризов и загадок. Увлёкшись странными происшествиями в саду, он забывает о своих проблемах и уже не хочет возвращаться в город.","imdbId":"tt0115040","duration":"1:39","slogan":null,"MPAA":null},{"id":794329,"rate":7.267,"rate_count":1408,"kpOrder":2328,"name":"Пятницкий. Глава третья","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В новой главе героям «Пятницкого» придется самим выступить в роли палачей. Зиминой и ее товарищам предстоит убедиться в очередной раз: если существующие законы не позволяют добиться справедливости, их нужно переписать под себя. И теперь наши герои выбирают новый инструмент написания таких «законов» - голосование.\n\rПутем голосования они определяют судьбы тех или иных преступников, когда того требуют обстоятельства. Это еще больше сплачивает сотрудников Отдела, приближая их небольшую слаженную команду к настоящей анархической группе, которая контролирует целый район Москвы...\n\rНо действительно ли всем по душе и по плечу окажется их новая роль? Все ли будут готовы идти до конца за Зиминой, методы которой становятся все жестче и решительнее? Нет, разлад в коллективе неизбежен. Неизбежны и жертвы. На что будет готова пойти Зимина, чтобы сохранить друзей и поддержать мир и спокойствие на «земле Пятницкого»?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":75967,"rate":7.798,"rate_count":21639,"kpOrder":2329,"name":"Академия смерти","secondName":"Napola - Elite für den Führer","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["военный","драма","спорт"],"age":16,"description":"Берлин, 1942 год. Шестнадцатилетний Фридрих получает лестное предложение стать учеником Национально-политической академии – системы элитных школ под сокращенным названием «НАПОЛА». Ее ученики штудируют «Нибелунгов», бегают кроссы, охотятся с боевым оружием на русских пленных. Но вскоре первоначальный восторг уступает место сомнениям...","imdbId":"","duration":"1:55","slogan":"Men Make History. We Make The Men","MPAA":null},{"id":710221,"rate":7.267,"rate_count":678,"kpOrder":2329,"name":"Я и миссис Джонс","secondName":"Me and Mrs Jones","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":16,"description":"Мамочка, у которой 2 дочки-школьницы, сын, внезапно вернувшийся с кругосветного путешествия со своим новым другом, которого он приютил у себя, и все было бы обычным, если бы не ее умение делать все как-то не так и влипать во всякие смешные ситуации.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":257986,"rate":7.798,"rate_count":6347,"kpOrder":2330,"name":"Кот, который гулял сам по себе","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Фильм по сказке Р. Киплинга рассказывает о том, как в древние времена первобытный человек приручил диких животных.","imdbId":"tt5493466","duration":"0:20","slogan":null,"MPAA":null},{"id":139015,"rate":7.265,"rate_count":10354,"kpOrder":2330,"name":"Горец","secondName":"Highlander","type":"TV_SHOW","year":1992,"yearEnd":1998,"countries":["Канада","Франция"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Его зовут Дункан Маклауд. Он родился в 1592 году в горах Шотландии и живет по сей день. Он бессмертен. За 400 лет кем он только ни был: и воином, и любовником, и путешественником.\n\rЕму постоянно приходилось сражаться с другими бессмертными, восставшими из мертвых, и убивать их, ибо победитель должен был отрубить голову побежденному, и тогда к нему переходила вся сила поверженного.","imdbId":"","duration":"0:43","slogan":"In The End, There Can Be Only One!","MPAA":null},{"id":7731,"rate":7.798,"rate_count":3927,"kpOrder":2331,"name":"Рим, открытый город","secondName":"Roma città aperta","type":"FILM","year":1945,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма","триллер"],"age":16,"description":"Рим в последние месяцы оккупации. Умирающая немецкая армия отчаянно хранит последние свои оплоты и жестоко расправляется с мятежниками. Но в сердце города уже родился свой отряд Сопротивления. Близок конец войны...","imdbId":"tt0038890","duration":"1:43","slogan":"Rossellini's Great Film of Our Time","MPAA":null},{"id":578944,"rate":7.265,"rate_count":3548,"kpOrder":2331,"name":"Двойник","secondName":"Ringer","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В центре истории — молодая женщина, у которой куча проблем, да еще и приходится скрываться от мафии. Она решает притвориться своей богатой сестрой-близняшкой и узнает, что за той тоже идет охота.","imdbId":"","duration":"0:43","slogan":"The ultimate double cross","MPAA":null},{"id":182754,"rate":7.798,"rate_count":1186,"kpOrder":2332,"name":"Следствие по делу гражданина вне всяких подозрений","secondName":"Indagine su un cittadino al di sopra di ogni sospetto","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":16,"description":"Начальник полицейского управления Дотторе убивает свою любовницу в её собственной квартире, оставляет множество улик и сообщает об убийстве в полицию. При всей очевидности виновника преступления следствие никак не хочет видеть убийцу в своём начальнике. Сам же Дотторе, объявив борьбу с коммунистами и различными подпольными организациями, сначала пытается повесить убийство на мужа любовницы, потом на ее соседа. В конце концов он решает признаться в содеянном, надеясь получить оправдание.","imdbId":"","duration":"1:55","slogan":"When you're a big man in the big city, can you get away with murder ?","MPAA":"R"},{"id":891436,"rate":7.265,"rate_count":2889,"kpOrder":2332,"name":"Любовь","secondName":"Love","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Гас — тридцатиоднолетний холостяк, который работает приходящим учителем детей-актёров на съёмочной площадке сериала о ведьмах. В принципе, его можно назвать неудачником, но Гас не вешает нос — когда-нибудь он найдёт любовь и станет настоящим сценаристом (он написал эпизод сериала, на котором работает, но никак не решается подсунуть его «нужным людям»). Микки — тридцатидвухлетняя алкоголичка, не брезгующая и лёгкими наркотиками, которая набралась решимости послать-таки своего инфантильного парня, но завязать с другими вредными привычками не может. Однажды два одиночества встретятся в магазине, и их жизни уже никогда не будут прежними.","imdbId":"tt4061080","duration":"0:50","slogan":"We've all been there.","MPAA":null},{"id":747,"rate":7.797,"rate_count":69190,"kpOrder":2333,"name":"Малена","secondName":"Malèna","type":"FILM","year":2000,"yearEnd":0,"countries":["Италия","США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Малена - красавица-вдова, наваждение мужчин и предмет зависти женщин. Жены распускают о ней грязные сплетни. Мужья преследуют ее по пятам и грезят о ней.\n\r«Мне было 13, когда я увидел ее впервые. Прошло время, я любил многих женщин, и когда мы были близки, они спрашивали: буду ли я помнить их? И я говорил: да, я буду помнить вас. Но единственная, кого я никогда не забуду - та, которая никогда не спрашивала. Малена».","imdbId":"","duration":"1:40","slogan":"She was too beautiful and he was too young to protect her","MPAA":"R"},{"id":843768,"rate":7.264,"rate_count":1553,"kpOrder":2333,"name":"Рождение красавицы","secondName":"Minyeoui tansaeng","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Корея Южная"],"genres":["детектив","комедия","мелодрама"],"age":null,"description":"Наследник крупной компании Хан Тхэ-хи страдает от разбитого сердца. Чтобы вернуть свою возлюбленную, он решает сделать из непривлекательной и страдающей излишним весом девушки Са Гым-ран красавицу. После множества пластических операций и строгих диет она превращается из обычной женщины средних лет в красотку Сару.","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":398645,"rate":7.797,"rate_count":1710,"kpOrder":2334,"name":"Рояль в лесу","secondName":"Piano no mori","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Хулиганистый парень Кай случайно находит рояль в лесу. Сын знаменитого пианиста Сюхэй недавно переехал в город. Ребята подружились, и Сюхэй подталкивает Кая развивать музыкальный талант после того, как они узнали, что прежним владельцем пианино был учитель музыки из их школы. Но чем лучше становится Кай, тем больше растет соперничество между друзьями, оба стремятся к победе в музыкальном конкурсе.","imdbId":"tt1119194","duration":"1:41","slogan":null,"MPAA":null},{"id":840013,"rate":7.264,"rate_count":1223,"kpOrder":2334,"name":"Пятницкий. Глава четвёртая","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"В четвертой главе сотрудникам «Пятницкого» противостоит новая сила: принципиальный сотрудник прокуратуры поставил перед собой цель разоблачить коррумпированную полицейскую группу, которую возглавляет Зимина. В конце концов, нашим героям предстоит осознать, насколько далеко они зашли, и от окончательного падения их будет отделять решающее голосование: убить или нет ради собственной безопасности достойного соперника, который не заслуживает смерти даже по их понятиям. Меж тем крепкие отношения в группе пошатнутся. Выдержат ли сотрудники «Пятницкого» очередную проверку на прочность и удастся ли Зиминой выйти сухой из воды, сохранив при этом друзей и человеческий облик?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":252075,"rate":7.797,"rate_count":569,"kpOrder":2335,"name":"BBC: Последний день Помпеи","secondName":"Pompeii: The Last Day","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["драма","история"],"age":0,"description":"24 августа 79 года нашей эры тридцать тысяч жителей Помпеи и тысячи жителей других соседних городов были застигнуты врасплох внезапным извержением Везувия. Тысячи людей погибли в первые часы извержения вулкана. Еще тысячи погибли в последующие несколько дней. Так цветущий город Помпеи превратился в город смерти.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":260382,"rate":7.264,"rate_count":1155,"kpOrder":2335,"name":"Вольтрон: Защитник Вселенной","secondName":"Voltron: Defender of the Universe","type":"TV_SHOW","year":1984,"yearEnd":1985,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Сага начинается на мирной планете Арус, учёные которой ещё в древности создали защиту на случай нападения врагов - легендарного Вольтрона, несокрушимого боевого робота, ставшего защитником справедливости во всей Дальней Вселенной. Король тёмной планеты Заркон, отколовшийся от находящейся в Ближней Вселенной воинственной империи Друлов, не мог смириться с этим и не раз пытался одолеть великана, однако неизменно с позором проигрывал, пока к нему на помощь не пришла ведьма Гагар. \n\rОна приняла образ крылатой богини и, отвлёкши внимание Вольтрона, обрушила на него мощный заряд энергии. И хотя уничтожить могучего титана Гагар не смогла, её удар расщепил Вольтрона на пять роботов-Львов, упавших на Арус в спячке... \n\rТем временем, чрезвычайно выросшее человечество испытывает постоянную необходимость во всё новых и новых планетах для обитания. С миссией поиска пригодных к проживанию мест земной Галактический Альянс отправил в Ближнюю Вселенную флагман своего космического флота «Эксплорер»... \n\rОднако, кроме перенаселения, у Альянса есть ещё одна проблема - длящаяся уже давно борьба с агрессивной Империей Друлов, чей мир гибнет от экологического бедствия, толкая Империю к отчаянному поиску нового пристанища...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1549,"rate":7.796,"rate_count":29809,"kpOrder":2336,"name":"Гуд бай, Ленин!","secondName":"Good Bye Lenin!","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Мать Алекса впала в кому незадолго до падения Берлинской стены. А когда, наконец, пришла в себя, не было уже ни ГДР, ни стран «победившего социализма». Тревожась за здоровье матушки, Алекс решил не сообщать ей о переменах: ведь что может стать более убийственным для убеждённой коммунистки, чем торжество капитализма?\n\rСыну пришлось пойти на обман и превратить свою квартиру в островок прошлого, в последний оплот несуществующего государства. Старательно делать вид, что дело Ленина по-прежнему живет и побеждает.","imdbId":"tt0301357","duration":"2:01","slogan":"Die DDR lebt weiter -- auf 79 qm!","MPAA":"R"},{"id":229081,"rate":7.263,"rate_count":36582,"kpOrder":2336,"name":"Эй, Арнольд!","secondName":"Hey Arnold!","type":"TV_SHOW","year":1996,"yearEnd":2004,"countries":["США"],"genres":["драма","комедия","мультфильм"],"age":6,"description":"Главный герой сериала — школьник Арнольд, живущий со своими дедушкой Филом и бабушкой Гертрудой в пансионе «Сансет-Армз», владельцами которого они являются. Его родители Стелла и Майлз пропали, когда принимали участие в спасательной операции в далекой стране. Место действия — вымышленный город Хиллвуд.\n\rСюжет фильма составляют школьные приключения Арнольда и его друзей, истории, происходящие с жильцами пансиона, которым владеет его семья. Особое место занимает история тайной любви Хельги к Арнольду, в которой она никак не может ему признаться, а также борьба с возникающими у её отца бизнес-идеями, так или иначе угрожающими тихому и мирному существованию города.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":8225,"rate":7.796,"rate_count":22878,"kpOrder":2337,"name":"Дамбо","secondName":"Dumbo","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","мюзикл"],"age":0,"description":"История о маленьком слоненке из цирка, родившемся с очень большими ушами, что было рассмотрено как позорное явление среди цирковых слонов. Но зато он научился летать.","imdbId":"tt0033563","duration":"1:04","slogan":"Walt Disney's Latest . . . Most Lovable . . . Funable Characters !","MPAA":"G"},{"id":841018,"rate":7.263,"rate_count":3737,"kpOrder":2337,"name":"В созвездии Стрельца","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["Россия"],"genres":["биография","история"],"age":12,"description":"История «советского Пеле» Эдуарда Стрельцова. Олимпийский чемпион Мельбурна, великий нападающий сборной страны и команды «Торпедо», он вел борьбу до победного не только на поле, но и в жизни. Непростые отношения с женщинами, интриги завистников, месть властей, предательство друзей – через все испытания он проходил благодаря преданности болельщиков и бесконечной любви к футболу.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":224297,"rate":7.796,"rate_count":1797,"kpOrder":2338,"name":"Лабиринт","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":12,"description":"По мотивам древнегреческих мифов о Тесее и Минотавре.","imdbId":"tt0457031","duration":"0:19","slogan":null,"MPAA":null},{"id":922200,"rate":7.263,"rate_count":3602,"kpOrder":2338,"name":"Королева красоты","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Красота простой деревенской девушки Катерины Пановой (Карина Андоленко) покорила мир. Она стала лицом советской моды 60-х годов и первой манекенщицей, признанной на Западе. Русской красавице рукоплескали Париж и Прага, пресса называла ее «национальным достоянием СССР», а дома ее ждала советская действительность, зависть, интриги, ревность и трагическая любовь... 1961 г. В небольшой подмосковной деревне живет семья Пановых. Отец Михаил ревнует жену к давнему прошлому. Поводом является его дочь-красавица Катя, которая совершенного не похожа на него, в отличие от своей сестры Любы. Катя отвергает всех местных кавалеров. Она верит, что ей уготована иная судьба. Ее заветная мечта - стать манекенщицей и отправиться в Париж. После очередного скандала с родителями Катерина решает осуществить свою мечту. Она отправляется в Москву и просит помощи у молодого успешного модельера Вени Кротова. Он решает дать шанс деревенской девушке и устраивает ее демонстратором одежды. За короткое время Катя становится ведущей манекенщицей Дома Мод. Когда ее фотография появляется в газете, Катю находит журналист-международник Феликс Крутский. Он искал ее с тех пор, как увидел на танцах в деревенском клубе. Несмотря на то, что родители прочат ему в жены другую девушку - известную молодую киноактрису Марианну Нечаеву, Феликс назначает Катерине свидание. Чем обернется для Кати прекрасная сказка? Выдержит ли ее любовь испытание славой?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":46345,"rate":7.796,"rate_count":1221,"kpOrder":2339,"name":"Наследство волшебника Бахрама","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"Девочка, попавшая в царство волшебника Бахрама, вернулась обратно не польстившись на драгоценности и богатство.","imdbId":"tt0212374","duration":"0:19","slogan":null,"MPAA":null},{"id":256150,"rate":7.263,"rate_count":3193,"kpOrder":2339,"name":"Кровь триединства","secondName":"Trinity Blood","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":12,"description":"Несколько сот лет назад человечество совершило большую ошибку, и ошибка эта обошлась слишком дорого. И случилась великая катастрофа, и прокатился по Земле Армагеддон, и те, кто остались в живых, позавидовали мертвым. Ибо вместе с бедами на нашу планету пришли некие таинственные существа. ","imdbId":"","duration":"0:22","slogan":"The struggle for existence continues!","MPAA":null},{"id":494448,"rate":7.796,"rate_count":1043,"kpOrder":2340,"name":"Великий воин","secondName":"Magadheera","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","фэнтези"],"age":12,"description":"История начинается в 1609 году. Бхаирава служит в охране княжества Удайгардх. В его семье любой готов отдать свою жизнь ради княжества. Митра - единственная принцесса княжества. Бхаирава и Митра любят друг друга, в то время как главнокомандующий княжества Рамадева Билла хочет жениться на Митре, чтобы захватить трон. Рамадева пытается разделить влюбленных.","imdbId":"tt1447500","duration":"2:27","slogan":null,"MPAA":null},{"id":742597,"rate":7.263,"rate_count":1703,"kpOrder":2340,"name":"Измена","secondName":"Betrayal","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["драма"],"age":16,"description":"В центре сюжета находится молодая и замужняя женщина-фотограф, которая крутит роман с женатым адвокатом из властной и богатой семьи Карстен. История начинается с того, что он защищает подозреваемого в убийстве в деле, над которым работает её муж, и эти события оборачиваются серией предательств и обмана для обеих сторон.","imdbId":"tt2751074","duration":"1:00","slogan":"Они не понимают, что они начали","MPAA":null},{"id":316764,"rate":7.796,"rate_count":902,"kpOrder":2341,"name":"Сияние радуги","secondName":"A Shine of Rainbows","type":"FILM","year":2009,"yearEnd":0,"countries":["Ирландия","Канада"],"genres":["драма","семейный"],"age":null,"description":"Двойные радуги такое же редкое явление, как и любящая женщина Мария О`Доннел. Чтобы поделиться своей радостью, заботой и теплом, она принимает сироту по имени Томас и приглашает его жить на удаленный остров Корри у берегов Ирландии. Однако муж Алик не одобряет робость Томаса и его неумение общаться с людьми. Он не может скрыть свое разочарование в том, что Томас не тот ребенок, которого он хотел. Вскоре Томас начинает называть Марию своей матерью. Но счастье длится не долго…","imdbId":"tt1014774","duration":"1:41","slogan":"Love has many colors","MPAA":"PG"},{"id":1040949,"rate":7.262,"rate_count":42661,"kpOrder":2341,"name":"Касл-Рок","secondName":"Castle Rock","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Начальник тюрьмы Шоушенк совершает самоубийство, и после его смерти в закрытом крыле здания находят странного юношу. Никто не знает, кто это, а сам он называет только имя адвоката Генри Дивера, который вырос в Касл-Роке. Дивер возвращается в город, где когда-то трагически погиб его отец, и пытается распутать историю загадочного заключенного.","imdbId":"tt6548228","duration":"1:00","slogan":null,"MPAA":null},{"id":893882,"rate":7.796,"rate_count":571,"kpOrder":2342,"name":"Собачий день","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","мелодрама"],"age":12,"description":"История о молодом человеке, который ценой своей мечты совершает никому не заметный поступок. Но в мире ничего не проходит бесследно.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":1331754,"rate":7.262,"rate_count":1214,"kpOrder":2342,"name":"Игра Дарвина","secondName":"Darwin's Game","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Старшеклассник Канамэ получает приглашение от одноклассника поиграть в «Игру Дарвина». Однако, как только он открывает приложение, зеленая змея внезапно появляется из экрана телефона и кусает его за шею. Очнувшись в медкабинете без признаков укуса, Канамэ решает, что это была просто галлюцинация. Он снова открывает приложение, которое теперь выглядит как простая игра, и начинает первый матч. В ту же секунду его противник появляется прямо перед ним и нападает на него с ножом. Так Канамэ понимает, что «Игра  Дарвина» – это не обычное приложение, а жестокая борьба за выживание.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":30859,"rate":7.796,"rate_count":515,"kpOrder":2343,"name":"Тот, кто получает пощёчины","secondName":"He Who Gets Slapped","type":"FILM","year":1924,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Учёный, множество лет посвятивший обоснованию теории происхождения человечества, в результате предательства своего друга и любимой жены становится клоуном, выступление которого заключается в бесконечных издевательствах над ним самим. Однако, смеётся тот, кто смеётся последним...","imdbId":"tt0014972","duration":"1:35","slogan":"Victor Seastrom's production of the famous stage play by Leonid Andreyev. (Poster).","MPAA":null},{"id":255361,"rate":7.262,"rate_count":543,"kpOrder":2343,"name":"Клан вампиров","secondName":"Kindred: The Embraced","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Cериал о современных вампирах, занимающихся организованной преступностью.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":4465,"rate":7.795,"rate_count":15315,"kpOrder":2344,"name":"Долорес Клэйборн","secondName":"Dolores Claiborne","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Всю жизнь Долорес Клэйборн проработала в роскошном доме Веры Донован - самой богатой жительницы небольшого американского острова. Долорес никогда не удалялась от этого островка более чем на 50 миль. Муж, пьяница и драчун, умер от несчастного случая много лет назад, а дочка Селина к ней не ездит вот уже 15 лет. \n\rЧто же случилось, что Селина, ставшая известной журналисткой, бросила все свои дела и помчалась к матери за тридевять земель? Умерла Вера Донован, а местный детектив Джон Мэки вот уже который год имеет зуб на Долорес: он не поверил тогда, много лет назад в случайную смерть её мужа, и не верит теперь, потому что богачкой написано завещание в пользу Долорес.","imdbId":"tt0109642","duration":"2:12","slogan":"Разлученные смертью... Соединенные убийством","MPAA":"R"},{"id":880620,"rate":7.262,"rate_count":555,"kpOrder":2344,"name":"Остров с Беаром Гриллсом","secondName":"The Island with Bear Grylls","type":"TV_SHOW","year":2014,"yearEnd":2019,"countries":["Великобритания"],"genres":["реальное ТВ"],"age":null,"description":"Многие люди задумываются о том, сумеют ли они выжить на необитаемом острове. Но что, если они окажутся там на самом деле и смогут рассчитывать лишь на самих себя? Искатель приключений Беар Гриллс на месяц оставит тринадцать англичан на далеком острове в Тихом океане. Им больше не на кого положиться, а в их распоряжении — лишь видеокамеры, одежда и самые простые инструменты. Этот райский уголок может обернуться для них настоящим адом. Смогут ли современные люди, привыкшие к удобствам двадцать первого века, приспособиться к дикой враждебной среде?","imdbId":"tt3725394","duration":"0:47","slogan":null,"MPAA":null},{"id":257921,"rate":7.795,"rate_count":5806,"kpOrder":2345,"name":"Вершки и корешки","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По сказке об умном мужике и ленивом медведе.","imdbId":"tt4111062","duration":"0:12","slogan":null,"MPAA":null},{"id":1209244,"rate":7.261,"rate_count":20348,"kpOrder":2345,"name":"Магомаев","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","музыка"],"age":null,"description":"Конец 1960-ых, разгар брежневской эпохи. Муслим Магомаев во время записи концертной программы знакомится с очаровательной оперной певицей, Тамарой Синявской. Между королём советской эстрады и восходящей звездой Большого театра с первого взгляда пробегает искра, которая становится началом большой любви. Однако Тамара замужем, да и Муслим не свободен... Но у настоящей любви нет преград, и судьба вновь сводит влюбленных. На этот раз в Париже.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":38309,"rate":7.795,"rate_count":2139,"kpOrder":2346,"name":"Клео от 5 до 7","secondName":"Cléo de 5 à 7","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","музыка"],"age":null,"description":"Начинающая певица Флоранс обеспокоена своим здоровьем и, в ожидании результатов медицинского теста, она идёт к гадалке. Карты Таро показывают смерть, и, хотя гадалка пытается это скрыть, Клео окончательно теряет душевный покой. Не находя ни понимания, ни сочувствия своим тревогам, охваченная смятением, Клео не может оставаться дома и выходит на улицу. Она заходит в кафе, встречается с подругой, бродит по городу и знакомится с молодым мужчиной, который, гуляя по парку, прощается с мирной жизнью - он солдат и ему предстоит отъезд в Алжир, где идёт война...","imdbId":"tt0055852","duration":"1:30","slogan":null,"MPAA":null},{"id":1042826,"rate":7.261,"rate_count":1852,"kpOrder":2346,"name":"Хорошие девчонки","secondName":"Good Girls","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"История трех женщин, попавших в затруднительные обстоятельства и вынужденных пойти на ограбление супермаркета с игрушечным пистолетом.","imdbId":"tt6474378","duration":"0:43","slogan":"Done Playing Nice","MPAA":null},{"id":1278185,"rate":7.795,"rate_count":2308,"kpOrder":2347,"name":"BTS: Открой свою душу. Фильм","secondName":"BTS: Bring the Soul. The Movie","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["документальный","концерт","музыка"],"age":12,"description":"На следующий день после заключительного концерта мирового тура «LOVE YOURSELF» на одной из парижских крыш участники BTS делятся своими личными историями и впечатлениями от новых городов и выступлений перед тысячами ARMY по всему миру.","imdbId":"tt10545076","duration":"1:45","slogan":null,"MPAA":null},{"id":1125012,"rate":7.261,"rate_count":1182,"kpOrder":2347,"name":"Тука и Берти","secondName":"Tuca & Bertie","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Главные героини комедийного мультсериала — две 30-летние птицы, живущие в одном доме. Тука — беззаботная тусовщица, а Берти — скромная мечтательница. Они прекрасно дополняют друг друга и вместе проходят через череду жизненных взлетов и падений.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":45621,"rate":7.795,"rate_count":2125,"kpOrder":2348,"name":"В огне брода нет","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"В санитарном поезде, вывозящем раненых с фронтов гражданской войны, работает медсестрой комсомолка Таня Теткина. Совсем юная, застенчивая девушка искренне и самоотверженно предана своему делу. Она далеко не все еще понимает из происходящего вокруг, многое лишь смутно ощущает, пытаясь выразить это своими рисунками и отношением к близким людям, которых она находит и теряет в эти трудные дни.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":229458,"rate":7.26,"rate_count":32801,"kpOrder":2348,"name":"Русалочка","secondName":"The Little Mermaid","type":"TV_SHOW","year":1992,"yearEnd":1994,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":6,"description":"Красочный и добрый мультсериал о приключениях Русалочки, которая живет в глубине океана и мечтает иметь два хвоста, чтоб уметь танцевать, как люди! Ее привлекает все, что связано с людьми, что раздражает ее отца - царя Тритона!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":43384,"rate":7.795,"rate_count":2024,"kpOrder":2349,"name":"Петр Первый","secondName":"","type":"FILM","year":1937,"yearEnd":0,"countries":["СССР"],"genres":["биография","военный","драма"],"age":6,"description":"Конец XVII - начало XVIII столетия. Период становления Великой Российской Империи, время крупных реформ и тайных заговоров, великих воинских побед и дворцовых переворотов, безудержного веселья ассамблей и жестокого кровопролития казней.\n\rО жизни, государственной и военной деятельности Петра Первого - первого российского императора - рассказывает этот фильм.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":412372,"rate":7.258,"rate_count":3661,"kpOrder":2349,"name":"Читающий мысли","secondName":"The Listener","type":"TV_SHOW","year":2009,"yearEnd":2014,"countries":["Канада"],"genres":["драма","фантастика","фэнтези"],"age":16,"description":"Тоби Логан - 28-летний парамедик, обладающий способностью читать мысли людей. В один прекрасный день он решает использовать свой дар на благо других людей и помогать раскрывать преступления.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":255148,"rate":7.795,"rate_count":936,"kpOrder":2350,"name":"Ночная буря","secondName":"Arashi no yoru ni","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":0,"description":"Однажды, в ужасную грозу, маленький козленок Мей в поисках укрытия прячется в темной пещере, где встречает приятеля по несчастью. Борясь со страхом и холодом, двое компаньонов знакомятся вслепую. Они становятся друзьями и обещают друг другу, обязательно встретятся еще, и придумывают пароль: «ночная буря».\n\rНа следующий день Мей с удивлением узнает, что его новый друг - не кто иной как волчонок по имени Гав! Вопреки родительским запретам, они становятся неразлучными друзьями. Отчаянно стремясь сохранить свою дружбу, Мей и Гав решают отправиться на поиски «Изумрудного леса», в котором они могли бы по-прежнему оставаться друзьями. Но за ними начинается охота...","imdbId":"tt0498465","duration":"1:50","slogan":"Born enemies... Sworn friends","MPAA":null},{"id":1247372,"rate":7.257,"rate_count":2356,"kpOrder":2350,"name":"Мы те, кто мы есть","secondName":"We Are Who We Are","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Италия","США"],"genres":["драма"],"age":18,"description":"14-летний подросток из Нью-Йорка Фрейзер Уилсон по воле родителей оказался на военной базе в Италии. Там он знакомится с другими ребятами, включая Кейтлин Харпер, с которой у него завязываются отношения. Вместе с друзьями они наслаждаются солнцем, морем и пляжем, но внутри Фрейзер скучает по своему другу Марку, который остался в Штатах. Всё усложняет местный военнослужащий Джонатан, к которому Фрейзер начинает испытывать романтические чувства.","imdbId":"tt9848536","duration":"","slogan":null,"MPAA":null},{"id":3730,"rate":7.794,"rate_count":81964,"kpOrder":2351,"name":"Таинственная река","secondName":"Mystic River","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Джимми Маркум, Дейвид Бойл и Шон Девин — неразлучные приятели с детства. Они вместе играют в хоккей, взрослея на знакомых неспокойных улицах Бостона. Уже взрослыми судьба сводит их вместе перед лицом трагедии: зверского убийства дочери Джимми Маркума — Кэтти.","imdbId":"tt0327056","duration":"2:18","slogan":"Мы хороним наши грехи, мы отмываемся от них дочиста","MPAA":"R"},{"id":888231,"rate":7.257,"rate_count":1768,"kpOrder":2351,"name":"Золотая клетка","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Красавица медсестра Алина вынуждена бежать из родного города после череды ужасных и трагических событий. В Москве Алина работает сиделкой у пострадавшего в аварии молодого миллионера и оказывается полностью в его власти. Но это ли настоящая любовь? Вскоре Алина снова остается одна. Спасаясь от преследователя, который не остановится, пока не найдет ее, Алина полностью меняет свою жизнь, но за внешним благополучием и фасадами красивых домов скрываются тайны, которые лучше никому не знать.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":80740,"rate":7.794,"rate_count":13574,"kpOrder":2352,"name":"Папа","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Все, чем живет Абрам Шварц – его талантливый сын. И когда он становится лучшим учеником Консерватории, отец едет в Москву посмотреть на своего мальчика в минуты его славы. Но сын стыдится его.","imdbId":"tt0416099","duration":"1:34","slogan":null,"MPAA":null},{"id":1006667,"rate":7.257,"rate_count":824,"kpOrder":2352,"name":"Золото","secondName":"Guyane","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Франция"],"genres":["драма","приключения"],"age":null,"description":"Чтобы не вылететь из университета, молодой геолог отправляется на стажировку в далёкую Гвиану. Этот экзотический кусок французской земли, расположенный в джунглях на северо-востоке Южной Америки, - настоящая жила для золотодобывающих компаний, а также всякого рода проходимцев и изгоев, готовых убить за самородок. Здесь герою придётся сдавать экзамен на умение выживать в экстремальных условиях, и «завал» такого испытания грозит уже не отчислением, а настоящей гибелью.","imdbId":"tt5904172","duration":"0:52","slogan":null,"MPAA":null},{"id":95294,"rate":7.794,"rate_count":1551,"kpOrder":2353,"name":"Вечер шутов","secondName":"Gycklarnas afton","type":"FILM","year":1953,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":16,"description":"Бродячие циркачи, шапито,  акробаты, жонглеры, фокусники и шуты - театр! А разве вся наша жизнь - не театр, и мы в ней - не актеры?","imdbId":"","duration":"1:35","slogan":"The creator of the celebrated «Torment» probes deep into the passions of a young girl...deep into the desires of two lustful men...deep into the drama and desperation of THE NAKED NIGHT","MPAA":null},{"id":1333758,"rate":7.257,"rate_count":674,"kpOrder":2353,"name":"Власть в ночном городе. Книга вторая: Призрак","secondName":"Power Book II: Ghost","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Тарик ищет себя и пытается избавиться от гнетущего наследия отца.","imdbId":"","duration":"10:31","slogan":null,"MPAA":null},{"id":829375,"rate":7.794,"rate_count":748,"kpOrder":2354,"name":"Eminem: Space Bound","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3521188","duration":"0:04","slogan":null,"MPAA":null},{"id":521592,"rate":7.256,"rate_count":4758,"kpOrder":2354,"name":"Событие","secondName":"The Event","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Загадочная и напряженная история с непредсказуемыми поворотами сюжета начинается с пропажи невесты главного героя, а точнее будет сказать, исчезновения, поскольку возникает впечатление, что ее и не существовало: никто не может вспомнить, что когда-либо ее видел или что-либо слышал о ней. Бросающийся на поиски герой, исполненный решимости разгадать загадку, добирается до самых верхних эшелонов власти и неожиданно понимает, что стал пешкой в таинственной игре, ведущейся на уровне сильных мира сего, известных и, до поры, нет. И игра эта, похоже, может не только повлиять на жизнь каждого, но и перевернуть наши представления о мире.","imdbId":"tt1582459","duration":"0:43","slogan":"What Will You Believe?","MPAA":null},{"id":317755,"rate":7.794,"rate_count":627,"kpOrder":2355,"name":"Крабат – ученик колдуна","secondName":"Carodejuv ucen","type":"FILM","year":1977,"yearEnd":0,"countries":["Германия (ФРГ)","Чехословакия"],"genres":["драма","мультфильм","фэнтези"],"age":null,"description":"Юный сирота Крабат скитается по Лаузицу. На очередную войну уходят солдаты, а Крабат тем временем спасается от охотников курфюрста Саксонского. Наконец ворон заманивает его на мельницу у Черной реки, где Крабат становится учеником колдуна.\n\rСлишком поздно Крабат понимает, что вместе с другими подмастерьями оказался в ловушке на заколдованной мельнице. Один за другим в сражении с Мастером черной магии они погибают. И только Крабат может спасти свою любимую и друзей от проклятия колдуна…","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":252044,"rate":7.256,"rate_count":3114,"kpOrder":2355,"name":"В круге первом","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":12,"description":"Действие фильма происходит в СССР в 1949 году. В подмосковной шарашке Марфино учёные-зэки работают над заказом самого Сталина — аппаратом секретной телефонии. Перед главным героем Глебом Нержиным стоит тяжёлый нравственный выбор: служить ненавистному ему режиму или променять счастье тёплой шарашки на тюремный этап Гулага.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":332295,"rate":7.794,"rate_count":651,"kpOrder":2356,"name":"Феррари","secondName":"Ferrari","type":"FILM","year":2002,"yearEnd":0,"countries":["Италия"],"genres":["биография","драма"],"age":16,"description":"Этот фильм – биография итальянского конструктора и предпринимателя Энцо Феррари, который создал самую знаменитую спортивную машину в мире. Он одерживал блистательные гоночные победы и покорял сердца прекрасных женщин. \n\rОн построил завод, осуществив детскую мечту о суперскоростном автомобиле,  и собрал звёздную команду гонщиков, ставшую легендой «Формулы-1». Он пережил оккупацию родной страны и познал горечь утрат от потери своих близких.","imdbId":"tt0430085","duration":"1:54","slogan":null,"MPAA":null},{"id":1114688,"rate":7.255,"rate_count":789,"kpOrder":2356,"name":"Осторожно, земляне!","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм"],"age":null,"description":"Космический корабль терпит крушение в селе Решеты Вологодской области. Гуманоиды оказываются в опасных условиях русской глубинки. Они изо всех сил стараются найти общий язык с местными жителями, однако сделать это не так-то просто.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":14140,"rate":7.794,"rate_count":577,"kpOrder":2357,"name":"Любитель птиц из Алькатраса","secondName":"Birdman of Alcatraz","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":16,"description":"Реальная история Роберта Страуда - осуждённого на пожизненное заключение резкого и нелюдимого человека, чей суровый характер и отношение к жизни меняется, когда на пешей прогулке в тюрьме он обнаруживает гнездо с птенцом. Вскоре после этого забота об одном птенце сменяется страстью к изучению птиц вцелом, что делает его одним из самых известных учёных-самоучек.","imdbId":"tt0055798","duration":"2:27","slogan":"now the world will know the story of the most defiant man alive!","MPAA":null},{"id":779057,"rate":7.255,"rate_count":628,"kpOrder":2357,"name":"Берега моей мечты","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Во время учений Черноморского флота Алексей Крылов, молодой офицер, вступает в конфликт с командиром корабля. Несмотря на то, что Алексей спасает корабль от катастрофы, его понижают в звании и снимают с должности. Благодаря тому, что в эту историю негласно вмешался его отец, Адмирал Крылов, этим наказание для Алексея исчерпывается, его переводят на Балтийский флот. Его друзья еще со времен училища, Сергей Апраксин и Виктор Храпов, не могут отпустить своего товарища одного – они переводятся на Балтику вслед за ним...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":535337,"rate":7.793,"rate_count":87663,"kpOrder":2358,"name":"Учитель на замену","secondName":"Detachment","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Генри Барт — учитель на замену, который получает очередное временное назначение. На этот раз он должен преподавать английский язык и литературу в «неблагополучной» школе, где в порядке вещей нецензурная брань и оскорбления в отношении учителей.","imdbId":"tt1683526","duration":"1:38","slogan":null,"MPAA":null},{"id":633993,"rate":7.254,"rate_count":3459,"kpOrder":2358,"name":"Ходячие мертвецы","secondName":"The Walking Dead: Webisodes","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"История девушки-зомби с отсутствующей нижней половиной туловища из первой серии первого сезона.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":418954,"rate":7.793,"rate_count":26415,"kpOrder":2359,"name":"Про Сидорова Вову","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"В основу мультфильма положено сатирическое стихотворение Э. Успенского, высмеивающее родителей, которые в своей слепой любви доходят до абсурда и тем самым калечат ребенка, воспитывая его неприспособленным к нормальной трудовой жизни, службе в армии.","imdbId":"tt1256533","duration":"0:10","slogan":null,"MPAA":null},{"id":417791,"rate":7.254,"rate_count":988,"kpOrder":2359,"name":"КОАПП (Комиссия особо активной помощи природе)","secondName":"","type":"TV_SHOW","year":1984,"yearEnd":1990,"countries":["СССР"],"genres":["мультфильм"],"age":0,"description":"Цикл кукольных мультипликационных фильмов по мотивам рассказов Майлена Константиновского об удивительных явлениях в природе и животном мире.  Каждый фильм сопровождают документальные съемки.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":1210,"rate":7.793,"rate_count":5288,"kpOrder":2360,"name":"Нетерпимость","secondName":"Intolerance: Love's Struggle Throughout the Ages","type":"FILM","year":1916,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":16,"description":"Фильм «Нетерпимость» - один из этапных в развитии мирового киноискусства; - это сложная сюжетная конструкция из четырех перемежающихся новелл, показывавших четыре различные эпохи. В ленте, снятой с грандиозным постановочным размахом, был затронут широкий круг философских и моральных проблем.\n\rНетерпимость трактована как зло, отравляющее жизнь во все времена и у всех народов. Обратившись к огромному историческому и мифологическому материалу, Гриффит использовал при его воплощении необычные для того времени кинематографические средства и приемы, определившие новаторское значение фильма.","imdbId":"tt0006864","duration":"2:43","slogan":"The Cruel Hand of Intolerance","MPAA":null},{"id":321794,"rate":7.254,"rate_count":500,"kpOrder":2360,"name":"Кларисса знает всё","secondName":"Clarissa Explains It All","type":"TV_SHOW","year":1991,"yearEnd":1994,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Рассказ пойдёт о девочке Клариссе Дарлинг, и ее семье. Она часто говорит с нами через камеру, объясняет что происходит в ее жизни.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":661199,"rate":7.793,"rate_count":4037,"kpOrder":2361,"name":"Независимая игра: Кино","secondName":"Indie Game: The Movie","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["документальный","драма"],"age":null,"description":"Это документальное кино, рассказывающее истории четырех замечательных разработчиков и трёх не менее замечательных игр. Фильм расскажет как Эдмунд МакМиллен и Томми Рефенес делали и выпускали SUPER MEAT BOY. Как Фил Фиш показывал первый прототип Fez на выставке PAX EAST. А также поведает историю Джонатана Блоу, создателя великолепной BRAID. Как заверяют авторы, лейтмотивом всего фильма должна стать идея выражения собственной индивидуальности разработчика через создание игры.","imdbId":"tt1942884","duration":"1:43","slogan":null,"MPAA":null},{"id":1346006,"rate":7.253,"rate_count":9675,"kpOrder":2361,"name":"Призраки усадьбы Блай","secondName":"The Haunting of Bly Manor","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","мелодрама","ужасы"],"age":null,"description":"2007 год, Лос-Анджелес. На предсвадебном банкете одна и гостий рассказывает длинную историю собравшимся у уютного камина. В 1987 году в Лондоне американка Дэни Клейтон ищет работу. Она устраивается няней к двум сиротам - восьмилетней Флоре и десятилетнему Майлзу, проживающим с прислугой в шикарной усадьбе Блай. Их родной дядя занят делами в Лондоне, родители погибли, а предыдущая няня умерла совсем недавно, но дети, кажется, не слишком переживают по этому поводу. В первый же вечер маленькая Флора просит Дэни не выходить ночью из комнаты, а Майлз проявляет замашки взрослого мужчины.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":333599,"rate":7.793,"rate_count":3409,"kpOrder":2362,"name":"А скоро колледж?","secondName":"Daria in «Is It College Yet?»","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["комедия","мелодрама","мультфильм"],"age":null,"description":"Близится окончание школы, после чего Дарье и её одноклассникам придётся принять трудное решение о выборе колледжа. В отличие от Дарьи Джейн не думает о поступлении. Хелен не нравится, что Квин не знает цену деньгам, поэтому она заставляет Квин найти работу. Квин берёт отпуск в Модном Клубе для того чтобы работать во французском ресторане. Там она сближается с одной из своих коллег, Линдой (она уже студентка), у которой проблемы с употреблением спиртных напитков...","imdbId":"tt0285627","duration":"1:30","slogan":null,"MPAA":null},{"id":841594,"rate":7.252,"rate_count":897,"kpOrder":2362,"name":"Майя","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":16,"description":"В пятнадцать лет Майя переживает тяжелую психологическую травму: на ее глазах убивают отца. На этой почве у матери Майи развивается мания преследования, и она с дочерью без конца переезжает с места на место. И без того замкнутый подросток, Майя, меняя по нескольку школ за год, окончательно утрачивает контакт со сверстниками. \n\rПриехав в новый город, Майя вновь становится свидетелем криминальных событий: на школьном дворе находят окровавленные обрывки одежды, принадлежавшие неформальной «королеве» школы Кристине. В руках Майи случайно оказывается важная улика – мобильный телефон Кристины, который может вывести на след возможного убийцы или похитителя. Первое знакомство с друзьями Кристины показывает, что «королева» была расчетливой интриганкой, которая многим давала повод свести с ней счеты. В то время как полиция не проявляет особого рвения в работе, Майя, мечтающая стать детективом, чтобы разыскать убийцу своего отца, начинает собственное расследование.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":7330,"rate":7.793,"rate_count":2826,"kpOrder":2363,"name":"Кагемуся: Тень воина","secondName":"Kagemusha","type":"FILM","year":1980,"yearEnd":0,"countries":["США","Япония"],"genres":["военный","драма","история"],"age":16,"description":"Япония, 16 век. Мелкий воришка Кагемуся осуждён на казнь, но внезапно ему даруют жизнь. Дело в том, что он как две капли воды похож на местного правителя Такеду, властного и сильного человека, один вид которого воодушевлял солдат. Но Такеда недавно скончался.","imdbId":"tt0080979","duration":"3:00","slogan":null,"MPAA":"PG"},{"id":1002724,"rate":7.252,"rate_count":803,"kpOrder":2363,"name":"Что-то около 1%","secondName":"1%ui eoddungut","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Чтобы получить наследство, парню из богатой семьи приходится встречаться с обычной девушкой, потому что так захотел хитрец-дедуля. Какова вероятность того, что избалованный богатей сойдётся со школьной учительницей, которую он к тому же и не видел ни разу в жизни? Что-то около 1%.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":229132,"rate":7.793,"rate_count":964,"kpOrder":2364,"name":"Коломбо: Смерть в океане","secondName":"Columbo: Troubled Waters","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Миссис Коломбо выиграла круиз вдоль берегов Мексики на двоих. Естественно, что ее спутником стал супруг. Но на том же теплоходе из Лос-Анджелеса с дурными намерениями выплыл некто Хайнер Данцигер.\n\rВозможно, знай он, что на борту Коломбо, Данцигер не стал бы убивать свою любовницу-певицу. Но все случилось, как случилось.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":934170,"rate":7.251,"rate_count":931,"kpOrder":2364,"name":"Диккенсиада","secondName":"Dickensian","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Сериал, действия которого происходят в XIX столетии в Лондоне, собирает в себе множество героев из произведений Чарльза Диккенса. \n\rСюжет разделён на несколько переплетающихся между собой историй. Первая рассказывает о семье Хэвишем. Молодая девушка Амелия после смерти отца наследует весь его бизнес, что вызывает бурю негодования у её брата Артура, который рассчитывал получить свою долю. Вторая расскажет об инспекторе Бакете, который расследует убийство одного из героев. В третьей героиня узнаёт, что её младшая сестра Гонория тайно встречается с капитаном Джеймсом Хаудоном, который просаживает все свои деньги в азартные игры. Четвертая расскажет о жизни бедного, но благодарного за всё, что у них есть, семейства Кретчетов. А пятая - о жизни маленькой Нелл и её дедушке, который увлечен азартными играми.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":41133,"rate":7.792,"rate_count":44064,"kpOrder":2365,"name":"ДМБ","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Студент Штык соблазнил профессорскую жену, рабочий парень Бомба сжёг родной завод, завсегдатай казино Пуля скрывается от кредиторов. У всех одна дорога - на призывной пункт. А в армии - до принятия присяги - их ждут невероятные похождения и приключения.","imdbId":"tt0266437","duration":"1:25","slogan":null,"MPAA":null},{"id":923154,"rate":7.25,"rate_count":2191,"kpOrder":2365,"name":"А у нас во дворе","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Россия"],"genres":["детектив","драма"],"age":12,"description":"Действие фильма происходит в одном из московских дворов. Жители этого двора расследуют двенадцать различных происшествий, среди них и преступные дела. Главные герои: он – полицейский на пенсии по ранению, скучает по работе и поэтому пьет; она – дворничиха из Узбекистана, разыскивает своего пропавшего мужа. Он не любит приезжих. Она ненавидит пьяниц. И, тем не менее, они отличная команда, способная раскрыть любое преступление...","imdbId":"tt12398132","duration":"0:52","slogan":null,"MPAA":null},{"id":756665,"rate":7.792,"rate_count":6184,"kpOrder":2366,"name":"Груз","secondName":"Cargo","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"Во время зомби-апокалипсиса перед отцом стоит цель - спасти ценный груз, свою маленькую дочь.","imdbId":"tt2842128","duration":"0:07","slogan":"The Most Precious of All","MPAA":null},{"id":258054,"rate":7.249,"rate_count":46603,"kpOrder":2366,"name":"Американский папаша","secondName":"American Dad!","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм"],"age":16,"description":"Сюжет мультсериала разворачивается вокруг семьи Смитов. Папа Стэн — агент ЦРУ и республиканец до мозга костей, силен телом, но глуп разумом. Имеет мужественнейший подбородок и всегда выглаженный костюм. Франсин — жена Стэна и мать детей. Типичная домохозяйка. В меру мудрая, в меру глупая. К тому же, не знает своих настоящих родителей. Сын — Стив. У него есть определенные проблемы в общении с противоположным полом (девушки с ним общаются порой, только под дулом табельного оружия отца). Дочь Хэйли — отчаянная либералка, имеет «хиппарские» черты, но хиппи не является, хоть и защищает природу, и принимает легкие наркотики. \n\rГоворящая золотая рыбка Клаусс - на самом деле, мозг у Рыбки - человеческий. Просто ЦРУ взяло мозг у Немецкого спортсмена-лыжника, чтобы Германия не выиграла олимпиаду. Часто перемещается по дому в маленькой баночке, перебирая плавниками по полу. Инопланетянин Роджер — просто инопланетянин. Когда-то спас Стэна в «Зоне 51» и теперь живет со Смитами. Толстый и хитрый - именно эти черты наиболее полно раскрыты в Роджере. Страстный любитель париков и выпивки.","imdbId":"tt0397306","duration":"0:22","slogan":"From the creator of «Family Guy» comes a man who will stop at nothing to protect his country","MPAA":null},{"id":470991,"rate":7.792,"rate_count":6019,"kpOrder":2367,"name":"Умная собачка Соня","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О забавной собачке Соне, которая, попадая в сложные ситуации, делала для себя поучительные выводы.","imdbId":"tt6242070","duration":"0:10","slogan":null,"MPAA":null},{"id":1195649,"rate":7.249,"rate_count":5324,"kpOrder":2367,"name":"Операция «Сатана»","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"1975 год - холодная война между СССР и США, гонка вооружений. Напряженно работают физики-ядерщики. В Советском Союзе становится очевидной утечка секретной информации о разработке ракеты «Сатана». Казалось бы, как может быть связан майор милиции с разведкой спецслужб? Однако именно он, Иван Петрович, уволенный из МУРа, трудящийся обычным участковым, оказывает неоценимую помощь КГБ в поимке американского шпиона.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":421904,"rate":7.792,"rate_count":1479,"kpOrder":2368,"name":"Глобальный метал","secondName":"Global Metal","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["документальный","музыка"],"age":null,"description":"Фильм демонстрирует международные оттенки, пожалуй, самого универсального музыкального жанра - heavy metal. В своем произведении «Global Metal» режиссеры Scot McFadyen и Sam Dunn предприняли попытку рассмотреть степень влияния наиболее «пагубного» западного музыкального жанра - heavy metal - на мировые культуры за пределами Европы и Северной Америки.","imdbId":"tt1249171","duration":"1:33","slogan":"7 Countries. 3 Continents. 1 Tribe.","MPAA":null},{"id":431606,"rate":7.249,"rate_count":3230,"kpOrder":2368,"name":"10 причин моей ненависти","secondName":"10 Things I Hate About You","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сестры Стрэтфорд – новенькие в школе Падуи. Бианка  – легкомысленная блондинка, а ее сестра Кэт  – убежденная феминистка. Девчонки понимают, что им будет не так-то легко приспособиться к новым порядкам, которые установила противная школьная болельщица Честити. Все вообще выходит из-под контроля, когда на горизонте появляется хулиган Патрик.","imdbId":"","duration":"0:22","slogan":"A comedy about fitting in and standing out","MPAA":null},{"id":402517,"rate":7.792,"rate_count":1389,"kpOrder":2369,"name":"Цвет сакуры","secondName":"Kirschblüten - Hanami","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Труди узнает о том, что ее муж Руди должен умереть, она хочет чтобы он под конец насладился жизнью, получил частичку теплоты от детей и внуков. Но детям и внукам нет дела до старых родителей. Родители не знают больше своих детей.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":602456,"rate":7.249,"rate_count":2852,"kpOrder":2369,"name":"Страсти по Чапаю","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Россия"],"genres":["биография","военный","история"],"age":16,"description":"Рассказ о малоизвестных деталях биографии легендарного комдива Василия Чапаева: первая любовь в 18 лет и побег из родного села, женитьба и семейная жизнь, Первая мировая война, страстные романы с другими женщинами (дочерью белогвардейского офицера и женой комиссара), смертельная вражда, сломанные судьбы и неотвратимая гибель на реке Урал.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":79494,"rate":7.792,"rate_count":1243,"kpOrder":2370,"name":"День начинается","secondName":"Le jour se lève","type":"FILM","year":1939,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Франсуа, потертый жизнью, романтический одиночка, забаррикадировался в своей квартире после совершения преступления на почве страсти - он убил развратного Валентина. Пока полиция окружает его дом в Нормандии, Франсуа вспоминает двух женщин, которых он любил - Франсуазу и Клару - и Валентина, мужчину, который причинил горе им обеим.","imdbId":"tt0031514","duration":"1:33","slogan":null,"MPAA":null},{"id":491863,"rate":7.249,"rate_count":2307,"kpOrder":2370,"name":"Отрыв","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В 1947 году Алексей Митрохин приезжает в послевоенную Москву навестить своего друга, бывшего комбата Аргунова, который во время войны спас его жизнь. Но оказывается, что комбат осужден на 25 лет и пребывает в лагере строгого режима. Герой решается на отчаянный поступок – любой ценой вызволить друга...\n\rМитрохин имитирует покушение на вождя народов товарища Сталина и получает приговор – четверть века в лагере самой высокой режимной категории – карельском «Лазо». В бараке он встречает, наконец, своего друга и произносит одну единственную фразу: «А я за тобой, комбат».\n\rБежать из «Лазо» еще никому не удавалось. С северной стороны лагеря – озеро, с юга – обнесенный колючей проволокой участок суши. С первого взгляда, затея совершить побег кажется безумной, но выясняется, что до войны Алексей учился в гидротехническом институте и проходил практику именно в том месте, где сейчас расположен концлагерь. В голове героя мгновенно вырабатывается совершенно невероятный план: использовать для побега плавающие торфяные острова…","imdbId":"","duration":"0:40","slogan":"Сбрось стальные оковы","MPAA":null},{"id":49538,"rate":7.792,"rate_count":1218,"kpOrder":2371,"name":"Любовь с первого взгляда","secondName":"Dil Se..","type":"FILM","year":1998,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"Радиожурнапист Амар Варма собирает информацию по терроризму. Поиски приводят его в штат Ассам. Там ему якобы устроят эксклюзивное интервью с главарем сепаратистской группировки. И здесь то настигает Амара любовь с первого взгляда. Таинственная незнакомка Мегхну избегает встреч с Амаром потому, что она получила секретное задание сепаратистов.\n\rВ конце концов, ему удается объясниться с ней, но, предложив руку и сердце, он получает решительный отказ. Расстроенный Амар возвращается в Дели идает согласие на помолвку с очаровательной Прити, которую родители подобрали для него в качестве невесты. Однако в самый разгар приготовлений к торжеству в его доме появляется Мегхна, и с этого момента события приобретают неожиданный поворот...","imdbId":"","duration":"2:43","slogan":null,"MPAA":null},{"id":260955,"rate":7.249,"rate_count":1764,"kpOrder":2371,"name":"Помадные джунгли","secondName":"Lipstick Jungle","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Сериал по книге Кэндесс Бушнелл, автора «Секса в большом городе», и является своеобразным продолжением истории. В новом сериале идет рассказ о трех удачливых бизнес-леди, живущих на Манхэттене.","imdbId":"","duration":"0:43","slogan":"Bright lights. Big city. Best friends.","MPAA":null},{"id":77215,"rate":7.792,"rate_count":863,"kpOrder":2372,"name":"Властелин легенд","secondName":"DreamKeeper","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","фэнтези"],"age":16,"description":"Почти столетний Пит хранит историю своего индейского племени. Но его 17 -летний внук Шейн, член уличной банды «Псы-воины», далек от всего этого. Лишь задолжав своим товарищам по банде крупную сумму денег, он согласился отвезти дедушку на ежегодный совет племен в штат Нью-Мексико, за много сотен миль от родной Южной Дакоты. По пути Пит рассказывает ему легенды племени, которые Шейн должен обязательно запомнить и передать своим потомкам. Эта поездка навсегда изменит его жизнь…","imdbId":"tt0309150","duration":"2:54","slogan":"A grandfather who believes in tradition. A teenager who believes in today.","MPAA":null},{"id":260977,"rate":7.248,"rate_count":4021,"kpOrder":2372,"name":"4исла","secondName":"Numb3rs","type":"TV_SHOW","year":2005,"yearEnd":2010,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Каждый день мы используем числа, чтобы прогнозировать погоду, определять время, считать деньги... С помощью математики мы можем анализировать преступления, выявлять закономерности, предсказывать поведение... Используя числа, мы можем решить величайшие загадки.  Этот сериал об агенте ФБР, которому брат-математик помогает раскрыть серию преступлений в Лос-Анджелесе.","imdbId":"tt0433309","duration":"0:43","slogan":"How do you solve a crime in a city of 8 million? It's all in the numbers.","MPAA":null},{"id":277587,"rate":7.792,"rate_count":817,"kpOrder":2373,"name":"Дверь в дверь","secondName":"Door to Door","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"В основу фильма положена реальная история жизни Билла Портера. Действие начинается в 1955 году и заканчивается в наши дни. Билл Портер - калека от рождения. Он болен церебральным параличом. Скучно и однообразно проходят их с матерью дни. Однако его мама сумела помочь любимому сыну встать на ноги - в прямом и переносном смысле.\n\rОна сделала все от нее зависящее, и работа для Билла была найдена в небольшой фирме «Уоткинс». Биллу предстояло стать коммивояжером. Миссис Портер надеялась, что Билл справится с этой работой, так как ее муж, отец Билли, был коммивояжером «от бога» - он, как говорится, мог продать вам кольцо с вашего же пальца. Трудно начиналась карьера Билла, но постепенно он стал набирать обороты, и в 1982 году ему присудили премию, как лучшему торговцу года.\n\rЗа эти годы многое случилось и в его личной жизни. Умерла его дорогая мама, но появилась заботливая помощница Шелли, которая терпеливо и тактично участвовала в его судьбе. Казалось бы, жизнь наладилась, но в один из дней Билл попадает под автобус, и опять начинается борьба за выживание...","imdbId":"tt0274468","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":1008836,"rate":7.248,"rate_count":695,"kpOrder":2373,"name":"В поисках Дон Кихота","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Долгое время остальная Европа считала, что Испания — не Европа, а что-то совсем другое. До сих пор существует немало стереотипных представлений об Испании, в том числе миф о том, что это страна вечного праздника, в которой живут беспечные и праздные люди. И практически для всех главный испанец — это Дон Кихот. Жив ли в Испании кихотский дух? Владимир Познер и Иван Ургант решают выяснить это. Ведущие отправляются на поиски Дон Кихота. Они будут искать его повсюду. В разных людях.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":4606,"rate":7.791,"rate_count":121507,"kpOrder":2374,"name":"Без лица","secondName":"Face/Off","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Чтобы раскрыть подробности запланированного преступниками крупного теракта, агент ФБР Шон Арчер соглашается на сложную хирургическую операцию. Он берёт себе новое лицо, лицо террориста Кастора Троя, который находится в коме.\n\rОднако происходит непредвиденное: Трой приходит в себя и исчезает в обличье Арчера. Жизнь Шона превращается в настоящий кошмар - ему приходится сражаться не только за свою жизнь, но и за жизнь своей жены и дочери.","imdbId":"tt0119094","duration":"2:18","slogan":"Взгляни на мир глазами своего врага","MPAA":"R"},{"id":1195651,"rate":7.247,"rate_count":15816,"kpOrder":2374,"name":"ИП Пирогова","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Домохозяйка Вера на протяжении пятнадцати лет брака была поглощена семейными заботами.  После измены мужа, чтобы прокормить себя и родных, женщина начала свой «сТОРТап» в кондитерском искусстве. Дочь-подросток, пожилой чудной отец и эксцентричная сестра стали частью сладкого бизнеса.","imdbId":"tt9875860","duration":"0:24","slogan":"Вкусный сериал","MPAA":null},{"id":502,"rate":7.791,"rate_count":111490,"kpOrder":2375,"name":"12 обезьян","secondName":"Twelve Monkeys","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"2035 год... Чудовищный, неизлечимый вирус уничтожил пять миллиардов человек, то есть 99% населения Земли. Оставшиеся в живых люди вынуждены обитать под землей.\n\rУголовник Джеймс Коул добровольно отправляется в опасное путешествие на машине времени. Он должен попасть в прошлое, чтобы помочь ученым найти источник возникновения этого ужасного вируса и раскрыть загадку таинственных «Двенадцати обезьян»...","imdbId":"tt0114746","duration":"2:09","slogan":"Когда будущее становится историей","MPAA":"R"},{"id":569993,"rate":7.247,"rate_count":1674,"kpOrder":2375,"name":"Отдел","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Киноцикл «Отдел» – это ответвление от основной сюжетной линии сериала «Глухарь». Каждая картина киноцикла «Отдел» рассказывает об одном из главных героев «Глухаря». И естественно, открывается киноцикл историей лучшего друга и коллеги Глухарева - Дениса, или Дэна Антошина. Где-то в глубинке умирает тетка Антошина. Дэн и видел-то ее пару раз в жизни, да и дел много, но мать Антошина настаивает, чтобы он поехал и организовал похороны. Антошин берет с собой Настю за компанию.\n\rИ обычная, хоть и невеселая история, вдруг превращается в настоящий детективный триллер - обстоятельства смерти родственницы явно выходят за рамки банального «сердечного приступа», указанного в заключении о смерти. Антошин начинает собственное расследование и перед ним открывается совсем иная картина - тут и древнее проклятие, и заговор молчания деревенских, каждый из которых может быть таинственным убийцей...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":103785,"rate":7.791,"rate_count":89221,"kpOrder":2376,"name":"Не пойман – не вор","secondName":"Inside Man","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"История крутого полицейского, детектива Фрейзера, который сталкивается «на узкой дорожке» с хитрым грабителем банков Далтоном. Их противостояние выливается в напряженную драму с захватом заложников. Появления брокера Мэдлин вносит еще больше хаоса и нестабильности в и без того чрезвычайно хрупкую ситуацию.","imdbId":"tt0454848","duration":"2:09","slogan":"Хочешь ограбить банк - спроси у нас как","MPAA":"R"},{"id":399920,"rate":7.247,"rate_count":576,"kpOrder":2376,"name":"Армейские жены","secondName":"Army Wives","type":"TV_SHOW","year":2007,"yearEnd":2013,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"В сериале Вы узнаете о четырех женщинах и одном мужчине, которых скрепляет одна деталь — их супруги — военнослужащие. Памела Моран работала в бостонском департаменте полиции. Теперь она мать семейства и предоставляет возможность быть кормильцем семьи своему мужу. Также мы узнаем, что Памела — суррогатная мать, и это неплохой источник доходов. Дэнис Шервуд пытается поддержать образ идеальной жены военного, даже, если ради этого ей постоянно приходится скрывать синяки.\n\rКлаудия Джой Холден — настоящий лидер, к которой все обращаются за помощью. Она заботится о карьере мужа и надеется на то, что о ее прошлом никто не узнает. Рокси ЛеБланк — молодая жена Тревора ЛеБланка. Рокси вышла замуж за Тревора на 4-ый день их знакомства. В военной жизни ей все в новинку, и она не уверена, что эта жизнь ей по плечу. Роланд Бартон — психиатр и «боевая подруга» Джоан Бартон. Джоан служила в Афганистане в течение 2-х лет и теперь ей с мужем нужно снова стать одной семьей.","imdbId":"","duration":"0:43","slogan":"The Army Has Its Code. The Wives Have Their Own.","MPAA":null},{"id":16686,"rate":7.791,"rate_count":5824,"kpOrder":2377,"name":"Блеск","secondName":"Shine","type":"FILM","year":1996,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Безрадостное детство под властью деспотичного отца. Юность, полная надежд и разочарований. Учеба в лучшей музыкальной школе мира, первые успехи и, наконец, всемирная слава. Вот лишь некоторые страницы из жизни одного из лучших пианистов современности Дэвида Хэлфготта, который прошел через тяжелые лишения и титанический труд, чтобы достичь вершин своего мастерства.","imdbId":"tt0117631","duration":"1:45","slogan":"A true story of the mystery of music and the miracle of love","MPAA":"PG-13"},{"id":674032,"rate":7.246,"rate_count":9635,"kpOrder":2377,"name":"Любовницы","secondName":"Mistresses","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Великобритания","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Истории из жизни четырёх подруг, каждая из которой находится в сложных и опасных отношениях.","imdbId":"tt2295809","duration":"0:43","slogan":"Four Friends. Four Hearts. 13 Weeks of Seduction.","MPAA":null},{"id":562,"rate":7.791,"rate_count":2862,"kpOrder":2378,"name":"Человек, который хотел быть королем","secondName":"The Man Who Would Be King","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","история","приключения"],"age":null,"description":"Дэниел Дрэвот и Пичи Карнеган - обычные британские солдаты, но вскоре их будет почитать и превозносить народ целой страны! Воспользовавшись наивностью и необразованностью населения Кафиристана, Дэниел и Пичи предоставляют местным жителям доказательства своего божественного происхождения и достигают вершин власти.","imdbId":"","duration":"2:03","slogan":"Adventure in all its glory!","MPAA":"PG"},{"id":277326,"rate":7.246,"rate_count":6009,"kpOrder":2378,"name":"Китайский городовой","secondName":"Martial Law","type":"TV_SHOW","year":1998,"yearEnd":2000,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Легендарный «суперкоп» из Шанхая Саммо Ло приезжает в Лос-Анджелес и поступает на работу в полицию. Он разыскивает китайского мафиози по имени Ли Хей. В Лос-Анджелесе он знакомится со своими будущими друзьями-напарниками Даной Дойл и Льюисом МакГреем. Нельзя сказать, чтобы Саммо сразу понравился им. Он похож на танк: так же силен и грозен, но с виду - так же неповоротлив. Однако Саммо быстро доказывает всем своим коллегам-скептикам, что хорошего человека должно быть много. У него уникальное чувство юмора, он необычайно образован и виртуозно владеет кунг-фу.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":429,"rate":7.791,"rate_count":2908,"kpOrder":2379,"name":"Лучшие годы нашей жизни","secondName":"The Best Years of Our Lives","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Фильм рассказывает историю о трех офицерах американской армии, которые с войны возвращаются домой к своим семьям. Эл, Фред и Хомер — эта история о них, у Эла дома жена и двое уже подросших детей, которые как раз вступают во взрослую жизнь, он пытается наверстать упущенное, узнать их заново и вновь завоевать семейную любовь и доверие, по возвращению его приглашают работать в банке на более высокую должность, нежели он был до того как отправился на войну. \n\rУ Фреда в свою очередь красавица жена, которая начала самостоятельную жизнь, уехав от родителей Фреда и поселившись в отеле и как видимо не очень то скучала без мужа, к тому же на работу Фреда брать не торопятся и у него, серьезные финансовые проблемы, после совместной выпивки в баре Фред попадает домой к Элу и там он влюбляется в дочь Эла, Пегги. А вот у Хомера дела еще сложнее, он потерял на войне обе руки, но его ждет семья и любимая девушка на которой он обещал по возвращению жениться, но серьезное увечье все усложняет, поэтому Хомера и его девушку ждет большое испытание их чувств, готовы ли его близкие принять его таким.","imdbId":"tt0036868","duration":"2:50","slogan":"Filled with all the love and warmth and joy. . .the human heart can hold!","MPAA":null},{"id":1130878,"rate":7.246,"rate_count":2260,"kpOrder":2379,"name":"Повар небесной гостиницы","secondName":"Kakuriyo no Yadomeshi","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Студентка Аой унаследовала способность видеть ёкаев — сверхъестественных существ. Однажды, пока она кормила одного из них, перед ней предстал демон Оданна. Он объявил, что дедушка Аой не вернул ему долг, поэтому в качестве компенсации Аой должна выйти за него замуж. Само собой разумеется, Аой отказалась от такого предложения, а вместо этого решила дедушкин долг отработать.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":840383,"rate":7.791,"rate_count":1364,"kpOrder":2380,"name":"Последняя игра","secondName":"The Last Game","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","спорт"],"age":null,"description":"Реальные футболисты бросают вызов бездушным клонам, которые стремятся утвердить безопасный и безрисковый, но скучный и пресный футбол.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":258382,"rate":7.245,"rate_count":113275,"kpOrder":2380,"name":"Ералаш","secondName":"","type":"TV_SHOW","year":1974,"yearEnd":1,"countries":["Россия","СССР"],"genres":["детский","комедия"],"age":0,"description":"«Мальчишки и девчонки... А также их родители... Веселые истории увидеть не хотите ли...»\n\rДетский юмористический киножурнал «Ералаш» состоит из историй, которые случаются с ребятами в школе и дома, во дворах и на улице.","imdbId":"tt5495796","duration":"0:22","slogan":null,"MPAA":null},{"id":295558,"rate":7.791,"rate_count":1159,"kpOrder":2381,"name":"Охотники за привидениями","secondName":"Ghostbusters 1999","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0308311","duration":"0:11","slogan":null,"MPAA":null},{"id":661059,"rate":7.245,"rate_count":3610,"kpOrder":2381,"name":"Лис из секретной службы и я","secondName":"Inu x Boku SS","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Сюжет оригинальной истории разворачивается вокруг наследницы дома Сиракин – девочки по имени Пиричо, страдающей комплексом неполноценностей, который не позволяет ей жить независимо, без помощи посторонних. Чуть позже ей приходится переехать в особняк с говорящим названием Аяками Кан. В особняке действует правило, по которому к каждому клиенту приставляют собственного агента, и так уж получается, что телохранителем девочки становится дух Лиса, которого она когда-то спасла.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":7313,"rate":7.791,"rate_count":848,"kpOrder":2382,"name":"Сердца тьмы: Апокалипсис кинематографиста","secondName":"Hearts of Darkness: A Filmmaker's Apocalypse","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм о съёмках шедевра Фрэнсиса Форда Копполы «Апокалипсис сегодня», о мучительном создании сценария, съёмке, подборе актёров, бюджета.. Всё это чуть не разрушило жизнь и карьеру прославленного режиссера.","imdbId":"tt0102015","duration":"1:36","slogan":"The magic and madness of making «Apocalypse Now»","MPAA":"R"},{"id":89550,"rate":7.245,"rate_count":1517,"kpOrder":2382,"name":"Настоящая женщина","secondName":"True Women","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Америка на пороге гражданской войны. История жизни трех отважных женщин, которых сплотила борьба за выживание в смутные для страны времена. Они оказались на самой границе сражений Севера и Юга. Но законы на своей родной земле они будут устанавливать сами. Ничто не сломит их храбрый дух: они будут бороться с несправедливостью, защищать свой дом от индейцев, северян и южан. Многое они испытают и переживут за эти годы: ненависть, разлуки, потери, тяготы, редкие минуты счастья и, конечно, любовь. Их имена войдут в историю, их запомнят, как истинных, настоящих женщин...","imdbId":"tt0118499","duration":"3:03","slogan":"In the old west, men made the rules...and women broke them","MPAA":"PG-13"},{"id":57976,"rate":7.791,"rate_count":826,"kpOrder":2383,"name":"Совиный ручей","secondName":"La rivière du hibou","type":"FILM","year":1961,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","триллер","фэнтези"],"age":null,"description":"Во время Гражданской войны южанина вешают за попытку подорвать железнодорожный мост. Но верёвка обрывается, и он начинает свой побег домой.","imdbId":"tt0056300","duration":"0:28","slogan":null,"MPAA":null},{"id":772255,"rate":7.245,"rate_count":1146,"kpOrder":2383,"name":"Свидания","secondName":"Dates","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Все знают, что самое сложное в отношениях – это первое свидание. Где назначить встречу, что надеть, на какие темы говорить, на какие не говорить. Переживания, понравился ли ты собеседнику, встретишься ли ты с ним снова...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":196604,"rate":7.79,"rate_count":76652,"kpOrder":2384,"name":"Нефть","secondName":"There Will Be Blood","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Экранизация романа «Нефть» классика американской литературы Эптона Синклера. Действие книги происходит в конце 1920-х в Калифорнии и описывает взлет нефтедобывающей компании, принадлежащей амбициозному и бездушному магнату Плэйнвью.","imdbId":"tt0469494","duration":"2:38","slogan":"И будет кровь","MPAA":"R"},{"id":420132,"rate":7.245,"rate_count":1071,"kpOrder":2384,"name":"Подземелье драконов","secondName":"Dungeons & Dragons","type":"TV_SHOW","year":1983,"yearEnd":1985,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Дети попадают в таинственный мир, где властвуют драконы. Они пытаются найти путь домой, но на их пути стоит могущественный колдун Венджер, в борьбе с которым им поможет Хранитель Подземелья.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":374,"rate":7.79,"rate_count":27707,"kpOrder":2385,"name":"Бешеный бык","secondName":"Raging Bull","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"Джейк ЛаМотта, получивший прозвище Бронксский Бык, - боксер. И все его психологические и сексуальные комплексы яростно извергаются на боксерском ринге. Под горячую руку ему попадается родной брат, ставший жертвой навязчивой паранойи и ревности Джейка, а также пятнадцатилетняя девочка, которой суждено было стать самой главной наградой Джейка... и преследующим его наваждением.","imdbId":"tt0081398","duration":"2:09","slogan":null,"MPAA":"R"},{"id":1228688,"rate":7.245,"rate_count":590,"kpOrder":2385,"name":"Люблю тебя с первого взгляда","secondName":"Chomyeone saranghamnida","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История романтических отношений между боссом IT-компании и его девушкой-секретарём.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":390,"rate":7.79,"rate_count":26675,"kpOrder":2386,"name":"Энни Холл","secondName":"Annie Hall","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Главный герой фильма, работающий комиком, с юмором и иронией рассказывает о своей жизни, о людях, которые его окружают. Он скептически анализирует свои неудачи в личной жизни, в которой было несколько любимых женщин...","imdbId":"tt0075686","duration":"1:33","slogan":"A nervous romance","MPAA":"PG"},{"id":490129,"rate":7.244,"rate_count":1274,"kpOrder":2386,"name":"Упавшая с небес","secondName":"Sora no otoshimono","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Десятиклассник Томоки Сакурай – круглый сирота, середнячок в учебе, умеренный хентайщик. Его девиз - «живи спокойно». Присматривает за непутевым соседом и пресекает его недостойные порывы подруга детства Сохара Мицуки. Завязка вроде стандартная, но с раннего детства Томоки видит один и тот же сон, в котором неизвестная девушка просит о помощи, говоря, что ее «захватило небо». Дойдя до ручки, парень с горя обратился к Эйсиро Сугате – школьному эксперту по паранормальным явлениям. Семпай доходчиво объяснил, что Томоки связан с Небесным миром, вход в который откроется этой ночью. Остальные-де ответы лежат там, вот и устроился главный герой под вековой сакурой на ночное дежурство. Когда же небо над ним разверзлось, и оттуда рухнула красавица с крыльями, парень понял – жизнь прожита не зря.\n\rОчнувшись, крылатая странница поведала, что она – ангелоид, машина развлечений по имени Икария, а Томоки отныне – ее хозяин, любые желания которого она счастлива исполнить. Технических ограничений нет, хочешь – миллионером сделаем, хочешь – мир разрушим. Вот только, попробовав, Сакурай-кун быстро понял, что за любые желания рано или поздно придется платить, а в словах Икарии, мягко говоря, не вся правда.","imdbId":"","duration":"0:25","slogan":"Your wish is her desire.","MPAA":null},{"id":660895,"rate":7.79,"rate_count":12616,"kpOrder":2387,"name":"Шапито-шоу: Уважение и сотрудничество","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Новелла «Уважение». Смертельный номер! Великий мудрец, заплутавший во тьме, и его ученик, отчаянно стремящийся к свету. Они балансируют на краю пропасти, и пламя вулкана обжигает их лица. Король Лир и Звёздный мальчик, их поезд судьбы стрелой несется сквозь горный тоннель. Ждёт ли их свет в конце? Об этом в представлении!\n\rНовелла «Сотрудничество». Впервые в мире! Небывалое изобретение в области шоу-бизнеса! «Эрзац-звезда»! Существо, способное уничтожить любых конкурентов, и его создатель взлетят на самую вершину Олимпа, чтобы рухнуть оттуда в пучину вод. Инженер Гарин и Человек-Слон спасут или уничтожат друг друга! Это и ещё многое другое!..","imdbId":"tt8513070","duration":"1:51","slogan":null,"MPAA":null},{"id":1200037,"rate":7.244,"rate_count":868,"kpOrder":2387,"name":"Столкновение","secondName":"Çarpisma","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Турция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Кадир – комиссар, который во время террористической атаки теряет дочь и жену. Зейнеп – сотрудница банка, у которой из-за проделок мужа похищают дочь Лейлу, и теперь она везде ищет её. Джемре – адвокат Зейнеп. Керем – вор, отсидевший срок.  Однажды эти люди попадают в автомобильную аварию, и их судьбы сталкиваются.","imdbId":"tt9114372","duration":"2:00","slogan":"«Çarpisan aslinda kaderlerimizdi...»","MPAA":null},{"id":28251,"rate":7.79,"rate_count":1928,"kpOrder":2388,"name":"Мефисто","secondName":"Mephisto","type":"FILM","year":1981,"yearEnd":0,"countries":["Австрия","Венгрия","Германия (ФРГ)"],"genres":["драма"],"age":16,"description":"Это осовремененная версия легенды о Фаусте. Пользующийся признанием критиков сценический актер Хендрик Хофген устал от легких развлекательных театральных условностей и ищет чего-то более революционного в духе Брехта. Несмотря на эти свежие идеи, слава не раскрывает своих объятий. Отчаявшийся Хендрик продает свою душу, но не Дьяволу, а нацистам, так как жажда славы сильнее ненависти к захватчикам. Только позже, полностью попав под пяту Третьего Рейха, он понимает свою ошибку..","imdbId":"tt0082736","duration":"2:24","slogan":null,"MPAA":null},{"id":278812,"rate":7.243,"rate_count":1067,"kpOrder":2388,"name":"Желтая пресса","secondName":"Dirt","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["США"],"genres":["драма"],"age":18,"description":"Люси Спиллер - редактор двух голливудских журналов. Один из них, «Now», популярное и уважаемое издание. Второй, «Dirt» - таблоид, руководствующийся принципом «никаких слухов, только правда». Люси успешно совмещает работу над двумя изданиями, одна статья в которых может разрушить жизнь человека или сделать его звездой. \n\rКажется, все вокруг ненавидят Люси, неважно, знаменитости ли они или ее собственные работники. Ее верный помощник и единственный друг Дон Конки - лучший фотограф «Dirt», он может сделать любые снимки и раскопать настоящую сенсацию, однако он страдает управляемой шизофренией, которая временами выходит из под контроля. \n\rХолт Макларен - в прошлом успешный актер, запомнившийся всем по одному фильму, сейчас находится в тени свой девушки Джулии, карьера которой идет в гору с каждым фильмом. Он пойдет на все, чтобы вернуть популярность, а Люси - чтобы первой заполучить сенсацию. Однако, не слишком ли высока цена?","imdbId":"","duration":"0:43","slogan":"Fame has its price. She's here to collect.","MPAA":null},{"id":8274,"rate":7.79,"rate_count":1472,"kpOrder":2389,"name":"Скрипач на крыше","secondName":"Fiddler on the Roof","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":6,"description":"История Тевье, бедного молочника, пытающегося выдать замуж своих трех дочерей. Действие происходит в маленькой украинской деревушке в 1905 году.","imdbId":"tt0067093","duration":"3:01","slogan":"The screen's most magnificent entertainment returns...filled with joy, laughter, love and life. (re-release)","MPAA":"G"},{"id":1005056,"rate":7.242,"rate_count":881,"kpOrder":2389,"name":"Звёздная ночь Ко-хо","secondName":"Gohoui byuli bitnaneun bame","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ко-хо 29 лет, она работает в рекламном агентстве. А вокруг неё крутятся пять интересных мужчин.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":47229,"rate":7.79,"rate_count":1006,"kpOrder":2390,"name":"Истина в вине","secondName":"Adieu, plancher des vaches!","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма","комедия"],"age":16,"description":"Хозяина роскошного шато домочадцы давно держат взаперти, выпуская только по большим семейным праздникам. И все же он ухитряется таскать вино из фамильного погреба и пировать с окрестными бродягами. Тем временем его сын Пьер, стыдясь аристократического происхождения, устраивается мойщиком посуды в баре, влюбляется, впутывается в ограбление и попадает в тюрьму. Владелец бара тем временем банкротится, а возлюбленная Пьера выходит за того, кто ее изнасиловал.","imdbId":"tt0205725","duration":"1:58","slogan":null,"MPAA":null},{"id":480651,"rate":7.242,"rate_count":581,"kpOrder":2390,"name":"Хулиганы","secondName":"Human Giant","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["США"],"genres":["комедия"],"age":16,"description":"Этот сериал является коллекцией безрассудно остроумных комедийных скетчей.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":331,"rate":7.789,"rate_count":29851,"kpOrder":2391,"name":"Гражданин Кейн","secondName":"Citizen Kane","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"В шикарном поместье умирает газетный магнат Чарльз Фостер Кейн, роняя лишь одно слово: «Роузбад». Смерть Кейна вызывает бурную реакцию в обществе, и группа журналистов берётся узнать, кем же он был на самом деле, что он пережил за свою долгую, полную взлётов и падений, жизнь... И что всё-таки значит «Роузбад»?","imdbId":"tt0033467","duration":"1:59","slogan":"Radio's Most Dynamic Artist . . The Man At Whose Voice A Nation Trembled . . . Now the screen's most exciting NEW star ! ORSON WELLES in the picture Hollywood said he'd never make","MPAA":"PG"},{"id":1008482,"rate":7.241,"rate_count":6403,"kpOrder":2391,"name":"Человек-паук","secondName":"Spider-Man","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Однажды юного Питера Паркера укусил радиоактивный паук, после чего у молодого человека появились суперспособности: он научился управлять паутиной, перемещаться по стенам и потолку и отлично видеть в темноте. Скрываясь за костюмом и маской Человека-Паука, Питер начал борьбу с многочисленными злодеями, наводнившими его родной город. Сможет ли супергерой расправиться со всеми противниками, сохранив инкогнито?","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":425400,"rate":7.789,"rate_count":19295,"kpOrder":2392,"name":"Пожары","secondName":"Incendies","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","Франция"],"genres":["военный","детектив","драма"],"age":16,"description":"Когда нотариус Лебель зачитал брату и сестре Марван завещание их матери, удивлению Жанны и Симона не было предела: её последней волей была просьба разыскать их отца, которого близнецы считали умершим, и брата, о существовании которого они не подозревали. С помощью нотариуса дети узнают, что их мать Наваль тщательно скрывала от них многие обстоятельства своей трагической судьбы...","imdbId":"tt1255953","duration":"2:11","slogan":"The search began at the opening of their mother's will.","MPAA":"R"},{"id":569961,"rate":7.241,"rate_count":3917,"kpOrder":2392,"name":"Баллада о бомбере","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия","Украина"],"genres":["военный"],"age":16,"description":"Во время Второй мировой войны на территории, оккупированной немцами, разбивается советский самолёт, но летевшие в нём на задание лётчик Гривцов и его возлюбленная радистка Катя чудом спасаются. Удалось выжить и штурману Линько. Каждому из них теперь придётся найти свой путь, чтобы выполнить боевое задание, вернуться к своим и выжить...","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":17818,"rate":7.789,"rate_count":8589,"kpOrder":2393,"name":"Уитнэйл и Я","secondName":"Withnail & I","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Герои этой ленты, Уитнейл и Марвуд, два безработных актёра,  - очаровательные параноики, эксцентрики и декаденты, которые прожигают жизнь и тестируют различные субстанции, беспощадно перегружая печень алкоголем. Денег у них нет, еды - тоже, а совместная квартира уже стала непозволительной роскошью. Но друзей поджидают неожиданные приключения в загородной вотчине родственника - буйного гомосексуалиста дядюшки Монти…","imdbId":"","duration":"1:47","slogan":"You are cordially invited to spend a funny weekend in the English countryside. (US poster)","MPAA":"R"},{"id":414999,"rate":7.241,"rate_count":3695,"kpOrder":2393,"name":"Переростки","secondName":"The Inbetweeners","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Новая школа, новые друзья, новые враги. Ученик подготовительного курса Уилл и его друзья живут полной жизнью. В своих попытках завести знакомства с девушками, достать выпивку, прогулять школу они вечно попадают в самые нелепые ситуации. А кто говорил, что будет легко? Переходный возраст — тяжёлая штука.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":156207,"rate":7.789,"rate_count":2453,"kpOrder":2394,"name":"Поцелуемся?","secondName":"On s'embrasse?","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Когда роль выучена нетвердо, а до съемок считанные минуты - ничего не остается, как заскочить в соседнее со студией кафе и попросить скучающего в углу посетителя подыграть тебе «с листа» в порядке генеральной репетиции. Любовная сцена: двое расстаются, она бросает его. От случайного «партнера» не требуется ничего, кроме как вовремя подкидывать реплики. Но ему этого мало. Он лучше знает, как ведут себя девушки, расставаясь со своими парнями.","imdbId":"tt0351518","duration":"0:06","slogan":null,"MPAA":null},{"id":281804,"rate":7.241,"rate_count":2747,"kpOrder":2394,"name":"Том и Джерри: Сказки","secondName":"Tom and Jerry Tales","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Кот Том и мышонок Джерри вызывали смех и покоряли сердца детей и взрослых всего мира на протяжении десятилетий. До сих пор эти два мультгероя-суперзвезды с неизменным успехом поражают зрителей своим мастерством перевоплощения, новыми изобретательными трюками и розыгрышами. Следите за уморительными проделками неуловимой парочки в первоклассной коллекции незабываемых мультяшек! Вы узнаете об изощренных ловушках, которые подстраивают друг другу веселые герои, и отправитесь вместе с ними в незабываемое приключение – лучшее в истории анимационного кино!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1120083,"rate":7.789,"rate_count":970,"kpOrder":2395,"name":"Судьба: Ночь схватки. Прикосновение небес 2","secondName":"Gekijouban Fate/Stay Night: Heaven's Feel - II. Lost Butterfly","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Война за Святой Грааль — невероятное сражение, где маги и призванные ими герои прошлого сражаются насмерть за исполнение одного-единственного желания.\n\rПоложению Сиро Эмии не позавидуешь: в ход Войны вмешивается таинственное существо в маске, а Слуга Сэйбер, его верная соратница, исчезла. Войну можно считать проигранной, но он не может просто сдаться — ведь битва магов подвергает опасности жизни обычных людей. Тем временем свой ход делает Дзокэн Мато, маг, который до этого наблюдал за Войной со стороны.\n\rТак продолжается история искажённой, безумной, неправильной Войны за Святой Грааль, с которой неразрывно связана судьба Сакуры Мато.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":672968,"rate":7.241,"rate_count":558,"kpOrder":2395,"name":"Пингвиний барабан","secondName":"Mawaru-Penguindrum","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Для близнецов Такакура началось тяжкое время – их сестренке Химари осталось жить считанные месяцы. Братья-старшеклассники Канба и Сёма ценили каждый день вместе и были готовы выполнить любое желание сестры, к примеру, сходить на экскурсию в океанариум - там Химари и умерла от опухоли мозга. А потом глазам убитых горем ребят предстало чудо: на голове девушки оказалась купленная в сувенирной лавке шляпа в виде пингвина, которая воскресила их сестру! Под охи и ахи докторов ребята улизнули из больницы, от души отпраздновали и лишь потом поняли, что за все приходится платить.","imdbId":"","duration":"0:24","slogan":"I'll show that fate can be changed.","MPAA":null},{"id":1252369,"rate":7.789,"rate_count":574,"kpOrder":2396,"name":"Созданный в Бездне – Рассвет путешествия","secondName":"Made in Abyss: Tabidachi no Yoake","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Бездна — загадочное и смертельно опасное место, которое привлекает всевозможных искателей приключений. Рико — дочь знаменитой исследовательницы Бездныи мечтает пойти по стопам матери. Однажды девушка находит потерявшего память работа. Вместе они решают бросить вызов глубинам Бездны, чтобы найти мать Рико.","imdbId":"tt10068158","duration":"1:59","slogan":"Venture Deeper, Venture Darker.","MPAA":null},{"id":1338417,"rate":7.24,"rate_count":1023,"kpOrder":2396,"name":"Совершенно новое животное","secondName":"BNA","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Мир, где зверолюди вынуждены жить отдельно от презирающего их человечества — в Анима-сити. Только там они могут не скрывать свою истинную натуру. Митиру Кагэмори с детства была обычным человеком, ходила в школу и веселилась с друзьями, но однажды превратилась в необычного тануки, способного менять форму своих конечностей. Девушке предстоит узнать, почему это произошло и как это связано с опытами над людьми.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":11130,"rate":7.788,"rate_count":89883,"kpOrder":2397,"name":"10 причин моей ненависти","secondName":"10 Things I Hate About You","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Строгий отец поставил условие: Бьянка пойдет на свидание, если ее сестра Кэт тоже согласится встретиться с парнем. Но Кэт — синий чулок и отчаянная мужененавистница. Бьянка пытается найти для сестры такого же зануду, как она.","imdbId":"tt0147800","duration":"1:37","slogan":"I pine, I perish!","MPAA":"PG-13"},{"id":582246,"rate":7.24,"rate_count":859,"kpOrder":2397,"name":"Одаренный","secondName":"A Gifted Man","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":null,"description":"У талантливого хирурга Майкла Холта «золотые» руки, которые спасают жизни многих людей и тем самым приносят своему хозяину немалый доход. Холт, благодаря своему солидному заработку, ибо его клиенты в основном с тугими кошельками, ни в чем себе не отказывает. \n\rКазалось бы, жизнь его налажена, принципы сформированы и все хорошо. Но перемены как раз любят тех, кто их не ждет. Неожиданно для доктора, ему начинает являться дух его умершей жены Анны. При жизни супруга тоже работала врачом, но в отличии от него она лечила пациентов бесплатной клиники. И вот теперь ее дух явился с просьбой, позаботиться о ее бывшем месте работы. И в это время у Холта начинается страстная переоценка жизни, в частности смена отношения к своим пациентам.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":477662,"rate":7.788,"rate_count":15858,"kpOrder":2398,"name":"Третья звезда","secondName":"Third Star","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Фильм расскажет о трех друзьях около тридцати лет, отправляющихся в путешествие со своим умирающим от рака другом . Ему 29 и уже никогда не будет 30. Это история настоящей дружбы, сдобренная юмором несмотря на трагичность ситуации.","imdbId":"tt1510906","duration":"1:32","slogan":null,"MPAA":null},{"id":63701,"rate":7.788,"rate_count":14591,"kpOrder":2399,"name":"Охранник для дочери","secondName":"Sara","type":"FILM","year":1997,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Бывший спецназовец Леон очень крут в своем деле, когда не пьян. А пьян он в последнее время всегда. В таком виде он и предстал перед своим нанимателем - боссом местной мафии, который в данный момент сдерживает осаду конкурентов и ищет профессионального охранника для своей 16-летней дочери Сары.\n\rНесмотря ни на что Леон был нанят. Он действительно оказался лучшим, но тем не менее совершил самую страшную ошибку, которую только мог совершить...","imdbId":"tt0120066","duration":"1:50","slogan":null,"MPAA":null},{"id":237259,"rate":7.239,"rate_count":3594,"kpOrder":2399,"name":"Гром в раю","secondName":"Thunder in Paradise","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["США"],"genres":["приключения"],"age":12,"description":"Рэндольф Спенсер и Мартин Брубейкер - бывшие «морские котики», которые за огромные деньги выполняют самые опасные секретные миссии, во время которых передвигаются на суперскоростной лодке «Гром», оснащенной самыми невероятными техническими приспособлениями.","imdbId":"","duration":"0:43","slogan":"Danger.  Excitement.  Adventure.  It's just another day in paradise","MPAA":null},{"id":61627,"rate":7.788,"rate_count":13288,"kpOrder":2400,"name":"Дорогой Фрэнки","secondName":"Dear Frankie","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":12,"description":"История девятилетнего Фрэнки и его мамы Лиззи, переезжающих с места на место, сколько мальчик себя помнит. Мать хочет защитить своего сына от правды, но необходимость удовлетворить любопытство мальчика заставляет Лиззи придумать правдоподобную историю – она регулярно пишет Фрэнки письма от имени его вымышленного отца, который якобы плавает на корабле по экзотическим странам.\n\rНеожиданно Лиззи узнаёт, что корабль «отца» зайдёт в их порт через несколько дней. Теперь она должна сделать выбор – рассказать Фрэнки правду или решиться на отчаянный план и найти идеального незнакомца на роль идеального отца…","imdbId":"","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":840071,"rate":7.239,"rate_count":2775,"kpOrder":2400,"name":"Медное солнце","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Сюжет истории разворачивается в 1991 году в удалённом кишлаке Среднеазиатской республики. Полковой оркестр возвращается после несостоявшегося музыкального конкурса и обнаруживают, что бараки пусты. Их полк получил известие о волнениях, прокатывающихся по Советскому Союзу со срочным приказом о передислокации и ушёл. Для раскачки ситуации в регионе неподалеку от кишлака поселился отряд боевиков. Теперь перед музыкантами, половина из которых ещё совсем мальчишки, встает нелёгкий выбор: догнать своих или остаться для защиты мира в посёлке.","imdbId":"tt10403092","duration":"0:42","slogan":null,"MPAA":null},{"id":5152,"rate":7.788,"rate_count":9788,"kpOrder":2401,"name":"У зеркала два лица","secondName":"The Mirror Has Two Faces","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Грегори Ларкин - скучный преподаватель математики в Колумбийском университете. Отношения с противоположным полом у него никогда особенно не складывались, и знакомство со скромной коллегой, литераторшей Роуз Морган, вскоре перерастает в брак. Неудовлетворенная личной жизнью женщина идет на эксперимент: когда муж уезжает читать курс лекций, Роуз активно начинает заниматься собой, превращаясь из замухрышки в эффектную красавицу...","imdbId":"tt0117057","duration":"2:06","slogan":"A story about just how wrong two people can be before they can be right","MPAA":"PG-13"},{"id":1071414,"rate":7.239,"rate_count":1110,"kpOrder":2401,"name":"Подлинная история Русской революции","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":null,"description":"1917-й год… Год раз и навсегда изменивший Россию, поворотный момент нашей истории…\n\rСто лет назад вихрь Февральской революции смел тысячелетнюю монархию, последний император дома Романовых отрекся от престола. В стране наступила эра невиданной свободы. В один миг сбылись самые смелые мечты русских революционеров и других противников царского режима.\n\rКазалось, Россию ждал новый взлет и процветание. Вместо этого страна получила разруху, экономический кризис и поражения на фронтах. Вскоре пришло еще одно потрясение - Октябрьская революция.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":8138,"rate":7.788,"rate_count":8617,"kpOrder":2402,"name":"Шоу ужасов Рокки Хоррора","secondName":"The Rocky Horror Picture Show","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мюзикл","фантастика"],"age":16,"description":"На свадьбе друзей Джэнет ловит букет невесты, и её парень Брэд предлагает ей руку и сердце. Обручившись, парочка решает сообщить радостную новость своему учителю и отправляется в путь, но по дороге колесо спускает, и молодые люди оказываются в старинном замке эксцентричного доктора Фрэнк-н-Фуртера. Доктор знакомит их со своим новым произведением - мускулистым молодым человеком по имени Рокки. Этот дом и все его обитатели существуют по своим законам. Здесь под энергичную музыку возможно все то, что неприемлемо в приличном обществе. И порой кажется, что все это происходит на какой-то другой планете.","imdbId":"tt0073629","duration":"1:40","slogan":"25 Years Of Absolute Pleasure! (2000 25th Anniversary Tagline)","MPAA":"R"},{"id":397168,"rate":7.239,"rate_count":1019,"kpOrder":2402,"name":"Коты быстрого реагирования","secondName":"Swat Kats: The Radical Squadron","type":"TV_SHOW","year":1993,"yearEnd":1995,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Действие происходит в вымышленной столице Мегакэтсити, населяют которую главным образом антропоморфные животные из семейства кошачьих, известные как кэтсы. \n\rЧенс Фёрлонг и Джейк Клоуcон — члены военизированной группировки в Мегакэтсити, называемой Энфорсеры. Во время преследования Дарк Кэта, их реактивный самолёт разбился, упав на штаб Энфорсеров. Из-за этого несчастного случая командующий Ферал отстранил их от выполнения служебных обязанностей. Ченс и Джейк должны были работать на свалке военных отходов до возмещения причинённых ими убытков. Используя хлам со свалки, они построили реактивный истребитель Турбокэт и приступили к патрулированию Мегакэтсити уже в качестве Котов быстрого реагирования.","imdbId":"tt0126173","duration":"0:22","slogan":null,"MPAA":null}]