[{"id":251596,"rate":6.431,"rate_count":115,"kpOrder":122109,"name":"Собибор, 14 октября 1943 года, 16 часов","secondName":"Sobibór, 14 octobre 1943, 16 heures","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["военный","документальный","история"],"age":null,"description":"Документальный фильм посвящен единственному успешному восстанию в нацистских лагерях смерти (не считая Треблинки), произошедших за время Второй мировой войны. Свидетельства одного из непосредственных участников событий раскрывают весь ужас этой чёрной для человечества страницы истории.","imdbId":"tt0286978","duration":"1:35","slogan":null,"MPAA":null},{"id":474274,"rate":6.431,"rate_count":103,"kpOrder":122110,"name":"Три лимона для любимой","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":null,"description":"Обезумевший от счастья молодой отец ищет для жены, находящейся в роддоме лимоны, которых в советской действительности середины 80-х годов найти было не так-то просто.","imdbId":"tt5692370","duration":"1:05","slogan":null,"MPAA":null},{"id":439380,"rate":6.431,"rate_count":96,"kpOrder":122111,"name":"Спортзал Бенни","secondName":"Bennys gym","type":"FILM","year":2007,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"11-летний Альфред - третируемый группой ребят школьный изгой. Бенни поначалу тоже участвует в травле Альфреда, но вскоре между мальчиками возникает дружба. Бенни не рискует рассказать в своей компании о новом друге, отношения с которым становятся все важнее и ценнее для Бенни, пока одно событие не расставляет все на свои места.","imdbId":"tt1059893","duration":"0:25","slogan":null,"MPAA":null},{"id":569228,"rate":6.431,"rate_count":88,"kpOrder":122114,"name":"Катарсис","secondName":"Catharsis","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Молодой увлеченный, но чрезмерно впечатлительный режиссер, проснувшись посреди ночи, осознает, что находится в одном из своих фильмов. Камера следует за ним, отличить реальность от съемочной площадки становится все сложнее. И вот уже его подруга отказывается поверить, что «на это раз все будет по-другому». Подруга… или ассистент режиссера?","imdbId":"tt1727871","duration":"0:18","slogan":null,"MPAA":null},{"id":201960,"rate":6.431,"rate_count":76,"kpOrder":122115,"name":"Квартира для девочек","secondName":"L'appartement des filles","type":"FILM","year":1963,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"Очаровательные стюардессы Элена, Лолотта и Мелани в промежутках между авиарейсами живут втроём в одной квартире. Жюльен Тибер - обольстительный контрабандист, которому во что бы то ни стало необходимо с помощью одной из подруг переправить двадцать килограммов золота в Бомбей. Но тут в дело вмешивается любовь...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":173828,"rate":6.431,"rate_count":81,"kpOrder":122117,"name":"Сумасшедшую – убить","secondName":"Folle à tuer","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","триллер"],"age":null,"description":"Богатый человек, выполняя условия завещания, оказывает благотворительную помощь сумасшедшему дому, а также забирает оттуда вылечившуюся девушку - для присмотра за сыном погибшего брата. Как оказалось, он делает это с далеко идущими планами. При помощи нанятого профессионального убийцы он сам похищает мальчика и няню, подставляя ее. Но та оказывается не лыком шита...","imdbId":"tt0073002","duration":"1:37","slogan":null,"MPAA":null},{"id":431276,"rate":6.431,"rate_count":75,"kpOrder":122118,"name":"О Гибли","secondName":"Ghiblies: Episode 1","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мультфильм о студии Гибли, в котором рассказывается о том, как создается аниме в Гибли и о людях, которые над ним работают.","imdbId":"tt0893523","duration":"0:12","slogan":null,"MPAA":"G"},{"id":268570,"rate":6.431,"rate_count":65,"kpOrder":122120,"name":"Раскачивание","secondName":"Yureru","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":null,"description":"Модный токийский фотограф Такэру отправляется на годовщину смерти матери в родной город. По пути навещает старшего брата Минору, который стал главой семейной автозаправки, и встречает подругу детства Тиэко. Втроем они отправляются в местное ущелье. Прогулка оказывается роковой для девушки, и после похорон Тиэко Минору арестовывают. Теперь от показаний родного брата - единственного свидетеля произошедшей трагедии на мосту - зависит судьба Минору.","imdbId":"tt0809535","duration":"2:00","slogan":null,"MPAA":null},{"id":944563,"rate":6.43,"rate_count":409,"kpOrder":122121,"name":"СМС для тебя","secondName":"SMS für Dich","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Клара вот уже два года скорбит по своей большой любви. Не желая мириться с утратой, девушка посылает сообщения романтического характера на старый телефон своего умершего парня. Она и не догадывается, что его номер теперь принадлежит другому человеку, журналисту Марку. Полностью очарованный текстами сообщений, при поддержке своего друга, он пускается на поиски неизвестной отправительницы.","imdbId":"tt5193460","duration":"1:47","slogan":null,"MPAA":null},{"id":45961,"rate":6.43,"rate_count":362,"kpOrder":122122,"name":"Выбор цели","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":12,"description":"История создания атомной бомбы в Америке, Германии и СССР. Фильм посвящен И.В.Курчатову, хотя его сюжет - это рассказ о Вернере Гейзенберге (1901-1976), американском ученом-атомщике, размышлявшим над целью и итоговым результатом своих работ.","imdbId":"tt0072382","duration":"2:28","slogan":null,"MPAA":null},{"id":467997,"rate":6.43,"rate_count":347,"kpOrder":122123,"name":"Крошечка Хаврошечка","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Про то, как добрая корова помогла сироте избавиться от властной и зловещей опеки трех сестер.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":276559,"rate":6.43,"rate_count":285,"kpOrder":122124,"name":"Грязный мальчик","secondName":"El niño de barro","type":"FILM","year":2007,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Снято на основе реальных событий, имевших место в Буэнос Айресе, в 1912 году. Мать-одиночка хочет избавить своего десятилетнего сына от периодически приходящих кошмарных видений. По совету навещающего её сожителя, она отводит мальчика к доктору, который на поверку оказывается судебным медиком, узнающим из уст ребёнка причину смерти подростка, чьё тело ещё не было вскрыто патологоанатомом. На следующий день, страдающий наваждениями парнишка стал подозреваемым по делу, которое начало обрастать новыми эпизодами и новыми жертвами, ни одна из которых не была старше обвиняемого в убийствах.","imdbId":"tt0818123","duration":"1:43","slogan":"Inspirada en hechos reales.","MPAA":null},{"id":427528,"rate":6.43,"rate_count":229,"kpOrder":122125,"name":"След нашей тоски","secondName":"Le fil","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Тунис","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Сара в юности вышла замуж за араба и порвав все отношения со своей семьей, уехала из Франции в Тунис. Здесь она жила богато и счастливо, и когда родился у нее сын, она решила отдать его во французскую школу. Однако в последствии, отец начал замечать влечение сына к юношам. Когда Малик после смерти своего отца возвратился из Франции в Тунис, он неизбежно должен снова жить с матерью под одной крышей, ибо она очень тяжело переживала смерть мужа. В ее доме он встречает Билала, парня, прислуживающего его матери...","imdbId":"tt1302559","duration":"1:30","slogan":"A Scorching Romance","MPAA":null},{"id":430582,"rate":6.43,"rate_count":170,"kpOrder":122126,"name":"Правосудие Стоуна: Никакого раскаяния","secondName":"Jesse Stone: No Remorse","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"В этом фильме полицейский Джесси Стоун берется за расследование серий убийств, которое приводит его к противостоянию с главарем местной мафии...","imdbId":"tt1315216","duration":"1:27","slogan":null,"MPAA":null},{"id":56992,"rate":6.43,"rate_count":104,"kpOrder":122127,"name":"Привет, артист","secondName":"Salut l'artiste","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":12,"description":"В жизни актера Николая Монтея скопилось немало проблем. С утра до вечера он скачет словно белка в колесе: из съемочного павильона – в звукоцех, оттуда – в театр, и лишь поздним вечером Николя добирается домой, а ранним утром все начинается сначала. Что остается на долю пожилого артиста? Только бесплодные мечты о великой роли, которую уже никто никогда не предложит…","imdbId":"tt0070625","duration":"1:36","slogan":"He lives with his mistress and has an affair with his wife!","MPAA":null},{"id":997852,"rate":6.43,"rate_count":110,"kpOrder":122128,"name":"Pre Vis Action","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","короткометражка"],"age":null,"description":"Молодой воин должен проявить себя в битве против двух опасных убийц.","imdbId":"tt5886250","duration":"0:06","slogan":null,"MPAA":null},{"id":427234,"rate":6.43,"rate_count":94,"kpOrder":122129,"name":"Прощай, Тайбэй","secondName":"Yi ye Taibei","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","США","Тайвань"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Застенчивый студент Кай отчаянно хочет навестить свою подругу во Франции. И когда некто из гангстеров предлагает ему в этом помочь, он попадается на удочку, лишь начиная догадываться, что его планы поставлены под серьезную угрозу...","imdbId":"tt1291125","duration":"1:25","slogan":null,"MPAA":null},{"id":470066,"rate":6.43,"rate_count":81,"kpOrder":122130,"name":"Три Андрея","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Уникальный фильм о съемках фильма «Андрей Рублев», снятый в 1966 году режиссером документалистом Владиленой Мусатовой.\r\n\r\nЗдесь молодые Андрей Тарковский, Андрей Кончаловский и Анатолий Солоницын рассказывают о работе над фильмом «Андрей Рублев».","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":21591,"rate":6.43,"rate_count":79,"kpOrder":122131,"name":"Ллойд","secondName":"Lloyd","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":0,"description":"Ллойд - милый, забавный мальчик одиннадцати лет, заводила класса, - вечно попадает под горячую руку преподавателям, что в результате приводит его в класс для «отсталых» учеников. И тут появляется очаровательная Трейси..., а также серьезный соперник.\n\rИ все же с помощью мамы, младшего брата и загадочного волшебника Ллойд, в конце концов, понимает, что именно скромность и достоинство способны, завоевать любовь.","imdbId":"tt0207585","duration":"1:14","slogan":"Do You Believe In Magic?","MPAA":"PG"},{"id":809537,"rate":6.43,"rate_count":75,"kpOrder":122132,"name":"Ай Вэйвэй: Сфабрикованное дело","secondName":"Ai Weiwei: The Fake Case","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Дания","Китай"],"genres":["документальный","драма"],"age":null,"description":"Ай Вэйвэя только что выпустили из тюрьмы, где он провел три месяца по обвинению в неуплате налогов; ему запретили общаться с журналистами — и те осаждают его с куда большей прытью; во сне его преследуют кошмары, а наяву за ним следят люди в штатском.","imdbId":"tt3281074","duration":"1:26","slogan":null,"MPAA":null},{"id":94154,"rate":6.429,"rate_count":458,"kpOrder":122133,"name":"Рай – сейчас","secondName":"Paradise Now","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Нидерланды","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"История двух друзей, Халеда и Саида, автомехаников из Наблуса, расположенного на контролируемой Израилем территории. Они получают задание стать террористами-самоубийцами и совершить двойной теракт в Тель-Авиве. Один уверен в своем решении, считая его оправданным в борьбе за освобождение страны, другой сомневается, не имея достаточной твердости духа. Весь день они носят на себе пояс со взрывчаткой, думая о воле Аллаха…","imdbId":"","duration":"1:30","slogan":"From the most unexpected place, comes a bold new call for peace","MPAA":"PG-13"},{"id":223879,"rate":6.429,"rate_count":324,"kpOrder":122134,"name":"Городской бродяга","secondName":"Der Stadtstreicher","type":"FILM","year":1966,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм рассказывает о бродяге, который случайно нашел пистолет, и с этим единственным своим имуществом слоняется по сюрреальному Мюнхену, между надеждой и мыслями о самоубийстве.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":13639,"rate":6.429,"rate_count":277,"kpOrder":122135,"name":"Парни Аль Капоне","secondName":"Al's Lads","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":16,"description":"Действие фильма происходит в 1927 году в Чикаго, в колыбели мафиозных структур Америки. Трое англичан, по стечению обстоятельств попавшие в этот город, всеми силами стараются приспособиться к шальной жизни среди гангстерских разборок и подпольных тотализаторов. Но оставаться в стороне получается недолго. Люди одного из самых влиятельных мафиози истории, Аль Капоне, приметили смышленых друзей, способных, к тому же, неплохо постоять за себя...","imdbId":"tt0268130","duration":"2:00","slogan":"Don't Mess With Liverpool.","MPAA":"R"},{"id":1008755,"rate":6.429,"rate_count":268,"kpOrder":122136,"name":"The Yard. Большая волна","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["документальный","приключения","спорт"],"age":6,"description":"Сотни лет стихия не перестает притягивать людей, и даже в XXI веке она легко выдергивает их из мегаполисов и влюбляет в себя на всю жизнь. Все очень разными путями приходят к океану, но и сделали волны рулевыми своей судьбы. Главный герой, известный российский серфер Сева Шульгин, готовится к воплощению мечты каждого серфера – прокатиться на одной из самых опасных волн в мире, гавайской волне Джоуз (Челюсти).","imdbId":"","duration":"0:50","slogan":"Когда игровая площадка – Океан","MPAA":null},{"id":450596,"rate":6.429,"rate_count":259,"kpOrder":122137,"name":"Жизнь без принципов","secondName":"Duet min gam","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","криминал"],"age":null,"description":"Современный финансовый мир рушится, фондовый рынок резко обвалился... И все пытаются: спасти свои деньги, продать, купить или сбежать с чужими деньгами. Так, менеджер банка Тереза, в страхе потерять работу, навязывает акции трастового фонда с высоким риском пожилой клиентке. Инспектор полиции Чун ищет пенсионера-убийцу и расследует смерть ростовщика, забитого в подземном гараже. А у триады свои заботы - один из них, брат Барс, простодушный неумеха, старается помочь вернуть деньги своему другу, финансовому брокеру...","imdbId":"tt1371585","duration":"1:47","slogan":null,"MPAA":null},{"id":55334,"rate":6.429,"rate_count":238,"kpOrder":122139,"name":"Огнедышащий","secondName":"Breathing Fire","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Самый близкий человек, отец, оказывается предателем и организует кровавое убийство. И нужны умение и сила, чтобы защитить невинную жертву. А потом молодые бойцы-кикбоксеры вступают в неравный бой за жизнь и честь своего учителя. Хватит ли стойкости и отваги, чтобы преодолеть все и победить?","imdbId":"tt0101509","duration":"1:14","slogan":"The Ultimate Kickboxing Showdown","MPAA":"R"},{"id":19465,"rate":6.429,"rate_count":227,"kpOrder":122140,"name":"Гудение, свист, звон и гул","secondName":"Toot Whistle Plunk and Boom","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Преподаватель птичьей школы в увлекательной и веселой форме рассказывает своим пернатым ученикам об истории возникновения и развития музыкальных инструментов.","imdbId":"tt0046442","duration":"0:10","slogan":null,"MPAA":null},{"id":596376,"rate":6.429,"rate_count":221,"kpOrder":122141,"name":"Художник и натурщица","secondName":"El artista y la modelo","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма"],"age":18,"description":"Франция, 1943 год. Недалеко от испанской границы живет скульптор Марк Крос. Он разочаровался в человечестве и давно потерял интерес к творчеству. Однажды на улице жена Кроса обращает внимание на юную беженку-испанку. Супруги предлагают Мерседес убежище. А коль скоро девушка живет в мастерской, пожилой скульптор просит Мерседес стать моделью для его последней работы.","imdbId":"tt1990217","duration":"1:45","slogan":null,"MPAA":"R"},{"id":63106,"rate":6.429,"rate_count":162,"kpOrder":122143,"name":"Синдром эбола","secondName":"Yi boh lai beng duk","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Уже 10 лет разыскиваемый в Гонконге за убийство преступник Кай осел в Южной Африке. Тут он работает в ресторане и незаметно пакостит клиентам заведения. Однажды, закупившись с хозяином дешёвым мясом в местной деревне, по дороге назад Кай насилует местную женщину и заражается от неё вирусом Эбола. Он оказывается носителем и одним из тех немногих людей с иммунитетом к заболеванию, поэтому решает использовать своё положение, чтобы мстить всем направо и налево. Маньяк возвращается в Гонконг и начинает распространять болезнь там.","imdbId":"tt0116163","duration":"1:38","slogan":null,"MPAA":null},{"id":223972,"rate":6.429,"rate_count":132,"kpOrder":122144,"name":"Убийца должен убить снова","secondName":"L'assassino è costretto ad uccidere ancora","type":"FILM","year":1975,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["триллер"],"age":18,"description":"Подкаблучник Джиорджио Маинарди, который стал невольным свидетелем того, как некий убийца в черном избавляется от трупа молодой девушки. Джиорджио заключает с этим человеком сделку, «заказав» ему свою жену, в надежде получить крупное наследство. Все должно было быть обставлено как похищение, и первая часть задания у киллера прошла гладко, но когда он положил труп в багажник своего мерседеса, и вернулся в дом, чтобы замести следы, его машину угоняет парочка безбашенных юнцов. Убийца, разумеется, бросается в погоню, а хитроумный план Джиорджио начинает трещать по швам...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":45659,"rate":6.429,"rate_count":127,"kpOrder":122145,"name":"Вам что, наша власть не нравится?","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"В одной коммунальной квартире встал как-то вопрос о том, чтобы перенести одну из дверей немного в сторону и увеличить площадь комнаты — всего на каких-то полтора квадратных метра. Решать этот «сложный» вопрос, пришлось в итоге чуть ли не на самом высоком уровне.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":770145,"rate":6.429,"rate_count":119,"kpOrder":122146,"name":"Блюз с кнедликами","secondName":"Dampfnudelblues","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["комедия","криминал"],"age":null,"description":"Франц Эберхофер поражен сплином. Отношения между полицейским, которого перевели в глубинку в качестве наказания, и его подругой Сьюзи испортились, а повседневная жизнь на работе требует от него совсем немногого. Однажды исчезает непопулярный директор школы Хёпфль,  а несколькими днями ранее кто-то написал на стене его дома «Подохни, свинья». Вскоре после этого директора находят мертвым на рельсах. Убийство или самоубийство? В отличие от своего ворчливого и странного босса, Эберхофер считает, что было совершено преступление, и вскоре сталкивается с большим количеством подозреваемых.","imdbId":"tt2969050","duration":"1:35","slogan":null,"MPAA":null},{"id":9976,"rate":6.429,"rate_count":107,"kpOrder":122148,"name":"Совет и согласие","secondName":"Advise & Consent","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Роберт Леффингуэлл кандидат на пост государственного секретаря. В Сенате по его персоне нет единодушия. Сторонники Леффингуэлла пытаются протолкнуть назначение, но и среди них нет согласия - молодой сенатор Брингэм Андерсон, чей голос чрезвычайно важен, не хочет поддержать лидера своей партии. Это приводит к тому, что сенатор Фред ван Аккерман, беспощадный, рвущийся к власти коллега, начинает шантажировать Андерсона. Он находит доказательства гомосексуализма Андерсона и угрожает их обнародовать в прессе, если тот не проголосует «правильно». Это неожиданно приводит к самым трагическим последствиям...","imdbId":"tt0055728","duration":"2:19","slogan":"Are the men and women of Washington really like this?","MPAA":null},{"id":8973,"rate":6.429,"rate_count":104,"kpOrder":122149,"name":"Редкая порода","secondName":"The Rare Breed","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":12,"description":"Фильм рассказывает историю приобретения Америкой крупного рогатого скота из английского графства Херефорд (быки и коровы предназначались для повышения производительности сельского хозяйства в Техасе). В 1880-е годы англичанка Марта Прайс и ее дочь Хиллари приехали в Америку, продавать на аукционе своего быка-призера Херефордской породы.\n\rПосле продажи быка диковатому шотландцу Боуэну, женщины нанимают вольного ковбоя по имени Бернетт - он должен помочь им доставить животное новому владельцу. Так начинаются приключения, всем участникам которых предстоят серьезные испытания: они сражаются с убийцами, ищут и ловят сбежавшего бычка и т.д.\n\rНо когда они наконец-то добираются до ранчо Боуэна, еще более серьезные препятствия заставляют их собрать свою волю и храбрость в кулак, потому что они должны постараться выжить, а заодно и спасти от гибели быка-призера. ","imdbId":"tt0060884","duration":"1:37","slogan":"Young lovers ... restless, bold, ready to meet the brawling dangers of the raw West ... Head On !","MPAA":null},{"id":489484,"rate":6.429,"rate_count":91,"kpOrder":122150,"name":"Стена с секретами","secondName":"Secrets in the Walls","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Мать-одиночка Рэйчел Истон и ее две дочери переезжают из тесной квартирки в Детройте в дом в пригороде. Но наступает ночь и в их доме слышны посторонние крики, шум в стенах и тень силуэта молодой женщины в подвале. Младшая дочь начинает вести себя странно и Рэйчел пытается раскрыть то что произошло в доме много лет назад.","imdbId":"tt1559359","duration":"1:29","slogan":"They are not alone.","MPAA":null},{"id":170393,"rate":6.429,"rate_count":87,"kpOrder":122152,"name":"Лис","secondName":"The Fox","type":"FILM","year":1967,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Две молодые женщины, Джилл Бэнфорд и Эллен Марч, ведут собственное хозяйство. У них есть ферма, корова, лошадь, гуси и куры. Есть дом, который построен среди идиллических пейзажей. Жизнь у этих двух прелестных особ – сплошная буколика: кормёжка гусей, колка дров, сушка промокших сапог. Вечерами, сидя у камина, одна читает «Энциклопедию скотного двора», другая делает ей нежный массаж; спят они в одной кровати. Идиллию нарушает хитрый лис, который повадился таскать кур. А потом в жизнь этих женщин войдёт третий человек, и проделки рыжего лиса уже не будут казаться той причиной, которая разрушит всё.","imdbId":"tt0062990","duration":"1:50","slogan":"The Fox ... symbol of the male.","MPAA":"PG"},{"id":718312,"rate":6.429,"rate_count":88,"kpOrder":122153,"name":"Зимняя лягушка","secondName":"Grenouille d'hiver","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","мелодрама"],"age":12,"description":"После продолжительной болезни на руках винодела Бенжамена умирает его жена. Для него жизнь теряет смысл и остается только одно стремление – смерть. Но пришедшая на заранее договоренную дегустацию японка, ненавязчиво используя духовное взаимодействие, помогает ему оплакать свое горе...","imdbId":"tt1942136","duration":"0:18","slogan":null,"MPAA":null},{"id":173544,"rate":6.429,"rate_count":69,"kpOrder":122158,"name":"Однорукий боксер","secondName":"Du bei chuan wang","type":"FILM","year":1972,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","драма"],"age":null,"description":"Члены банды «Крюка» настолько распоясались, что стали нагло задирать горожан. Остановить мерзавцев решает Тен Лун - лучшей ученик школы мастера Хан Туи. В результате потасовка вылилась в противостояние двух школ кун-фу. Школа мастера Хан Туи побеждают школу мастера Чао. Но мастер Чао, давно вставший на бандитский путь, клянется отомстить. Для этого он нанимает лучших бойцов: тайские боксеры, каратисты с Окинавы, тибетские ламы, индийский йога, эксперты по дзюдо и тхэквандо. Наемники с легкостью перебивают учеников школы Хан Туи. Чудом оставшегося в живых, но с одной рукой, Тен Луна подбирает врач с дочерью...","imdbId":"","duration":"1:32","slogan":"Make Way For The Chinese Professionals! The Kung Fu Beast! The Karate Killer! The Siamese Devils! The Tibetan Tiger Men! The Bloody Kwon-Do Master! The Judo King! The Invincible Yuga Khan! The Fantastic One-Armed Boxer!","MPAA":"R"},{"id":43240,"rate":6.428,"rate_count":263,"kpOrder":122611,"name":"Прежде, чем расстаться","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"Застряв из-за непогоды в крохотном дальневосточном аэропорте, несколько случайных попутчиков становятся свидетелями удивительной встречи. Как выясняется, одного из пассажиров привел сюда отнюдь не случай.\n\rОн - сын американского летчика, оказавшегося в годы войны на этом аэродроме, который  построили для перегона самолетов с Аляски в Россию. И здесь он знакомится с женщиной, сорок лет назад спасшей жизнь его отцу.","imdbId":"tt0087941","duration":"1:24","slogan":null,"MPAA":null},{"id":325607,"rate":6.428,"rate_count":218,"kpOrder":122612,"name":"Девочка по вызову","secondName":"Call Girl","type":"FILM","year":2007,"yearEnd":0,"countries":["Бразилия","Португалия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Сюжет закручен вокруг мэра небольшой деревушки в южной Португалии, отказывающего одобрить туристический проект. С приездом тысяч туристов весь старый уклад жизни в деревне был бы непременно нарушен. Для того, чтобы заставить мэра согласиться богатый бизнесмен, имеющий собственный интерес в деле, нанимает Марию. Мария должна соблазнить мэра Мейерелеса, и, шантажируя его, заставить поставить свою подпись. С первого взгляда Мейрелес влюбляется в Марию, и, как ни странно, не сопротивляется «соблазнению».","imdbId":"tt1043835","duration":"2:25","slogan":null,"MPAA":null},{"id":27631,"rate":6.428,"rate_count":195,"kpOrder":122613,"name":"Опасные попутчики","secondName":"The Deadly Companions","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["вестерн","приключения"],"age":null,"description":"После пятилетнего поиска Кейт, наконец-то, находит человека, который когда-то бросил его умирать. Они вместе решают провернуть ограбление, и все это время Кейт ждет подходящего момента, чтобы отомстить.","imdbId":"tt0054795","duration":"1:33","slogan":"An Unholy Alliance!","MPAA":null},{"id":760642,"rate":6.428,"rate_count":180,"kpOrder":122614,"name":"Добрый день, Рамон","secondName":"Guten Tag, Ramón","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Мексика"],"genres":["драма"],"age":16,"description":"Рамон - мексиканский парень, который очень хочет вырваться из пыльной и унылой деревни, где единственный способ выжить - попасть в местную банду. Рамон пытается бежать в штаты, но ему фатально не везет - все пять попыток оборачиваются неудачей. Но удача улыбается ему: парню предлагают работу в Германии. Попав в чужой мир, с непонятным языком и странными обычаями, главный герой многое узнает о людях и о себе самом.","imdbId":"tt2876428","duration":"2:00","slogan":null,"MPAA":"PG-13"},{"id":417622,"rate":6.428,"rate_count":138,"kpOrder":122615,"name":"Опасная связь","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Марию и Аркадия можно с легкостью назвать счастливыми супругами. Они живут в большом загородном доме, муж — удачливый бизнесмен и опора семьи, жена — заботливая хозяйка, которая верно ждет своего благоверного с работы. Но семейное счастье — лишь иллюзия. Супруги не могут иметь детей, и последнее время отношения не складываются. Аркадий с головой уходит в работу, и все больше отдаляется от Маши. Она же тоскует в четырех стенах. Чтобы хоть немного отвлечься, скучающая дама хочет научиться водить машину и по совету подруги находит молодого инструктора…","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":36161,"rate":6.428,"rate_count":118,"kpOrder":122616,"name":"Улица Тюзолто, 25","secondName":"Tüzoltó utca 25.","type":"FILM","year":1973,"yearEnd":0,"countries":["Венгрия"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Недавнее прошлое страны и переплетающиеся с ним судьбы отцов, их исторические испытания явились здесь ведущими мотивами.  Как в калейдоскопе, перемешались образы снов и обрывки памяти. \n\rОдин из самых амбициозных проектов венгерского классика «новой волны» 60-х годов, который сумел соединить в фильме кухонную реальность и сюрреализм. Ведущие мотивы фильма это недавнее прошлое страны и переплетающиеся с ним судьбы отцов с их историческими испытаниями.","imdbId":"tt0070847","duration":"1:37","slogan":null,"MPAA":null},{"id":509264,"rate":6.428,"rate_count":112,"kpOrder":122617,"name":"Анна","secondName":"Anna","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания"],"genres":["драма","короткометражка"],"age":null,"description":"12-летняя Анна живет в маленьком рыболовецком поселке. Девочка находится на таком этапе жизни, когда взгляды на мир меняются, как и она сама.","imdbId":"tt1453239","duration":"0:35","slogan":"Anna is a 12-year-old girl, living in a small fishing village. She is at a crossroad in her life. Her surroundings are changing - and so is she.","MPAA":null},{"id":138680,"rate":6.428,"rate_count":99,"kpOrder":122618,"name":"Проклятие слепой женщины","secondName":"Hîchirimen bâkuto - Nôbarydu takahadâ","type":"FILM","year":1970,"yearEnd":0,"countries":["Япония"],"genres":["боевик","криминал"],"age":null,"description":"Стремясь к полному контролю над городом, мафиозный клан Добаси решает стравить между собой два других клана – Татибана и Аодзора. Но босс Татибана Акэми не поддаётся на происки Добаси, даже когда те начинают убивать людей, носящих символ её клана – татуировку в виде дракона. Женщина считает, что её настигло давнее проклятие.","imdbId":"tt0065932","duration":"1:25","slogan":null,"MPAA":null},{"id":11920,"rate":6.428,"rate_count":97,"kpOrder":122619,"name":"Отряд","secondName":"Posse","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Циничный, самоуверенный судебный исполнитель преследует преступника. Это нужно ему для удовлетворения своих политических амбиций. С собственной командой представителей закона, которых он собирается бросить, став сенатором от Техаса, он манипулирует трусливым городком. Но жители в конце поворачиваются к нему спиной.","imdbId":"tt0073559","duration":"1:32","slogan":"«Posse» begins like most Westerns. It ends like none of them. It will knock you off your horse.","MPAA":"PG"},{"id":4391,"rate":6.428,"rate_count":83,"kpOrder":122620,"name":"Джентльмен, который упал","secondName":"Gentleman Who Fell","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0298884","duration":"0:05","slogan":null,"MPAA":null},{"id":43611,"rate":6.427,"rate_count":353,"kpOrder":122621,"name":"Сампо","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР","Финляндия"],"genres":["приключения","фэнтези"],"age":null,"description":"Фильм-сказка по мотивам карело-финского эпоса «Калевала». Народ Калевалы мечтает о волшебной мельнице Сампо, которая без зерна дает и муку, и мед, и соль, и даже золото. Но великий мастер, вековечный кователь Ильмаринен, не может сделать Сампо без небесного огня, украденного Лоухи, владычицей страны чародеев. Коварная Лоухи и сама мечтает заполучить волшебную мельницу. Чтобы заставить Ильмаринена сделать ее для себя, она похищает сестру мастера...","imdbId":"","duration":"1:35","slogan":"The Most Chilling Terror Ever Experienced","MPAA":null},{"id":33828,"rate":6.427,"rate_count":284,"kpOrder":122622,"name":"Странный двойник","secondName":"Cat and Dupli-cat","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0061455","duration":"0:07","slogan":null,"MPAA":null},{"id":22975,"rate":6.427,"rate_count":221,"kpOrder":122623,"name":"Нормальная жизнь","secondName":"Normal Life","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Впервые полицейский Крис увидел красотку Пэм в баре. Через несколько дней он был влюблен до безумия, хотя ее поведение могло показаться странным. Вскоре они поженились. Но счастливого брака не получилось. Пэм тратит все деньги и,как оказалось, на наркотики. Но Крис так любит жену, что готов ради нее пойти на преступление...","imdbId":"","duration":"1:41","slogan":"They found the American Dream ... One bullet at a time!","MPAA":"R"},{"id":1136338,"rate":6.427,"rate_count":208,"kpOrder":122624,"name":"Невозможная любовь","secondName":"Un amour impossible","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Рашель — скромная работница из офиса. Неожиданно она встречает Филиппа, молодого человека из богатой и влиятельной семьи. Страсть, которая вспыхивает между героями, приводит к тому, что у них рождается дочь Шанталь. Но Филипп, несмотря на то, что у него теперь есть ребёнок, не желает жениться на девушке, стоящей на более низком уровне социальной лестницы, чем он.","imdbId":"tt8260226","duration":"2:15","slogan":null,"MPAA":null},{"id":586392,"rate":6.427,"rate_count":118,"kpOrder":122626,"name":"WWE Экстремальные правила","secondName":"WWE Extreme Rules","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1853556","duration":"","slogan":null,"MPAA":null},{"id":175196,"rate":6.427,"rate_count":81,"kpOrder":122627,"name":"Шумный реквием","secondName":"Tsuitô no zawameki","type":"FILM","year":1988,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"На фоне загаженных индустриальных развалин в Камагасаки развивается сюжет, сфокусированный на повседневной жизни социальных изгоев: серийный убийца с верным молотком, педофил с нимфеткой, бомж, карлики, калеки.","imdbId":"tt0281001","duration":"2:30","slogan":null,"MPAA":null},{"id":396122,"rate":6.427,"rate_count":68,"kpOrder":122628,"name":"Королевский размер","secondName":"King Size","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["мелодрама","мюзикл"],"age":null,"description":"Что бывает, если в жизнь семейной гей-пары вклинивается третий? Винсент и Николас уже 10 лет живут вместе, любят друг друга и счастливы вдвоем. Они полностью интегрировались в гей-среду и привыкли жить так, как они живут. Но однажды они знакомятся с одним парнем, Габриэлем. Поначалу они думают, что это обычная встреча - не секрет, что когда пары живут вместе долго, иногда им хочется новых ощущений, хочется секса на стороне или же секса втроем с кем-то новым... Но на этот раз все не так: Габриэль входит в их жизнь плотнее, чем им представлялось поначалу...","imdbId":"tt1110050","duration":"0:59","slogan":null,"MPAA":null},{"id":1018563,"rate":6.426,"rate_count":417,"kpOrder":122629,"name":"Другая сторона","secondName":"Öteki Taraf","type":"FILM","year":2017,"yearEnd":0,"countries":["Турция"],"genres":["драма","триллер"],"age":null,"description":"","imdbId":"tt6213036","duration":"1:39","slogan":null,"MPAA":null},{"id":22103,"rate":6.426,"rate_count":400,"kpOrder":122630,"name":"Танцовщица","secondName":"Whirlygirl","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Учащиеся мужской школы тайно устраивают вечеринку и приглашают на нее девушку-танцовщицу. В конце вечера она целует главного героя и крадет его часы. На утро Джеймс обнаруживает пропажу и все бы ничего, но это не просто часы. Их ему подарил покойный отец. Мальчик едет искать танцовщицу, зная только номер таксиста, который ее привез. Когда же он ее находит, молодые люди влюбляются друг в друга...","imdbId":"","duration":"1:39","slogan":"A true story based on the legendary","MPAA":"R"},{"id":16923,"rate":6.426,"rate_count":340,"kpOrder":122632,"name":"Без слов","secondName":"Speechless","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Кевин и Джулия, страдая от бессонницы, встретились в ночном магазинчике. Сражаясь за последнюю упаковку снотворного, они безумно влюбились друг в друга. Ни один, ни другая не подозревают, что занимаются одним и тем же – написанием речей для политиков, и все было бы прекрасно, но их боссы – ярые политические противники.\n\rКогда правда обнаруживается, начинающийся роман превращается в сражение, полное язвительных речей, словесных ловушек и…бессонницы. Влюбленным предстоит сделать важный выбор – радикальное соперничество или вечная любовь. ","imdbId":"tt0111256","duration":"1:39","slogan":"There are two sides to every relationship... Don't trust either of them.","MPAA":"PG-13"},{"id":1223868,"rate":6.426,"rate_count":319,"kpOrder":122633,"name":"Коммандос-ниндзя","secondName":"Commando Ninja","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия"],"age":null,"description":"Лос-Анджелес, 1986 год. Дочь Джона Хантера - зелёного берета и ветерана войны во Вьетнаме, а также наполовину коммандос, наполовину ниндзя - неосмотрительно похитила тайная организация ниндзя. Возглавляет её диктатор из Центральной Америки, который хочет установить новый мировой порядок.","imdbId":"tt8900082","duration":"1:08","slogan":"50% Commando, 50% Ninja, 100% American","MPAA":null},{"id":16947,"rate":6.426,"rate_count":225,"kpOrder":122634,"name":"Как они туда попали","secondName":"How They Get There","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0351080","duration":"0:03","slogan":null,"MPAA":null},{"id":26655,"rate":6.426,"rate_count":217,"kpOrder":122635,"name":"Известные старые песни","secondName":"On connaît la chanson","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Франция","Швейцария"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Автор радиопьес и агент по продаже недвижимости Симон влюбляется в Камиль. Это замкнутая девушка, отдающая свободное время написанию диссертации на историческую тему. Её сестра Одиль мечтает переехать на новую квартиру и отправляется на встречу к начальнику Симона – Марку, в которого в результате недоразумения влюбляется Камиль. В город приезжает старый друг Одиль, который по случайному совпадению становится доверенным лицом Симона. Круг замыкается.","imdbId":"tt0119828","duration":"2:00","slogan":null,"MPAA":null},{"id":168249,"rate":6.426,"rate_count":163,"kpOrder":122636,"name":"Молодые Афродиты","secondName":"Mikres Afrodites","type":"FILM","year":1963,"yearEnd":0,"countries":["Греция"],"genres":["драма","мелодрама"],"age":null,"description":"Действие картины разворачивается на неведомом острове, где местные жители живут идиллической жизнью. В то время как все мужчины деревни находятся в море, с гор спускается группа чужаков (пастухов), и юный пастушок пленяется красотой местной девушки. Не зная, как привлечь её внимание, он приносит ей свою добычу — мёртвого пеликана. Девушка заинтригована, но не уверена в чувствах мальчика. Случайно дети становятся свидетелями запретных любовных игр более старшей пары. Тем временем и за юными героями наблюдает мальчик постарше, грубо вмешиваясь в ход событий, что приводит к драматической развязке...","imdbId":"tt0057307","duration":"1:28","slogan":"A Beautiful, Breathtaking Story!","MPAA":null},{"id":89571,"rate":6.426,"rate_count":161,"kpOrder":122637,"name":"Убийственная игра","secondName":"Murderball","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":18,"description":"Эта картина о команде спортсменов-инвалидов, которые разработали свой собственный стиль игры в регби, чтобы получить шанс стать участниками Паралимпийских игр в Афинах. Спортсмены играют в специально сконструированных «гладиаторских» инвалидных колясках. Зрители знакомятся с ними и их семьями. Игроки открыто говорят о своих травмах, чувствах, о соперничестве и любви к игре. Регби - жестокий контактный вид спорта, и этот фильм разрушает все стереотипы в отношении инвалидов.","imdbId":"tt0436613","duration":"1:28","slogan":"Dream. Believe. Achieve.","MPAA":"R"},{"id":325380,"rate":6.426,"rate_count":153,"kpOrder":122638,"name":"Король Конга","secondName":"The King of Kong","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Уолтер и Стив, два заядлых любителя видеоигр, пытаются побить мировой рекорд классической аркадной игрушки «Donkey Kong».","imdbId":"tt0923752","duration":"1:19","slogan":"Don't get chumpatized.","MPAA":"PG-13"},{"id":1008955,"rate":6.426,"rate_count":152,"kpOrder":122639,"name":"Прослушивание на роль ДжонБене","secondName":"Casting JonBenet","type":"FILM","year":2017,"yearEnd":0,"countries":["Австралия","Китай","США"],"genres":["документальный"],"age":null,"description":"1996 год. В городе Боулдер исчезает 6-летняя участница конкурсов красоты - ДжонБене Рамзи. В результате девочку находят мёртвой в подвале её же дома. Создатели фильма ставят эксперимент: приглашают жителей городка на пробы на роли участников той драмы, попутно выслушивая от них все предположения о том, что же произошло тогда в доме Рамзи.","imdbId":"tt6333052","duration":"1:20","slogan":null,"MPAA":null},{"id":22008,"rate":6.426,"rate_count":144,"kpOrder":122640,"name":"Сводник","secondName":"The MatchMaker","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["комедия","мелодрама"],"age":12,"description":"Готовясь к предвыборной кампании своего босса, сенатора МакГлори, Марси Тизард по долгу службы приезжает в мирный ирландский городишко и попадает прямиком на ежегодный национальный фестиваль... профессиональных сводников!\n\rВ мгновение ока наша героиня, молодая привлекательная девушка, становится объектом внимания мужской части населения. Кому же из «слуг Гименея» окажется по плечу подыскать подходящую пару юной прелестнице, а возможно, и самому стать ее избранником?","imdbId":"tt0119632","duration":"1:37","slogan":"A comedy for the incurably unromantic.","MPAA":"R"},{"id":6592,"rate":6.426,"rate_count":139,"kpOrder":122641,"name":"Скачи во весь опор!","secondName":"Let It Ride","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Джей Троттер ждал этого дня всю свою жизнь. Наш герой, обычный парень, испытывающий слабость к азартным играм, отправляется на ипподром.\n\rИ вдруг, о чудо, он обнаруживает, что совсем не может проиграть. Обычное везение, скажете вы? Нет, он просто знает чуть больше остальных…\n\rНо старые завсегдатаи ипподрома говорят: «Даже когда ты знаешь наверняка, все равно нельзя быть уверенным до конца».","imdbId":"tt0097731","duration":"1:30","slogan":"He drinks. He smokes. He gambles.  He curses. He thinks about committing adultery.  You'll love him.","MPAA":"PG-13"},{"id":328778,"rate":6.426,"rate_count":124,"kpOrder":122643,"name":"Соблазненная","secondName":"Tempted","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Эмма Берк, неудачно вышедшая замуж мать двоих детей, приезжает на Гаваи, чтобы присутствовать на похоронах Лили, заменившей ей в детстве родную мать. Она одновременно опечалена уходом Лили и рада, что ей выпала возможность избежать рутинной жизни в Бостоне. Вскоре Эмма знакомится с красивым племянником Лили Кала и узнает, что на острове живет ее настоящая мать...","imdbId":"tt0358203","duration":"2:00","slogan":"On a trip to paradise, one woman discovers everything she has... may not be everything she desires.","MPAA":"PG-13"},{"id":439917,"rate":6.426,"rate_count":121,"kpOrder":122644,"name":"Тони Манеро","secondName":"Tony Manero","type":"FILM","year":2008,"yearEnd":0,"countries":["Бразилия","Чили"],"genres":["драма","криминал"],"age":18,"description":"52-хлетний Рауль Перальта, проживающий в нищих кварталах Сантьяго, приходит записываться на телевизионный конкурс двойников, очередной выпуск которого посвящен имперсонаторам Тони Манеро.","imdbId":"tt1223975","duration":"1:37","slogan":null,"MPAA":null},{"id":78115,"rate":6.426,"rate_count":98,"kpOrder":122645,"name":"Страх и любовь","secondName":"Paura e amore","type":"FILM","year":1988,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Небольшой город в итальянской провинции. Три сестры и брат Парини – интеллигентная семья, «с традициями». Велия преподает в университете, Мария замужем за звездой местного телевидения, Сандра – бунтарка, как и положено 18-летней студентке, Роберто – скрипач. Их гармоничный уютный мир рушится с появлением Массимо, в прошлом ученика их отца-профессора, вернувшегося на родину после долгих лет в Америке. У Велии начинается с ним тайный роман. Но вскоре Мария признается, что без памяти влюблена в Массимо…","imdbId":"tt0095839","duration":"1:52","slogan":null,"MPAA":null},{"id":481147,"rate":6.426,"rate_count":90,"kpOrder":122646,"name":"Стеклянные бусы","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детский"],"age":12,"description":"Отец двенадцатилетней Маши большую часть времени проводит в плавании, и живет в Петропавловске-Камчатском, хотя девочка с мамой - в Одессе. Маша давно мечтала о поездке на Камчатку, и вот долгожданный день наступил. Лето и для отца и для девочки пройдет как один день: Маша два месяца проведет с отцом на острове Беринга, подружится с алеутом Радиком - и убедит маму вообще не возвращаться в Одессу.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":111067,"rate":6.426,"rate_count":91,"kpOrder":122647,"name":"Седьмая рота нашлась","secondName":"On a retrouvé la 7ème compagnie !","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["военный","комедия"],"age":null,"description":"Продолжение приключений неунывающей троицы бойцов, доставляющей немало хлопот фашистам…","imdbId":"tt0075007","duration":"1:30","slogan":null,"MPAA":null},{"id":108102,"rate":6.426,"rate_count":94,"kpOrder":122648,"name":"Пуля для незнакомца","secondName":"Gli fumavano le Colt... lo chiamavano Camposanto","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["вестерн","комедия"],"age":null,"description":"Два брата-ирландца с обычной для ирландцев фамилией МакИнтайр, едут домой, к отцу, на Дикий Запад. По прибытии, они знакомятся с таинственной бандой в масках, которая держит в страхе округу и занимается грабежом и вымогательством местных фермеров. Братьям, в борьбе с бандитами поможет стрелок, которого все называют Могильщиком, ну а бандиты наймут его старого друга - Герцога.","imdbId":"tt0067142","duration":"1:34","slogan":null,"MPAA":null},{"id":309336,"rate":6.426,"rate_count":87,"kpOrder":122650,"name":"Желание моего отца","secondName":"My Father's Will","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Богатый и успешный бизнесмен Ферро Оливетти наслаждается всеми привилегиями, которые только могут дать деньги и высокое социальное положение. Но вот умирающий отец хочет, чтобы сын исполнил его последнее желание...","imdbId":"tt1001534","duration":"1:24","slogan":null,"MPAA":"PG-13"},{"id":64166,"rate":6.426,"rate_count":82,"kpOrder":122651,"name":"Храм Шаолинь","secondName":"Shao Lin si","type":"FILM","year":1976,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":16,"description":"Действие происходит в Шаолине - этом монастыре-легенде, где с древних времен молодые люди учились всевозможным боевым искусствам.\n\rДвое юношей по окончании курса Шаолиня решают оставить свой монастырь, чтобы найти тех, кто много лет назад убил их отцов. Когда, выполнив свою миссию, они вернулись, то узнали, что Шаолинь - их второй дом - осажден неприятельскими войсками и вот-вот будет взят.","imdbId":"tt0075202","duration":"2:06","slogan":"Behind these walls...There is no escape!","MPAA":null},{"id":280594,"rate":6.426,"rate_count":68,"kpOrder":122654,"name":"Старый сад","secondName":"Oraedoen jeongwon","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","мелодрама"],"age":null,"description":"В 80-е годы по всей Южной Корее прокатилась волна студенческих антиправительственных восстаний. Молодой человек по имени О Хён-у состоял в организации, устраивающей забастовки. Хан Юн-хи, раньше также принимавшая в этом участие, позже уехала в сельскую местность и стала работать учительницей. Она согласилась предоставить убежище скрывающемуся от правительства Хён-у. В жизни Юн-хи наконец-то появилось долгожданное чувство, однако Хён-у мучается чувством вины, что в Сеуле, гибнут его товарищи, а он трусливо прячется в деревне. Он покидает свою любимую и едет в столицу.","imdbId":"tt0939911","duration":"1:52","slogan":null,"MPAA":null},{"id":489367,"rate":6.425,"rate_count":398,"kpOrder":122657,"name":"Угрызения 3: Всё, что вы можете съесть","secondName":"Eating Out: All You Can Eat","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Тиффани и её друг Кейси пытаются соблазнить Зака, используя для этого фальшивый образ в Интернете, созданный с помощью фотографий экс-бойфренда Тиффани - Райана. Всё идёт нормально, пока не появляется реальный Райан.","imdbId":"tt1472059","duration":"1:20","slogan":"Bring a big appetite","MPAA":null},{"id":956498,"rate":6.425,"rate_count":400,"kpOrder":122658,"name":"73-я церемония вручения премии «Золотой глобус»","secondName":"73rd Golden Globe Awards","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt4399942","duration":"","slogan":null,"MPAA":null},{"id":575271,"rate":6.425,"rate_count":371,"kpOrder":122659,"name":"Пятьдесят к одному","secondName":"50 to 1","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"США, 2000-е годы. Талантливый и опытный наездник Калвин Борел на регулярной основе принимает участие в скачках штата Кентукки. Несмотря на его огромный опыт, он так и не нашел себе скакуна, который не только отвечал бы его ожиданиям, но и стал настоящим единомышленником, партнером, другом. Тем временем на одной из провинциальных конюшен рождается красивейшая лошадь чистокровной породы. Она легкая, быстрая, изящная, за что сразу получает кличку «Моя птичка». Узнав о ее существовании, Борел немедленно ее выкупает и заявляет свое участие во всемирно известных скачках «Кентукки-Дерби». Шансы к победе – всего пятьдесят к одному, но Борел считает, что они не имеют права сдаваться.","imdbId":"tt1777595","duration":"1:50","slogan":"50/1, they didn't stand a chance...","MPAA":"PG-13"},{"id":26475,"rate":6.425,"rate_count":267,"kpOrder":122660,"name":"Две недели в сентябре","secondName":"À coeur joie","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Красавица парижанка Сесиль совершенно счастлива. Она обожает своего Филиппа, Филипп обожает ее. И вот однажды Сесиль отправляется на пару недель в Лондон. И кого же она видит?\n\rМолодого человека, на которого обратила внимание еще в Париже. Оказывается, что его зовут Венсан, и он влюблен в нее без памяти.\n\rСесиль отправляется навстречу новой любви. Как долго продлится это приключение?","imdbId":"tt0062534","duration":"1:36","slogan":"Sultry, sexy, pouting and provocative - It's the one and only BARDOT!","MPAA":null},{"id":51198,"rate":6.425,"rate_count":254,"kpOrder":122661,"name":"Зимняя жара","secondName":"25 degrés en hiver","type":"FILM","year":2004,"yearEnd":0,"countries":["Бельгия","Россия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Бельгия. Брюссель. Зима. На одном конце города - девушка Соня из Украины мечется в поисках любимого. Он уехал в Бельгию и пропал. На другом конце города непутевый интеллигентный папаша Мигель опять опаздывает на работу. Его маленькая дочь Лаура скучает по маме, давно уехавшей на заработки в США.\n\rДевочка хочет, чтобы мама и папа были вместе. На странном пересечении улиц и судьбы Соня и Мигель встречаются. На улице обычная суета. И такая странная погода зимой - жарко. Как будто мир меняется. И не знают наши герои, что Любовь уже нашла их! ","imdbId":"tt0356317","duration":"1:30","slogan":null,"MPAA":null},{"id":500467,"rate":6.425,"rate_count":276,"kpOrder":122662,"name":"Леший. Продолжение истории","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Светлана и Алексей Никитины растят первенца. Чудом уцелев в «лесной войне» супруги решают собрать под одной крышей всех своих родственников. Теперь в усадьбе живет сестра Алексея - Катя, сестра Светланы - Нина, бабушка Кати и Алексея - Елена Петровна. Не расстались герои и с управляющей усадьбой Ольгой Михайловной. Все вместе они «преодолевают» кризис в непростых семейных отношениях Светы и Алексея. \n\rНа правах главы семейства Алексей настаивает на полном прекращении какой бы то ни было бизнес деятельности Светы. Он уверен, что место супруги исключительно у семейного очага. С ним категорически не согласна сама Света, не поддерживают Алексея и остальные женщины усадьбы. Конфликт разгорается с новой силой с появлением в усадьбе красавицы Ирины - мимолетного увлечения юности Алексея Никитина.","imdbId":"tt5280542","duration":"0:52","slogan":null,"MPAA":null},{"id":651099,"rate":6.425,"rate_count":213,"kpOrder":122663,"name":"Церемония вручения премии MTV Video Music Awards 2010","secondName":"2010 MTV Video Music Awards","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt1720618","duration":"","slogan":null,"MPAA":null},{"id":11003,"rate":6.425,"rate_count":200,"kpOrder":122664,"name":"От судьбы не уйдешь","secondName":"It Had to Be You","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Анна и Чарли даже не подозревают о существовании друг друга. У нее есть жених, у него - невеста, даты их свадеб уже назначены и приглашения гостям разосланы. Впереди ждут приятные хлопоты, покупки, подарки… \n\rИ вот в салоне для новобрачных Чарли случайно встретил Анну, и между молодыми людьми проскочила искорка взаимной симпатии, из которой вскоре разгорелся нешуточный костер!\n\rНо как теперь им быть со своими чувствами и что сказать друзьям и родственникам? ","imdbId":"tt0139388","duration":"1:36","slogan":"Love is what happens when you're busy making other plans.","MPAA":"PG"},{"id":723861,"rate":6.425,"rate_count":128,"kpOrder":122667,"name":"Рогатый хан","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История о башкирском юноше Юлыбае, который победил злого хана.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":9563,"rate":6.425,"rate_count":93,"kpOrder":122668,"name":"По ту сторону солнца","secondName":"Things Behind the Sun","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"Шерри пережила жестокое изнасилование. С того дня прошел не один год, но она так и не смогла забыть произошедшего. Теперь ее жизнь - это концерты в студенческих городках, выпивка и случайный секс. Все меняется, когда ее песня становится хитом.\n\rТеперь Шерри интересуются глянцевые журналы и среди прочих - Оуэн, журналист музыкального издания, прилетевший из Калифорнии, специально для того, чтобы взять у нее интервью. А может быть не только для этого? Может, этот симпатичный парень имеет какое-то отношение к кошмару, поломавшему жизнь Шерри много лет назад.","imdbId":"tt0245501","duration":"2:00","slogan":"Raped of her innocence. Robbed of his manhood. In search of a second chance.","MPAA":"R"},{"id":482392,"rate":6.425,"rate_count":81,"kpOrder":122670,"name":"Граница","secondName":"Sahman","type":"FILM","year":2009,"yearEnd":0,"countries":["Армения","Нидерланды"],"genres":["документальный","драма"],"age":null,"description":"Размышление о сущности межнациональных конфликтов, о границах, разделяющих людей и народы. В центре повествования – приграничная ферма, а главная «героиня» истории – красавица-буйволица, для которой границ не существует...","imdbId":"tt1515901","duration":"1:22","slogan":null,"MPAA":null},{"id":601111,"rate":6.424,"rate_count":431,"kpOrder":122677,"name":"Легко ли быть молодым?","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"18 молодых героев. 18 откровенных интервью. И один ответ на вопрос: легко ли быть молодым в 2011 году? Вопрос, на который дадите ответ  Вы….Это фильм о любви, вере, безверии, деньгах, политике, увлечениях  и… о будущем молодежи. Фильм – зеркало. Фильм – документ.","imdbId":"tt2033296","duration":"1:53","slogan":null,"MPAA":null},{"id":95198,"rate":6.424,"rate_count":402,"kpOrder":122678,"name":"Леди и разбойник","secondName":"The Lady and the Highwayman","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Молодая леди Пантея Вайн влюбляется в красавца-разбойника, который спасает ее от грубияна-мужа, убив его на честной дуэли. После восстановления на престоле Англии короля Карла II, леди Пантея прибывает ко двору, где становится объектом ненависти прежней любовницы короля. Тучи над леди Пантеей начинают сгущаться...","imdbId":"tt0097707","duration":"1:30","slogan":"A handsome rogue steals a Lady's heart.","MPAA":null},{"id":496791,"rate":6.424,"rate_count":325,"kpOrder":122679,"name":"Иуда и Иисус","secondName":"Judas & Jesus","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Правда ли, что Иуда Искариот был злонамеренный предатель, или у него были серьезные основания пригвоздить Иисуса к кресту? Кем на самом деле была таинственная Мария Магдалина? Действительно ли Иисус Христос жил целомудренной жизнью и самоотверженно страдал? Повесился ли Иуда?","imdbId":"tt1483006","duration":"0:15","slogan":null,"MPAA":"R"},{"id":5531,"rate":6.424,"rate_count":316,"kpOrder":122680,"name":"Тяжелый","secondName":"Heavy","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Жизнь несчастливого и страдающего ожирением повара навсегда меняется после того, как красивая девушка приходит работать официанткой в его придорожный ресторанчик.","imdbId":"tt0113280","duration":"1:45","slogan":null,"MPAA":"R"},{"id":1008130,"rate":6.424,"rate_count":224,"kpOrder":122681,"name":"Дорога","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Беларусь","Босния","Россия"],"genres":["документальный"],"age":null,"description":"Все, что только может произойти на российских дорогах, точно и беспристрастно фиксируют камеры видеорегистраторов, которые есть почти в каждой машине страны.","imdbId":"tt6235786","duration":"1:00","slogan":"Super objective dashboardcam videos grow into a strong image of the Russian national character, permanently awaiting for a miracle and the habitual approach to real dramas. Everything can happen on the road of... life.","MPAA":null},{"id":615897,"rate":6.424,"rate_count":227,"kpOrder":122682,"name":"Не спать до Рождества","secondName":"No Sleep 'Til Christmas","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"tt2043993","duration":"1:30","slogan":null,"MPAA":null},{"id":29939,"rate":6.424,"rate_count":203,"kpOrder":122683,"name":"Рука напрокат","secondName":"The Hired Hand","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Главный герой – ковбой по имени Гарри Коллингс, который после семи лет странствий в дальних краях возвращается на родную ферму. Его жена, Ханна, уже давно поставила на Гарри крест и не считает его настоящим хозяином ранчо. Однако, немного поразмыслив, Ханна нанимает своего благоверного в качестве простого работника. Постепенно отношения между супругами налаживаются, и Ханна начинает надеяться, что, возможно, былое счастье вернется в их дом. Но Гарри – не такой человек, которого можно перевоспитать, и спокойная оседлая жизнь совсем не для него…","imdbId":"tt0067204","duration":"1:30","slogan":"Peter Fonda is riding again... To the woman he lost... for the revenge he craves!","MPAA":"R"},{"id":20165,"rate":6.424,"rate_count":170,"kpOrder":122684,"name":"Приключения Алисы в стране чудес","secondName":"Alice's Adventures in Wonderland","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["мюзикл","приключения","фэнтези"],"age":0,"description":"Как известно, одним жарким летним днем, мимо Алисы, которая чудесно проводила время на пикнике с сестрами и старшим братом, пробежал белый кролик. Увлеченная этим необычным созданием юная леди очутилась в странном мире, где ей предстояло то уменьшаться, то увеличиваться в размерах, а также узнать о себе много нового и проверить на практике целесообразность использования хороших манер и здравого смысла. Тем не менее, как истинная леди, Алиса хорошо знала, что ничему не стоит удивляться, никогда нельзя терять самообладания, плакать по пустякам, и всегда можно что-то съесть, или выпить, чтоб найти выход из любой ситуации.","imdbId":"tt0068190","duration":"1:41","slogan":"Made in Wonderland, the most magical musical of all!","MPAA":"G"},{"id":645480,"rate":6.424,"rate_count":154,"kpOrder":122685,"name":"Портрет","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В учреждении «Главшишка» работает начальником Осёл. В тридцатилетие жены он хочет подарить ей свой портрет. Осёл приходит к Зайцу, художнику-портретисту...","imdbId":"tt6024444","duration":"0:08","slogan":null,"MPAA":null},{"id":61816,"rate":6.424,"rate_count":135,"kpOrder":122686,"name":"Загнанный волк","secondName":"Karakkaze yarô","type":"FILM","year":1960,"yearEnd":0,"countries":["Япония"],"genres":["боевик","криминал"],"age":null,"description":"Молодой якудза Такэо играет в тюрьме в волейбол, когда узнает, что кто-то вызывает его на свидание. Не прерывая игры, он просит приятеля сходить на встречу за него. Тот уходит и, не успев понять в чем дело, получает пулю в лоб.\n\rВскоре Такэо выходит на свободу и пытается разобраться, сколько ему остается жить. Ведь перед тем, как угодить за решетку, он умудрился ранить босса местной мафии, и вместо того, чтобы добить врага, похитил его сына. Случайно встреченной девушке, которую он насилует, предстоит сыграть фатальную роль в его дальнейшей судьбе...","imdbId":"tt0140307","duration":"1:36","slogan":null,"MPAA":null},{"id":663786,"rate":6.424,"rate_count":137,"kpOrder":122687,"name":"Бубновая дама","secondName":"Dame de carreau","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["боевик"],"age":16,"description":"В полицию обратилась женщина, на которую напали в собственном доме, сделали укол в шею, после которого она проснулась в своей кровати полностью раздетая…","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":31693,"rate":6.424,"rate_count":125,"kpOrder":122688,"name":"Кукольный дом","secondName":"A Doll's House","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма"],"age":null,"description":"Нора пытается спасти мужа от разорения и защитить свой дом. Все ее попытки бесплодны, более того - по мнению мужа, ее поступок равнозначен преступлению. В финале Нора оставляет мужа и детей и уходит из дома, который стал ей неродным.","imdbId":"tt0069988","duration":"1:46","slogan":null,"MPAA":"G"},{"id":455596,"rate":6.424,"rate_count":125,"kpOrder":122689,"name":"Могучие детишки","secondName":"5 huajai hero","type":"FILM","year":2009,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","комедия"],"age":null,"description":"Компания друзей по школе боевых искусств муай-тай, активно проводит тренировки под руководством опытного учителя.Только самый маленький Бун не может тренироваться из-за больного сердца , и когда ему срочно понадобилось сердце для пересадки, друзья готовы прийти на помощь. Группа маленький бойцов должна прорваться сквозь орды террористов, чтобы спасти Буна.","imdbId":"","duration":"1:13","slogan":null,"MPAA":"R"},{"id":159783,"rate":6.424,"rate_count":122,"kpOrder":122690,"name":"Лицо, которое ты заслуживаешь","secondName":"A Cara que Mereces","type":"FILM","year":2004,"yearEnd":0,"countries":["Португалия"],"genres":["комедия"],"age":null,"description":"Главному герою, Франциско, учителю музыки в школе, полной буйных малолеток, которых он не переносит, исполняется тридцать лет. В этот день у него все валится из рук, и в итоге он один оказывается у себя в загородном доме, где неожиданно начинается совсем новый фильм.","imdbId":"tt0442940","duration":"1:48","slogan":null,"MPAA":null},{"id":99679,"rate":6.424,"rate_count":108,"kpOrder":122691,"name":"Цыганские мотивы","secondName":"Tsigoineruwaizen","type":"FILM","year":1980,"yearEnd":0,"countries":["Япония"],"genres":["детектив","ужасы"],"age":null,"description":"Отдыхая в небольшом приморском поселке, Аочи, профессор немецкого языка, вызволяет Накасаго, своего бывшего коллегу. Того преследует разъяренная толпа, обвиняя в соблазнении и убийстве жены рыбака. В дело вмешивается полиция, но Аочи ручается за друга, предотвращая его арест. По поводу встречи устраивается ужин, во время которого им танцует гейша О-Инэ, только что похоронившая брата. Полгода спустя Аочи посещает друга и потрясен, обнаружив, что его жена, родом из приличной семьи, как две капли воды похожа на гейшу О-Инэ...","imdbId":"tt0081662","duration":"2:24","slogan":null,"MPAA":null},{"id":6445,"rate":6.424,"rate_count":96,"kpOrder":122692,"name":"Начисто","secondName":"Ladies and Gentlemen, the Fabulous Stains","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":null,"description":"Коррин Бернс глубоко погружается в планы и мысли о своей группе, The Fabulous Stains, после смерти ее матери. Настолько глубоко, что она берет своих двух кузин в тур с глэм-рок-группой и начинающей британской панк-группой, радикально изменяет свою внешность, и привлекает внимание средств массовой информации. При таком удачном стечении обстоятельств, что могло пойти не так?","imdbId":"tt0082639","duration":"1:27","slogan":"She can't fool all the fans all of the time ...","MPAA":"R"},{"id":48436,"rate":6.424,"rate_count":80,"kpOrder":122693,"name":"Мышь на Луне","secondName":"The Mouse on the Moon","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"В крошечной стране Великого Фенвика проблема - в замке нет горячей воды. Чтобы достать деньги на замену водопровода, решено просить помощь у США для космического исследования. Русские тоже не отстают от интернационализации космоса и присылают помощь.","imdbId":"","duration":"1:25","slogan":"You'll roar at the further adventures of 'The Mouse That Roared'","MPAA":null},{"id":1002596,"rate":6.423,"rate_count":470,"kpOrder":122707,"name":"Дикое поле","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["драма","комедия","приключения"],"age":null,"description":"После исчезновения брата, Герман Королёв вынужденно возвращается в свой родной городок, чтобы отстоять семейную автозаправку в борьбе с местными рейдерами...","imdbId":"tt5890460","duration":"2:00","slogan":null,"MPAA":null},{"id":425058,"rate":6.423,"rate_count":323,"kpOrder":122708,"name":"Спящий лев","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Замещая инкассатора, кассир столичного банка Цветков - робкий, нерешительный служака, любитель рыцарских романов - накануне своего сорокалетия весьма успешно задерживает двух грабителей. Герой становится более уверенным в себе и вскоре принимается за разоблачительную акцию против нечистоплотного сотрудника банка Телегина...","imdbId":"tt4240718","duration":"1:15","slogan":null,"MPAA":null},{"id":277720,"rate":6.423,"rate_count":319,"kpOrder":122710,"name":"Джекилл и Хайд","secondName":"Jekyll & Hyde","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","ужасы"],"age":16,"description":"Лондон. 1889 год. Генри Джекилл несчастный человек. Его жена умерла от пневмонии. Он хочет жениться на невестке, но ее отец запрещает всякие контакты с ним. А эксперименты по двойственности натуры все более беспокоят Джекилла. Так как принимаемое лекарство превращает его в жестокое животное, которое жаждет насилия и извращенных наслаждений. Джекилл быстро пристращается к грязной свободе, вызванной лекарством...","imdbId":"tt0099875","duration":"1:36","slogan":"В нём живёт чудовище","MPAA":"PG-13"},{"id":1000815,"rate":6.423,"rate_count":319,"kpOrder":122711,"name":"Автор","secondName":"El autor","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания","Мексика"],"genres":["драма","комедия"],"age":null,"description":"Альваро - небогатый человек, одержимый идеей написать великий шедевр. Он начинает намеренно провоцировать конфликты между соседями, делая их героями своего романа. Полное погружение в заговор с вероятным убийством в конце не позволяет ему видеть самого главного: реальность не так управляема, как роман.","imdbId":"tt5451244","duration":"1:52","slogan":null,"MPAA":null},{"id":843391,"rate":6.423,"rate_count":236,"kpOrder":122712,"name":"Вместо другого","secondName":"Instead of Someone","type":"FILM","year":2014,"yearEnd":0,"countries":["Армения"],"genres":["комедия"],"age":null,"description":"Главный герой фильма пластический хирург. Еще ребенком, вместе с родителями он переехал из Армении в Соединенные Штаты. И естественно, у молодого человека, выросшего и получившего образование за океаном, западный менталитет. И этот законопослушный гражданин и представить не мог, что на родине он будет втянут в незаконную сделку и «поможет» преступнику выдать себя за другого.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":48464,"rate":6.423,"rate_count":203,"kpOrder":122713,"name":"Украсть «Голландца»","secondName":"Rembrandt","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Дания"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Мик и его сыновья Том и Кеннет - потомственная династия мелких преступников. Но сейчас им предстоит куда более важное дело. Их попросили украсть картину из музея. Операция прошла успешно, только вот украли они не совсем то, что нужно.\n\rВ их руках оказалась уникальная вещь - единственная в Дании картина Рембрандта стоимостью в 15 миллионов долларов, которую совершенно невозможно продать. Что же делать несчастным грабителям, которых преследуют Интерпол, датская полиция и весь криминальный мир?","imdbId":"tt0345853","duration":"1:49","slogan":"They made the heist of the century - they just didn't know it.","MPAA":null},{"id":991172,"rate":6.423,"rate_count":202,"kpOrder":122714,"name":"t.A.T.u.: Я сошла с ума","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5817968","duration":"0:04","slogan":null,"MPAA":null},{"id":960703,"rate":6.423,"rate_count":160,"kpOrder":122716,"name":"Один поцелуй","secondName":"Un bacio","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"История трёх друзей-подростков, которых не принимают их сверстники. Фильм о взрослении и стремлении к счастью, о запугивании и гомофобии. О моделях поведения, принятых в обществе, которые ограничивают людей - особенно когда они молоды и хотят быть счастливыми.","imdbId":"tt5436082","duration":"1:42","slogan":null,"MPAA":null},{"id":224374,"rate":6.423,"rate_count":94,"kpOrder":122718,"name":"Пантера-лесоруб","secondName":"Pink Is a Many Splintered Thing","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера устраивается работать лесорубом.","imdbId":"tt0063428","duration":"0:06","slogan":null,"MPAA":"G"},{"id":95840,"rate":6.423,"rate_count":95,"kpOrder":122719,"name":"Смена пола","secondName":"Cambio de sexo","type":"FILM","year":1977,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"В фильме рассказана история жизни несчастного и очень женственного мужчины по имени Хосе. У него сплошные проблемы. Когда он еще был мальчиком в Каталонии, его отец пытался научить его быть «настоящим мужчиной». Для этого он брал его в соседний город в бордель, чтобы там мальчик мог переспать с проститутками. \n\rОднако мальчик избегает такого «счастья», но приходит в восторг, когда видит шоу трансвеститов, в ходе которого они полностью обнажаются. Он сбегает из дома, выучивается на парикмахера, и сам становится трансвеститом. После многочисленных любовных историй с мужчинами, он познает свою транссексуальную натуру и уезжает в другую страну, чтобы сделать операцию по перемене пола.","imdbId":"tt0074273","duration":"1:48","slogan":null,"MPAA":null},{"id":845404,"rate":6.423,"rate_count":92,"kpOrder":122720,"name":"Лен и компания","secondName":"Len and Company","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия"],"age":null,"description":"Бывший рокер, а ныне преуспевающий поп-продюсер Лен Блэк психанул на церемонии вручения очередных наград и свалил в свой загородный дом в штате Нью-Йорк отмокать в грязном бассейне, смотреть древние британские сериалы и слушать аудиокниги про ковбоев. Но не прошло и месяца, как блаженный дауншифтинг эстрадного деятеля нарушают его сын, начинающий музыкант Макс, и его протеже, миловидная певица Зоуи. Макс приехал, чтобы испросить у папаши профессионального совета на предмет демозаписи своей группы, а Зоуи не терпится выяснить причину внезапного бегства Лена. Оба волей-неволей принуждают скатившегося с проторенной дорожки героя более серьезно отнестись не только к отцовским обязанностям, но и к взрослой жизни вообще.","imdbId":"tt3675204","duration":"1:42","slogan":null,"MPAA":null},{"id":13559,"rate":6.423,"rate_count":84,"kpOrder":122721,"name":"Кадриль","secondName":"Square Dance","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Героиня фильма - 13-летняя девочка. Распутная мать, ведущая весьма свободный образ жизни, забирает ее с дедушкиного ранчо, где прошло ее счастливое, безоблачное детство. С этого момента жизнь бедняжки становится ужасной.","imdbId":"tt0094020","duration":"1:52","slogan":null,"MPAA":"PG-13"},{"id":276283,"rate":6.422,"rate_count":262,"kpOrder":122750,"name":"Здравствуй, грусть","secondName":"Bonjour tristesse","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Семнадцатилетняя Сесиль, ее отец Реймон и его подружка Эльза беспечно проводят время на уединенной вилле у Средиземного моря. Однажды Реймон объявляет, что к ним на несколько дней приедет погостить старая знакомая Анна Ларсен.\n\rСесиль удивлена: что может связывать легкомысленного отца и сдержанную Анну? Вскоре ее удивление перерастает в возмущение, потому что Реймон и Анна сообщают, что собираются пожениться...","imdbId":"tt0169636","duration":"1:31","slogan":null,"MPAA":null},{"id":212248,"rate":6.422,"rate_count":235,"kpOrder":122751,"name":"Калейдоскоп-71 №2","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Притча о человеке, который так боялся жизни, что добровольно заключил себя в огромный шкаф.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":105460,"rate":6.422,"rate_count":202,"kpOrder":122752,"name":"Четыре оттенка коричневого","secondName":"Fyra nyanser av brunt","type":"FILM","year":2004,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия"],"age":null,"description":"Четыре сюжетные нити – о жизни «простых шведов» в четырёх провинциях страны...\n\rНить первая. Папа-работник крематория для домашних животных с убийственной серьёзностью объясняет отбившемуся от рук сыну, в чём заключается суть его трудовой деятельности. Сын-обалдуй, заскучав, поворачивает рубильник в неподходящий момент – и папа надолго теряет человеческий облик.\n\rНить вторая. Ещё один пример «шведской семьи» в кавычках – пожилая супружеская пара странствующих фокусников и примкнувший к ним весёлый спутник. И сын фокусников, которому настолько осточертели все эти фокусы, что он непременно должен уничтожить (спрятать, сжечь, р-р-разорвать на клочки) бедную деревянную фигурку, олицетворяющую для него всю пошлость его прошлой жизни. Как будто жизнь нынешняя менее пОшла...\n\rНить третья. Только что умерший миллионер ведёт с нами загробную беседу, пока его семья готовится к похоронам в псевдовосточном стиле. Мы узнаём пикантные подробности из детства покойного и видим, что из этого получается. Бедные наследники...\n\rНить четвёртая. «Кулинарный кружок» в Гётеборге, с учительницей, возомнившей себя психоаналитиком. В результате ученики не столько учатся готовить, сколько без утайки рассказывают препротивнейшие истории из собственной жизни. А учительница, похрустывая морковкой, даёт полезные советы…","imdbId":"tt0342636","duration":"3:12","slogan":null,"MPAA":null},{"id":342939,"rate":6.422,"rate_count":184,"kpOrder":122753,"name":"Без их согласия","secondName":"I Do, They Don't","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":12,"description":"Через год после знакомства Кэрри и Джим, наконец, поженились. Но жить под одной крышей оказалось не так просто. Их многочисленные отпрыски, как оказалось, не готовы стать одной большой дружной семьей.","imdbId":"tt0449565","duration":"1:26","slogan":"Hot wedding, cold reception.","MPAA":null},{"id":86582,"rate":6.422,"rate_count":177,"kpOrder":122754,"name":"Каннибалы","secondName":"I cannibali","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Город усыпан трупами бунтарей. Их нельзя хоронить по здешним законам. Антигона находит тело своего брата, лежащего у входа в бар, и умоляет своего возлюбленного помочь похоронить его. Но они натыкаются на непробиваемых чиновников. Неожиданно Антигона встречает странного человека, неумеющего говорить по-итальянски. Они вместе крадут и увозят тело, но при этом вступают в конфликт с властью, и на их поиски бросают все силы полиции.","imdbId":"tt0065518","duration":"1:28","slogan":"...a bizarre story of things to come","MPAA":"G"},{"id":472263,"rate":6.422,"rate_count":167,"kpOrder":122755,"name":"Двенадцатое лето","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детский","приключения","семейный"],"age":12,"description":"Он постоянно бежит. Домой — встречать отца с автобазы, где тот работает водителем. На речку — купаться с друзьями и искать чьи-то утонувшие наручные часы. По лесу — чтобы успокоить бушующее влюбленное сердце... Он постоянно бежит куда-то, а вслед двенадцатилетнему мальчишке летит оклик матери: «Мишка!..» Мишка не слышит — он спешит прожить свое двенадцатое лето.","imdbId":"tt1548551","duration":"1:20","slogan":null,"MPAA":null},{"id":17451,"rate":6.422,"rate_count":166,"kpOrder":122756,"name":"Богатые и знаменитые","secondName":"Rich and Famous","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Фильм рассказывает историю жизни двух женщин. Лиз Гамильтон и Мэри Ноэль познакомились и сдружились ещё в колледже, когда жили в одной комнате. У Лиз и Мэри разные жизненные устремления. Лиз вся погружена в литературу и мечтает стать известным писателем. Мэри же, белокурая красотка из Атланты, только и думает о том, как она выйдет замуж, заведёт детей и заживёт умиротворённой домашней семейной жизнью.\n\rПроходит время, и каждый добивается своего. Сразу же после завершения колледжа Смита в середине 50-х годов Лиз пишет свою первую книгу, которая становится популярной, а сама она через некоторое время становится «серьёзным» уважаемым романистом.\n\rМэри же выходит замуж. Вместе с мужем они живут на берегу моря в Малибу, у них уже растёт дочь. Но Мэри несколько завидует Лиз в её литературном творчестве, и тоже решает написать книгу. И вот её роман готов, с помощью Лиз она находит издателя. Книга издана и пользуется бешеным успехом. Слава и богатство Мэри начинают затмевать достижения Лиз. Это приводит к ревности между подругами, а также к проблемам в браке у Мэри.","imdbId":"tt0082992","duration":"1:57","slogan":"From the very beginning, they knew they'd be friends to the end. What they didn't count on was everything in between.","MPAA":"R"},{"id":484373,"rate":6.422,"rate_count":142,"kpOrder":122757,"name":"Продается медвежья шкура","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Охотник Василь убивает медведицу. Оставшийся в живых медведь кидается на охотника и получает ранение. И теперь рассвирепевший израненный зверь преследует человека…","imdbId":"tt5516856","duration":"1:05","slogan":null,"MPAA":null},{"id":341980,"rate":6.422,"rate_count":116,"kpOrder":122758,"name":"Сбежавший из ада","secondName":"Escape from Hell","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":null,"description":"Верите ли вы в жизнь после смерти? Рай и ад... Существуют ли они? Доктор Мариса Холовэй проводит иследование, цель которого - доказать, что ада нет, и после смерти всех ожидают небеса, где царят мир и покой. Ее коллега, доктор Робинсон, заинтересовался исследованием и пытается подтвердить или же опровергнуть это предположение.","imdbId":"tt0399013","duration":"1:16","slogan":"You will believe.","MPAA":null},{"id":442778,"rate":6.422,"rate_count":112,"kpOrder":122759,"name":"Хрома хамелеон","secondName":"Chroma Chameleon","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"В лесной густой чаще хамелеоны организовали вечеринку с танцами, целью которой является определение лучшего, кто способен изменить свой цвет. Хьюэ не имеет способности изменять свой цвет и ему придется «поломать голову», дабы удивить своих соплеменников…","imdbId":"tt1352682","duration":"0:05","slogan":null,"MPAA":null},{"id":22695,"rate":6.422,"rate_count":94,"kpOrder":122760,"name":"Смерть в Брунсвике","secondName":"Death in Brunswick","type":"FILM","year":1990,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","криминал","триллер"],"age":null,"description":"Тридцатилетний Карл Фицджералд живет в развалюхе, работы у него нет, жена ушла, а мамаша постоянно пилит: ты, мол, сынок, обыкновенный неудачник. Однажды ему все же удается найти работу и почти сразу же познакомиться с будущей возлюбленной (барменшей Софией), а заодно и с вышибалой ночного клуба по имени Лори, который становится самым лютым врагом Карла...","imdbId":"tt0101692","duration":"1:49","slogan":"Carl's life is a minefield. Dave's in charge of damage control.","MPAA":"R"},{"id":78108,"rate":6.422,"rate_count":84,"kpOrder":122761,"name":"Фабрика звезд","secondName":"Alive","type":"FILM","year":2004,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","мюзикл"],"age":16,"description":"Алекс Майер, талантливый постановщик мюзиклов, тяжело переживает разрыв со своей женой Элизой. Продюсеры отказываются работать с некогда популярным режиссером, который уже три года ничего не ставит, но теперь Алекс твердо намерен возродить свою славу и свою жажду жизни. Он создаст шоу, какого еще не видела сцена.\n\rНо теперь ему придется рассчитывать только на свои силы и на молодого композитора Маттьё, от которого можно ждать любого сюрприза. Сумеет ли Алекс обуздать горячую труппу и свои смелые мечты? Сможет ли он создать спектакль, который вновь покорит сердце Элизы?","imdbId":"tt0400150","duration":"1:25","slogan":null,"MPAA":"R"},{"id":821723,"rate":6.422,"rate_count":80,"kpOrder":122762,"name":"Пароль к подсознанию","secondName":"Subconscious Password","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм"],"age":null,"description":"То неловкое чувство, когда встречаешь на вечеринке знакомого и не можешь вспомнить его имя. Тогда начинаешь копаться в своем подсознании, где Берроуз, Джойс, Дали и Йоко Оно дают тебе подсказки, а твоё Супер-эго над тобой стебётся. У всех ведь такое бывало, да?","imdbId":"tt3004842","duration":"0:11","slogan":null,"MPAA":null},{"id":493151,"rate":6.422,"rate_count":67,"kpOrder":122764,"name":"Если оно кровоточит, то мы можем его убить: Создание фильма «Хищник»","secondName":"If It Bleeds We Can Kill It: The Making of «Predator»","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":316343,"rate":6.421,"rate_count":412,"kpOrder":122770,"name":"Дай мне руку","secondName":"Donne-moi la main","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Фильм повествует о братьях-близнецах Антуане и Квентине, отправляющихся на похороны своей матери, которую им так и не довелось узнать при жизни.","imdbId":"tt0877700","duration":"1:20","slogan":null,"MPAA":null},{"id":481497,"rate":6.421,"rate_count":359,"kpOrder":122771,"name":"Не имей 100 рублей...","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"Однажды директор краеведческого музея Иван Андреевич Бажанов, устав от созерцательной музейной жизни, самым решительным образом отправился на поиски клада. Обладая талантом рассказчика и неуемной фантазией, герой нарисовал такую увлекательную картину поисков своему соседу, шоферу Гуляеву, что тот не выдержал и, оставив свое многочисленное семейство, вместе с Бажановым отправился в путешествие, по дороге прихватив в попутчики девушку-певицу Надю, ботаника Корецкую, кинооператора Порошина и студентов-музыкантов...","imdbId":"tt1446116","duration":"1:22","slogan":null,"MPAA":null},{"id":897,"rate":6.421,"rate_count":293,"kpOrder":122772,"name":"Стерлось из памяти","secondName":"Clean Slate","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия"],"age":16,"description":"Бывший полицейский, а ныне частный детектив, потерял память и каждое утро вынужден прослушивать свои записи на диктофоне, чтобы вспомнить предыдущее. Из-за амнезии он постоянно попадает в нелепые ситуации с коллегами, бандитами, женщинами.\n\rВ довершение ко всему начинает понимать, что замешан в какой-то афере, грозящей крупными неприятностями. Но в момент кульминации память возвращается к нему, а с ней приходят богатство и любовь.","imdbId":"tt0109443","duration":"1:47","slogan":"It's a day he'll never forget... until tomorrow","MPAA":"PG-13"},{"id":6168,"rate":6.421,"rate_count":293,"kpOrder":122774,"name":"Взрослая жизнь","secondName":"Bodies, Rest & Motion","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"В современном громадном мегаполисе, этом лживом и вероломном мире разочарований и предательства, где выживают только люди с пустыми глазами и ледяным сердцем, казалось бы, нет места молодости, любви и светлым надеждам. Но для Ника, Сида, Бет и Кэрол жизнь только начинается.\n\rРодной дом оставлен далеко позади... вперед, к новым радостям и разочарованиям, потерянным друзьям и обретенным мечтам, к проступкам и преступлениям.\n\rМолодость, осознавая свою неконтролируемую разрушительную силу, прорывается вперед, саркастически улыбаясь и подначивая уходящее прошлое, устремляясь навстречу новой жизни, вере и, может быть, любви. ","imdbId":"tt0106447","duration":"1:35","slogan":"Nick is leaving. Beth is staying. Carol is waiting. Sid is painting.","MPAA":"R"},{"id":21499,"rate":6.421,"rate_count":263,"kpOrder":122775,"name":"Первый рыцарь при дворе Аладдина","secondName":"A Kid in Aladdin's Palace","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":0,"description":"Двенадцать веков назад в Басре злой брат султана Аладдина жаждет завладеть волшебной лампой с джином. Его спасает простой американский подросток, нашедший лампу в старом хламе. Появляется джин и перемещает парня во времена волшебства и чудес, где он знакомится с Али -Бабой. Ему предстоит спасти султана, усыпленного злодеем, его жену и ... красавицу-принцессу! ","imdbId":"tt0127624","duration":"1:29","slogan":"The Kid is Back!","MPAA":"PG"},{"id":95247,"rate":6.421,"rate_count":254,"kpOrder":122776,"name":"Робби – северный олень","secondName":"Legend of the Lost Tribe","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":16,"description":"","imdbId":"tt0347394","duration":"0:30","slogan":null,"MPAA":null},{"id":45065,"rate":6.421,"rate_count":228,"kpOrder":122777,"name":"Ленин в Польше","secondName":"Lenin v Polshe","type":"FILM","year":1965,"yearEnd":0,"countries":["Польша","СССР"],"genres":["драма","история"],"age":null,"description":"О событиях первой мировой войны — августа 1914, заставшего Ленина в Польше (местечко Поронино).","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":78799,"rate":6.421,"rate_count":227,"kpOrder":122778,"name":"Остров приключений","secondName":"Mysterious Island","type":"FILM","year":1961,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","фантастика","фэнтези"],"age":0,"description":"Несколько северян спаслись из плена южан на воздушном шаре и попали на необитаемый остров, оказавшийся таинственным - неизвестный доброжелатель постоянно оказывал помощь «робинзонам».","imdbId":"tt0055207","duration":"1:41","slogan":"adventure! mystery! excitement!","MPAA":null},{"id":83294,"rate":6.421,"rate_count":229,"kpOrder":122779,"name":"Плюшевый мишка","secondName":"L'ours en peluche","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"По роману Жоржа Сименона. Жан Ривье – баловень судьбы. Он – авторитетный профессор-гинеколог, состоятельный хозяин собственной клиники, мужчина в самом расцвете лет, жена – красавица, дочка – умница, любовница – ураган, медперсонал женского пола влюблен в него поголовно. Но однажды его благополучная жизнь заканчивается – в телефонной трубке он слышит голос неизвестного: «Вы умрете! Я вас убью! На вашей совести смерть!..»","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":257063,"rate":6.421,"rate_count":195,"kpOrder":122780,"name":"Сегодня день рождения","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О дне рождения Бобика, который празднуют жители города Игрушинска.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":21076,"rate":6.421,"rate_count":190,"kpOrder":122781,"name":"Смертельное падение","secondName":"Deadfall","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":16,"description":"Основательно изучив досье на гениального вора Генри Кларка, Ричард и Фей Моро предлагают ему сотрудничество. Супруги намерены провернуть искусную аферу - ограбить особняк известного миллионера Салинаса, но без помощи Генри им не обойтись. Взвесив все «за» и «против» Кларк принимает предложение, не предполагая, к каким последствиям приведет его решение...","imdbId":"tt0062868","duration":"2:00","slogan":"Michael Caine Stood on a Wall...Michael Caine Had a Deadfall!","MPAA":"R"},{"id":32049,"rate":6.421,"rate_count":175,"kpOrder":122782,"name":"Идол","secondName":"L'idole","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Франция","Япония"],"genres":["драма","мелодрама"],"age":18,"description":"В старом парижском доме появляется новый жилец - восхитительная молодая актриса из Австралии. Вольные повадки Сары раздражают квартирантов: она слишком громко занимается сексом и никогда не закрывает входную дверь.\n\rИ только сосед Сары, старый мудрый китаец Зао знает, что Сара глубоко несчастна, настолько, что намерена покончить с собой. Очарованный отчаянием и страстью своей новой знакомой, мсье Зао предлагает ей уникальное лекарство от тоски: магические китайские угощения и дружеское внимание.\n\rВскоре Сара становится его идолом, загадочным и опасным…","imdbId":"tt0291259","duration":"1:50","slogan":null,"MPAA":null},{"id":268636,"rate":6.421,"rate_count":157,"kpOrder":122783,"name":"Дом молчания","secondName":"Mutum","type":"FILM","year":2007,"yearEnd":0,"countries":["Бразилия","Франция"],"genres":["драма"],"age":18,"description":"На маленькой ферме в Бразилии живет Тьяго – 10-летний мальчик, страдающий от жестокости своего отца. Смерть младшего брата, разрушение родного дома заставляют ребенка повзрослеть. Мир детства остался позади. Но, потеряв все, что было ему дорого, мальчик открывает для себя новый мир и невероятный дар. Только когда он покидает деревню, он видит ее по-настоящему первый раз в жизни и осознает, как она прекрасна.","imdbId":"tt0848596","duration":"1:35","slogan":null,"MPAA":null},{"id":400623,"rate":6.421,"rate_count":149,"kpOrder":122784,"name":"Ноев ковчег: Новое начало","secondName":"Noah","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":null,"description":"","imdbId":"tt2769804","duration":"","slogan":null,"MPAA":null},{"id":4013,"rate":6.421,"rate_count":136,"kpOrder":122785,"name":"Голоса травы","secondName":"The Grass Harp","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"В 1940 году после смерти матери Колин Фенвик переезжает жить к незамужним кузинам своего отца - Долли и Верене. Верена - бизнес-леди с твердым и властным характером, которая является владелицей половины городских магазинов, но Колин предпочитает компанию Долли, у которой нежная и романтическая душа, но ей не хватает практичности, что делает ее полной противоположностью своей сестре. Колин часто разговаривает о жизни и любви с престарелым судьей Чарли Кулом, открывающим для себя после встречи с Долли, что его сердце, некогда познавшее разочарование, снова может любить. Все в городе понимают, что эксцентричная Долли ничего не сможет дать Колину, кроме нормального детства. \n\rКогда Колин, Долли и ее лучшая подруга служанка Кэтрин сбегают из дома от Верены, чтобы спокойно поговорить и помечтать, они попадают в ряд комических ситуаций, которые меняют их мир и жизнь некоторых горожан. Дружба этого трио помогает Долли взять контроль над жизнью в свои руки и найти любовь, самоуважение и независимость. Жизнь Колина меняется, когда он узнает от Долли о лесной арфе - незабываемом звуке ветра, который несется по индейской траве, шепча секреты жизни...","imdbId":"tt0113211","duration":"1:47","slogan":"Love is a chain of love... as nature is a chain of life.","MPAA":"PG"},{"id":11080,"rate":6.421,"rate_count":119,"kpOrder":122786,"name":"Американский парень","secondName":"American Boy: A Profile of - Steven Prince","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Мартин Скорсезе ведёт беседу со своим другом Стивеном Принцем. Принц делится воспоминаниями о своём детстве, родственниках, наркотиках и насилии.","imdbId":"tt0077157","duration":"0:55","slogan":null,"MPAA":null},{"id":14533,"rate":6.421,"rate_count":96,"kpOrder":122787,"name":"Завтра не наступит никогда","secondName":"Tomorrow Never Comes","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","криминал"],"age":18,"description":"Фрэнк возвращается  в город и узнает, что его любимая  изменила с местным богачом. Он приходит к ней поговорить, отнимает револьвер у пришедшего по вызову прислуги полицейского и случайно всаживает пулю в представителя закона. Потом объявляет любимую заложницей, и требует, чтобы соперник пришел выяснить отношения один на один.","imdbId":"tt0076832","duration":"1:49","slogan":"...A Story of Today...","MPAA":"PG"},{"id":224377,"rate":6.421,"rate_count":92,"kpOrder":122790,"name":"Маленький розовый пастух","secondName":"Little Beaux Pink","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера пасет маленькую белую овечку в штате Техас.","imdbId":"tt0063229","duration":"0:06","slogan":null,"MPAA":"G"},{"id":46037,"rate":6.421,"rate_count":83,"kpOrder":122791,"name":"Баши-Ачук","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["военный","мелодрама","приключения"],"age":null,"description":"Шестнадцатый век. Восточный регион Грузии захватил иранский шах. Грузины восстали против захватчиков. Главный герой фильма - Баши Ачук. Его настоящее имя Глаха Бакрадзе. Прозвище он получает от Иранцев («Баши ачук» означает человек без шапки).","imdbId":"tt0264394","duration":"1:40","slogan":null,"MPAA":null},{"id":142202,"rate":6.421,"rate_count":69,"kpOrder":122794,"name":"Голод","secondName":"Hunger","type":"FILM","year":1974,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Едкая сатира на ненасытное человечество и общество потребления.","imdbId":"tt0071636","duration":"0:10","slogan":null,"MPAA":null},{"id":53536,"rate":6.421,"rate_count":69,"kpOrder":122795,"name":"Консервная война","secondName":"Canned Feud","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043376","duration":"0:07","slogan":null,"MPAA":null},{"id":1272738,"rate":6.42,"rate_count":309,"kpOrder":122852,"name":"История семьи Блум","secondName":"Penguin Bloom","type":"FILM","year":2020,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма"],"age":12,"description":"Во время отпуска в Таиланде Сэм упала с балкона, повредила позвоночник и оказалась почти полностью парализованной. Пока семья пыталась справиться с испытанием, у них появился неожиданный друг — раненый птенец сороки, которого Блумы назвали Пингвин.","imdbId":"tt6317656","duration":"1:35","slogan":null,"MPAA":null},{"id":7772,"rate":6.42,"rate_count":198,"kpOrder":122853,"name":"Ранние работы","secondName":"Rani radovi","type":"FILM","year":1969,"yearEnd":0,"countries":["Югославия"],"genres":["драма","комедия"],"age":null,"description":"Фильм повествует о группе молодых людей, мечтающих о настоящей революции и абсолютной свободе.","imdbId":"tt0064874","duration":"1:27","slogan":null,"MPAA":null},{"id":403979,"rate":6.42,"rate_count":170,"kpOrder":122854,"name":"Ночь и день","secondName":"Bamgwa nat","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Ким Сон-нам — успешный художник, ему всего 40, и у него счастливый брак. Но сейчас ему пришлось сбежать из Кореи, потому что там ему грозит тюрьма. А все из-за того, что его поймали с марихуаной на вечеринке. Теперь художник бесцельно шатается по парижским улицам, вспоминая оставшуюся в Корее жену и девушку Мин-сон, с корой 10 лет назад у него был роман. Вскоре он знакомится с молодой кореянкой Ю-джон, изучающей в Париже искусство, и безумно в неё влюбляется. Кроме того, он влюбляется и в сам Париж.","imdbId":"tt1176096","duration":"2:24","slogan":"Everything is what it seems.","MPAA":null},{"id":1121834,"rate":6.42,"rate_count":154,"kpOrder":122855,"name":"Короткая история про длинный путь","secondName":"The Short History of the Long Road","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Подросток Нола всю свою жизнь провела в дороге с отцом. Вместе они колесят по дорогам Америки в старом фургоне, отвергая традиционный жизненный уклад. Но когда отец девочки внезапно умирает, она решает самостоятельно отправиться в Альбукерке искать свою мать.","imdbId":"tt8184766","duration":"1:30","slogan":null,"MPAA":null},{"id":222806,"rate":6.42,"rate_count":150,"kpOrder":122856,"name":"Цветок, который никто не может найти","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":0,"description":"Цветник старого садовника - это его радость и печаль. Он всю жизнь ухаживает за цветами, складывает из них красивые композиции и картины. Но приходят чужие люди, и под бульдозерами гибнут горные цветы. Печальный итог, если не знать, что трава и цветы все равно пробьются сквозь бетон и асфальт.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":477600,"rate":6.42,"rate_count":120,"kpOrder":122857,"name":"В поисках слона","secondName":"Penteuhauseu kokkiri","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Фильм рассказывает о трёх молодых богатеньких яппи из Сеула, ведущих пустую жизнь полную лжи, низменности и предательств. У каждого из них свой скрытый порок: маниакальная депрессия, сексуальная озабоченность и неверность. А поскольку открытие личных тайн усиливает их комплексы, то всё это, в итоге, приводит к отвратительной развязке.","imdbId":"","duration":"2:24","slogan":null,"MPAA":null},{"id":21438,"rate":6.42,"rate_count":87,"kpOrder":122858,"name":"Смерть Дружбы","secondName":"Friendship's Death","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","фантастика"],"age":null,"description":"Действие фильма разворачивается на Ближнем Востоке во время конфликта Палестины и Иордании 1970 года. Британский журналист Салливан, освещающий в прессе события Чёрного сентября, спасает от преследования боевиков ООП молодую девушку. Девушка признается Салливану, что на самом деле она — андроид по имени Дружба, которую инопланетяне отправили много лет назад с миссией мира на Землю...","imdbId":"tt0093050","duration":"1:18","slogan":null,"MPAA":null},{"id":450456,"rate":6.42,"rate_count":84,"kpOrder":122859,"name":"Легавые","secondName":"Sbirri","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["боевик","драма"],"age":null,"description":"16-летний Марко, обаятельный и благополучный сын успешного журналиста Маттео Гатти трагически погибает во время дискотеки в Милане, приняв дозу некачественного наркотика «экстази». Маттео оставляет беременную жену и отправляется в Милан, чтобы понять, что же произошло с его сыном. Тем временем кто-то неизвестный регулярно отправляет по электронной почте ему видеозаписи с телефона Марко, который был с ним во время его гибели ... Фильм воспроизводит события, происходившие в действительности.","imdbId":"tt1383252","duration":"1:30","slogan":null,"MPAA":null},{"id":152766,"rate":6.42,"rate_count":62,"kpOrder":122860,"name":"Голливудские жены","secondName":"Hollywood Wives: The New Generation","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":12,"description":"На первый взгляд у Лиссы Роман есть все - блестящая карьера в кино и музыке, прекрасная дочь, помолвленная с одним из ведущих продюсеров, компания знаменитых подруг, регулярно встречающихся в модном ресторане поболтать и посплетничать. Если бы только ее четвертый муж Грегг мог дать ей то, к чему она так стремится: настоящую любовь.\n\rПосле очередного пьяного скандала, устроенного Греггом, Лисса подает на развод. Опасаясь его мести, она переезжает в шикарный отель и нанимает телохранителя - частного детектива Майкла.\n\rНо когда Лисса выступает на открытии казино в Лас-Вегасе, похищают ее дочь. Похититель требует выкуп в три миллиона долларов...","imdbId":"tt0372326","duration":"1:33","slogan":null,"MPAA":null},{"id":277473,"rate":6.42,"rate_count":61,"kpOrder":122861,"name":"Дун","secondName":"Dong","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["документальный","драма"],"age":null,"description":"«Дун» - это хроника совместных поездок режиссера с художником Лю Сяодуном сначала к «Трем ущельям», где «циничный реалист» Дун пишет рабочих и стремительно меняющийся пейзаж, а затем в Бангкок, где его моделями становятся молодые тайские натурщицы. В обоих случаях художника интересует напряжение, возникающее на стыке традиции и современности.","imdbId":"tt0855784","duration":"1:06","slogan":null,"MPAA":null},{"id":518352,"rate":6.42,"rate_count":59,"kpOrder":122862,"name":"Скрытая любовь","secondName":"Lian ai tong gao","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай","Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Всем известный актер Ду Минхань очень успешен в своем деле, его жизнь тоже очень комфортна. Однако в глубине души он чувствует пустоту. Однажды автомашина Ду Минханя неожиданно сбила студентку музыкального института Сун Сяоцин, которая не стала проверять свою рану, а начала играть на гучжэне. Ее странное поведение и нежная музыка вызвали любопытство Ду Минханя, и он решил вместе с другом поступить в музыкальный институт.","imdbId":"tt1646214","duration":"1:38","slogan":null,"MPAA":null},{"id":2806,"rate":6.42,"rate_count":55,"kpOrder":122863,"name":"Мастер побегов","secondName":"The Escape Artist","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Дэнни - сын самого известного после Гарри Гудини иллюзиониста по самоосвобождению - договаривается с местной полицией и с журналистами о том, что он в течение часа сможет совершить побег из тюрьмы, будучи скован и закрыт на множество замков и цепей. Отец Дэнни погиб, исполняя какой-то опасный трюк с самоосвобождением. Дэнни ждет долгий путь с рискованными приключениями, который, в конце концов, приведет его к правде об отце и причине его смерти...","imdbId":"tt0083900","duration":"1:34","slogan":"He can get away with anything, that's why they call him The Escape Artist","MPAA":"PG"},{"id":260019,"rate":6.42,"rate_count":58,"kpOrder":122864,"name":"Потерялся чемодан","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"О том, как люди один за другим теряют и находят вещи.","imdbId":"tt8315722","duration":"0:03","slogan":null,"MPAA":null},{"id":37254,"rate":6.42,"rate_count":57,"kpOrder":122865,"name":"Уголовка","secondName":"La crime","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["криминал","мелодрама","триллер"],"age":16,"description":"Известный адвокат убит двумя лже-полицейскими в его кабинете во Дворце Правосудия. Следствие поручают комиссару Грифону, который однажды совершил промашку в работе и завалил крупное дело. Для страховки ему дают в помощники его старого приятеля, который несколько лет назад увел у комиссара любимую женщину. \r\n\r\nЗавалить расследование для Грифона значит лишиться всего! Ему придется по-настоящему потрудиться, чтобы отыскать концы и распутать это таинственное дело...","imdbId":"tt0085378","duration":"1:43","slogan":null,"MPAA":null},{"id":710259,"rate":6.419,"rate_count":405,"kpOrder":122867,"name":"Идеальная семья","secondName":"Una famiglia perfetta","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Леоне - 50 лет, он сильный, богатый, таинственный и по большей части одинокий человек. Не желая проводить Рождество наедине с самим собой, он нанимает компанию актеров для интерпретации семьи, которую он никогда не имел, и возможно даже никогда и не хотел иметь. Но границы между реальностью и вымыслом так быстро стираются, что запланированное действие становится слишком непредсказуемым. В итоге эта неуправляемая игра проливает свет на их понятия ревности, дружбы и любви, а также раскрывает неожиданные тайны, скрытые очень глубоко.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":780393,"rate":6.419,"rate_count":336,"kpOrder":122868,"name":"Воспоминания меча","secondName":"Hyeobnyeo, kalui gieok","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","история"],"age":null,"description":"Древнее корейское государство Чосон. Хон-и, овладев искусством меча, мстит за смерть родителей. Только дается ей месть непросто, мешают любовь и неопытность. А вот противник, напротив, очень силён и опасен.","imdbId":"tt3054798","duration":"2:00","slogan":null,"MPAA":null},{"id":221531,"rate":6.419,"rate_count":303,"kpOrder":122869,"name":"Все о Лили Чоу-Чоу","secondName":"Riri Shushu no subete","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Жизнь — не лёгкая штука для школьников, выросших среди японской поп-культуры. Главные герои ищут спасения в своём идоле — Лили Чау-Чау, слушают её грустные песни и обмениваются своими тайнами в чатах Lilyholic.","imdbId":"tt0297721","duration":"2:26","slogan":"If you scream and no one hears you, she's there for you.","MPAA":null},{"id":21994,"rate":6.419,"rate_count":263,"kpOrder":122870,"name":"Король скейтборда","secondName":"MVP: Most Vertical Primate","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный","спорт"],"age":0,"description":"Удивительный шимпанзе Джек, не раз восхищавший поклонников своим мастерством, вновь приглашен в хоккейную команду «Приматы», чтобы помочь ей завоевать чемпионский титул. Однако успехи команды вовсе не радуют ее хитрых противников, которые обманом добиваются дисквалификации талнтливого примата.\n\rОказавшись вне игры, Джек находит себе нового друга, бездомного парня Бэна Джонсона, который больше всего на свете любит носиться по улицам на скейтборде. Бэн готовится к большому турниру скейтбордистов, и в этом ему охотно помогает Джек, мигом освоивший премудрости катания на странной доске с колесиками.\n\rСтанут ли Бэн и Джек новыми королями стремительного мира скейтборда? И кто теперь поможет команде «Симианс», которая без своего звездного игрока терпит одно поражение за другим?","imdbId":"tt0285685","duration":"1:27","slogan":"The Most Valuable Primate Has Just Gone Vertical!","MPAA":"G"},{"id":809147,"rate":6.419,"rate_count":202,"kpOrder":122871,"name":"20 лет в тесте","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":592008,"rate":6.419,"rate_count":190,"kpOrder":122872,"name":"Небесное тело","secondName":"Corpo celeste","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма"],"age":null,"description":"13-летняя девочка Марта вместе с семьёй переезжает в Италию из Швейцарии, где она прожила 10 лет. Испытывая проблемы с адаптацией, Марта вынуждена посещать курсы катехизации и готовиться к обряду конфирмации в местном приходе католической церкви, что ещё больше усугубляет её мировоззренческие проблемы.","imdbId":"tt1886502","duration":"1:39","slogan":null,"MPAA":null},{"id":470810,"rate":6.419,"rate_count":130,"kpOrder":122874,"name":"Док Вест","secondName":"Doc West","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","США"],"genres":["вестерн","драма","комедия"],"age":null,"description":"После того, как бандиты украли выигрыш в покер у Американской легенды, он едет в другой город на их поиски. Пытаясь отомстить в игре в покер, Док Вест оказывается за решеткой в местной городской тюрьме. Когда выплывут подробности его прошлого и начнется перестрелка в городе, он окажется перед выбором - чью сторону занять - бандитов или законопослушных граждан.","imdbId":"tt1282147","duration":"1:37","slogan":null,"MPAA":"PG"},{"id":424512,"rate":6.419,"rate_count":121,"kpOrder":122875,"name":"Капитанская дочка","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм по одноименной повести А.С. Пушкина.","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":345735,"rate":6.419,"rate_count":126,"kpOrder":122877,"name":"18 дырок, страсть на траве","secondName":"Private Matador 9: 18 Holes, Passion on the Green","type":"FILM","year":2001,"yearEnd":0,"countries":["Швеция"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0415975","duration":"1:25","slogan":null,"MPAA":null},{"id":312540,"rate":6.419,"rate_count":97,"kpOrder":122879,"name":"Приятные минуты без гарантии","secondName":"Hezké chvilky bez záruky","type":"FILM","year":2006,"yearEnd":0,"countries":["Чехия"],"genres":["драма"],"age":null,"description":"Картина о нелегкой судьбе современной женщины-психоаналитика. Она честно пытается помочь своим клиентам, но у самой точно такие же проблемы. Бесконечные семейные дрязги на работе и дома.","imdbId":"tt0491650","duration":"1:53","slogan":null,"MPAA":null},{"id":13507,"rate":6.419,"rate_count":83,"kpOrder":122880,"name":"Железный префект","secondName":"Il prefetto di ferro","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Действие картины разворачивается в Италии во второй половине тридцатых годов прошлого века. В Сицилию, где бесчинствуют бандиты и мафия, для наведения порядка прибывает префект Чезаре Мори, назначенный лично Муссолини. Мори кристально честный и бескомпромиссный человек, который полностью посвятил себя служению закону. Закон для него – как Закон Божий для верующего, и ради защиты этого закона он готов идти на многие жертвы, привлекая к ответственности не только мафиози, но и фашистов, если те замешаны в связях с мафией.","imdbId":"tt0076564","duration":"1:50","slogan":null,"MPAA":null},{"id":55915,"rate":6.419,"rate_count":81,"kpOrder":122881,"name":"Святой выходит на след","secondName":"Le Saint prend l'affût","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","криминал"],"age":null,"description":"Обаятельный авантюрист по прозвищу «Святой» по просьбе своего друга, секретного агента Оскара, отправляется на Сицилию, чтобы забрать миллион долларов, который тот получил в результате крупной аферы. Однако, на хвосте у Святого американская и немецкая разведки, а также мафиози, желающие получить свои денежки обратно. К тому же в эту поездку с ним увязалась дочка Оскара, о которой он дал слово позаботиться. Но ничто не сможет помешать Святому выйти на след заветных долларов...","imdbId":"tt0060928","duration":"1:30","slogan":null,"MPAA":null},{"id":695303,"rate":6.419,"rate_count":81,"kpOrder":122883,"name":"Мэрилин Монро: Невостребованный багаж","secondName":"Marilyn Monroe: Unclaimed Baggage","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":12,"description":"Мы думаем, что знаем все о Мэрилин Монро. Но авторы фильма разубеждают нас в этом и пытаются разгадать новую тайну из жизни звезды.\n\rСпустя 40 лет после смерти Мэрилин Монро на аукционе в Лос-Анджелесе был выставлен чемодан знаменитой актрисы, который все эти годы хранился среди невостребованных вещей в одном из Нью-Йоркских хранилищ. Он был куплен эксцентричным и страстным коллекционером - принцессой Тенко, японским магом. Известный и популярный человек в стране Восходящего Солнца, она готова тратить огромные суммы, чтобы купить зубную щетку, белье или платье, принадлежавшие Норме Джин Бейкер.","imdbId":"tt5772168","duration":"0:52","slogan":null,"MPAA":null},{"id":379070,"rate":6.419,"rate_count":75,"kpOrder":122884,"name":"Толчок во мне","secondName":"Thrust in Me","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Режиссёр играет две роли - женщину, которая убивает себя, и мужчину, который гуляет по городу, пока не встречает себя в образе женщины.","imdbId":"tt0090167","duration":"0:08","slogan":null,"MPAA":null},{"id":572124,"rate":6.418,"rate_count":372,"kpOrder":122910,"name":"И вдруг мне всех не хватает","secondName":"Et soudain tout le monde me manque","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Комедия о сложных отношениях в семье шестидесятилетнего Элья, который ожидает ребенка со своей новой супругой. Но настоящей сложностью для него оказывается рассказать об этом своим двум взрослым дочерям, у которых тоже немало проблем.","imdbId":"tt1753792","duration":"1:38","slogan":null,"MPAA":null},{"id":814022,"rate":6.418,"rate_count":192,"kpOrder":122911,"name":"Код Гиас: Отступник Акито 4 — Храня ненависть","secondName":"Code Geass: Boukoku No Akito 4","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt3354306","duration":"1:00","slogan":null,"MPAA":null},{"id":15180,"rate":6.418,"rate_count":168,"kpOrder":122912,"name":"Гавайи","secondName":"Hawaii","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"В 1820-х годах Эбнер Хэйл, целеустремленный и лишенный чувства юмора миссионер, женится на прекрасной Джеруше Бромли и отвозит ее на экзотические Гавайи, где ему предстоит работать. Однако разрыв между двумя культурами слишком велик, и вместо понимания приходит трагедия...","imdbId":"tt0060491","duration":"3:09","slogan":"James Michener's novel reaches the screen.","MPAA":null},{"id":876474,"rate":6.418,"rate_count":143,"kpOrder":122913,"name":"Выложенное в сеть","secondName":"Share","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"В один прекрасный день героиня – пятнадцатилетняя девушка, обнаруживает в сети откровенное видео со своим участием. А завтра – в школу…","imdbId":"tt4266370","duration":"0:13","slogan":null,"MPAA":null},{"id":216198,"rate":6.418,"rate_count":98,"kpOrder":122914,"name":"Слова излишни","secondName":"San tiao ren","type":"FILM","year":1999,"yearEnd":0,"countries":["Гонконг","США","Япония"],"genres":["драма"],"age":null,"description":"Асано, обладающий феноменальной памятью и потому не забывающий ни слова, прибывает в Гонконг и отправляется на побережье. Именно там в одном баре он знакомится с его содержателем, геем-алкоголиком по имени Кевин. Из-за своих постоянных запоев последний постоянно всё забывает и часто оказывается наказан за это полицией. Постепенно между этими двумя противоположностями завязываются дружеские отношения, для которых и слова не требуются.","imdbId":"tt0187590","duration":"1:30","slogan":null,"MPAA":null},{"id":36931,"rate":6.418,"rate_count":85,"kpOrder":122915,"name":"Мистер Вампир 3","secondName":"Ling huan xian sheng","type":"FILM","year":1987,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","ужасы"],"age":null,"description":"Даос Мин зарабатывает себе на жизнь тем, что за плату изгоняет привидений. Однако его познания в даосизме слишком малы. Однажды он приходит в город, жители которого сражаются с шайкой конных разбойников. Тут он встречается с настоящим даосским мастером, знакомым нам по первой части. И вместе с ним попадает в большую переделку, т.к. эти разбойники на деле являются чародеями, владеющими черной магией.","imdbId":"tt0093422","duration":"1:28","slogan":null,"MPAA":null},{"id":296363,"rate":6.418,"rate_count":78,"kpOrder":122916,"name":"Фрэнки и Хэйзел","secondName":"Frankie & Hazel","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Фрэнки и Хэйзел - лучшие друзья. Они живут в маленьком городе Перкокус, Нью-Джерси. Фрэнки, которую на самом деле зовут Франческа, воспитывает её бабушка Фиб. Родители Фрэнки погибли в автомобильной катастрофе, когда она была еще ребенком. Мать Фрэнки была известной балериной, и Фиб хочет, чтобы внучка пошла по ее стопам. И хотя Фрэнки действительно хочет продолжить заниматься балетом, она в тайне от бабушки также вступает в местную бейсбольную команду.","imdbId":"tt0217769","duration":"1:32","slogan":null,"MPAA":null},{"id":105354,"rate":6.418,"rate_count":64,"kpOrder":122917,"name":"Майские облака","secondName":"Mayis Sikintisi","type":"FILM","year":1999,"yearEnd":0,"countries":["Турция"],"genres":["драма","комедия"],"age":null,"description":"Главного героя зовут Музаффер. Его кузен Саффет - молодой идиот, надеется, что Музаффер найдет ему работу в Стамбуле. Другому кузену, девятилетнему Али Музаффер пообещал музыкальные часы, если Али проносит, не разбив, яйцо в кармане сорок дней. Отец Музаффера мешает правительству вырубить сад. Отец растил его 50 лет. Музафферу скучно от этих желаний. Сам он хочет снять фильм, занять семью как актёров и съемочную группу.","imdbId":"tt0234217","duration":"2:10","slogan":null,"MPAA":null},{"id":957249,"rate":6.417,"rate_count":313,"kpOrder":122919,"name":"По пути","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мелодрама"],"age":12,"description":"Накануне свадьбы, архитектор Пол отправляется вместе с будущей женой в путешествие, о котором всегда мечтал, по Транссибирской магистрали. Три дня, которые они проведут в столице Сибири, откроют им мир снега, борща и русского балета. А еще – подарят одно неудобное чувство. То самое, о котором обычно никому не рассказывают и никогда не забывают.","imdbId":"tt12694610","duration":"0:20","slogan":"Это просто случается. И всё.","MPAA":null},{"id":271553,"rate":6.417,"rate_count":312,"kpOrder":122920,"name":"Просто Саша","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"В районную больницу приезжает хирург Вячеслав Алексеевич. В городе у него осталась семья. Медсестра Саша Неродова знает об этом, но своих сильных чувств к нему не скрывает...","imdbId":"tt1411939","duration":"1:07","slogan":null,"MPAA":null},{"id":364312,"rate":6.417,"rate_count":256,"kpOrder":122921,"name":"Заколдованная Элла: Специальная премьера на красной ковровой дорожке","secondName":"Ella Enchanted: A Red Carpet Premiere Special","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0458360","duration":"0:24","slogan":null,"MPAA":null},{"id":178096,"rate":6.417,"rate_count":202,"kpOrder":122922,"name":"Жестокое море","secondName":"The Cruel Sea","type":"FILM","year":1953,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":null,"description":"Герои этого рассказа - мужчины и их корабли. И единственный злодей среди них - жестокое море.","imdbId":"tt0045659","duration":"2:06","slogan":"Monsarrat's brilliant best seller comes surging to life","MPAA":null},{"id":12491,"rate":6.417,"rate_count":232,"kpOrder":122923,"name":"Девушка в цементе","secondName":"Lady in Cement","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Частный детектив Тони Ром бороздит океан на своей яхте. Яхту он выиграл, так как азартные игры — важная часть его жизни. Заработок Тони очень нужен, и он берется за расследование гибели молодой женщины. Как обычно, полицейские вмешиваются и осложняют дело.","imdbId":"tt0063210","duration":"1:33","slogan":"This Is The Action Picture!","MPAA":"R"},{"id":492660,"rate":6.417,"rate_count":159,"kpOrder":122926,"name":"Третье правило","secondName":"The Third Rule","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Два молодых парня Дон и Питер живут на съемной квартире и целыми днями зависают у телевизора, изучая рекламные ролики. Они не хотят учиться и ходить на работу, им нечем платить за аренду. Как-то раз по телевизору главные герои видят рекламу, где таинственный гуру по имени Фабиан Хогарт обещает помочь каждому, кто нуждается в изменениях своего финансового и социального положения, для этого всего лишь нужно следовать трем правилам, способным повернуть жизнь в совершенное иное русло. Не долго думая, парни отправляются на прием к Фабиану, чтобы узнать подробнее, что входит в магические правила. Однако вместо этого Хогарт отправляет Питера и Дона исправлять его темные делишки, совершенно не догадываясь, что ждет их впереди.","imdbId":"tt1527783","duration":"0:15","slogan":null,"MPAA":null},{"id":630374,"rate":6.417,"rate_count":152,"kpOrder":122927,"name":"Бардак","secondName":"Tumult","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","короткометражка","триллер"],"age":null,"description":"Отряд викингов после кровавого сражения блуждает по голой степи. Их вождь при смерти и готовится передать власть своему сыну, но на горизонте неожиданно появляется странная повозка...","imdbId":"tt2066145","duration":"0:13","slogan":null,"MPAA":null},{"id":41507,"rate":6.417,"rate_count":144,"kpOrder":122928,"name":"Бо Ба Бу","secondName":"Bo Ba Bu","type":"FILM","year":2000,"yearEnd":0,"countries":["Италия","Узбекистан","Франция"],"genres":["драма","комедия"],"age":16,"description":"Пастух в пустыне находит бездыханную женщину. Она, возможно, нема и, видимо, потеряла память. Он привязывает к своей повозке и везет к себе, в свою хижину. \n\rОн живет не один, в его хижине вместе с ним живет еще один человек, тоже пастух и, наверное, его брат. Женщина становится их собственностью. Однако с ее появлением равновесие пастушеской жизни поколеблено.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":543808,"rate":6.417,"rate_count":127,"kpOrder":122929,"name":"Дневник Аурелии Лафлам","secondName":"Le journal d'Aurélie Laflamme","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Орели Лафлам одиноко в этом мире: пять лет назад умер её отец, и она до сих пор не может смириться с утратой. А что, если её отец был пришельцем и покинул Землю для того, вернуться на родную планету? В таком случае и сама Орели, должно быть, является инопланетянкой. Это объяснило бы многое из того, что с ней происходит. Все свои переживания Орели поверяет дневнику...","imdbId":"tt1688068","duration":"1:48","slogan":null,"MPAA":null},{"id":295334,"rate":6.417,"rate_count":82,"kpOrder":122930,"name":"Собиратель душ","secondName":"The Soul Collector","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Зак собиратель душ - ангел из рода, которые помогают перевести дух человека в загробную жизнь. Сейчас он был выбран чтобы исследовать жизнь как человек. Его домом становится старая семейная ферма, где он обнаруживает, ощущения, эмоции и переживания которых он никогда не знал раньше, от прикосновения дождя к коже, к желанию и страсти которые человек чувствует когда влюбляется. Зак находит любовь с Ребеккой, молодой вдовой, которая владеет фермой. Она и ее сын доверяют и полагаться на него, не зная, конечно, что он не от мира сего ... и что он скоро придется оставить их. Борьба с любовью и доверием, что выросла между ними и, в конечном счете, потери, с которыми им придется столкнуться когда Заку придется уйти ... или же?","imdbId":"tt0203933","duration":"1:33","slogan":null,"MPAA":null},{"id":939224,"rate":6.416,"rate_count":372,"kpOrder":123064,"name":"Телефон","secondName":"Deo pon","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","фантастика"],"age":null,"description":"В жизни успешного юриста происходит несчастье - убита его жена. Расследование не даёт результатов, полиция не может поймать убийцу. \n\rПроходит год. В результате магнитной аномалии, на телефон мужчины поступает звонок из прошлого от жены. Это происходит за некоторое время до убийства годичной давности. Юрист пытается предотвратить убийство и изменить прошлое.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":9547,"rate":6.416,"rate_count":373,"kpOrder":123065,"name":"Возвращение Бруно","secondName":"The Return of Bruno","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"В данной музыкальной постановке известный ныне всем актёр Брюс Уиллис предлагает вниманию зрителя несколько песен, несколько музыкальных постановок, где сам исполняет песни, веселится и радует публику, перевоплощаясь то в рэп-исполнителя, то в рокера или даже блюзмена.","imdbId":"tt0095987","duration":"0:56","slogan":"A Hilarious Rock Comedy","MPAA":null},{"id":44878,"rate":6.416,"rate_count":256,"kpOrder":123066,"name":"Комиссия по расследованию","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"На атомной электростанции происходит авария. Сюда приезжает специальная комиссия и выясняет, что, с одной стороны, в аварии есть вина главного инженера АЭС, а с другой - явные ошибки в расчете реактора...","imdbId":"tt0077817","duration":"1:25","slogan":null,"MPAA":null},{"id":733382,"rate":6.416,"rate_count":204,"kpOrder":123067,"name":"Время приключений","secondName":"Le temps de l'aventure","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Ирландия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Во сколько же надо встать, чтобы успеть на поезд в 6.50 утра? Аликс – не самой молодой и не самой успешной актрисе – пришлось пойти на такой подвиг, несмотря на неминуемые мешки под красными от недосыпания глазами. Иначе никак не успеть из Кале, где она играет на сцене, в Париж, где её ждут на кинопробы.","imdbId":"tt2659190","duration":"1:44","slogan":null,"MPAA":null},{"id":422862,"rate":6.416,"rate_count":198,"kpOrder":123068,"name":"Ты, я и он","secondName":"Café com Leite","type":"FILM","year":2007,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Данило и Маркос собираются отправиться в медовый месяц, но смерть родителей Данило и возлегшая на него ответственность за младшего брата меняют их планы, теперь им надо научиться жить с новой реальностью.","imdbId":"tt1166805","duration":"0:18","slogan":null,"MPAA":null},{"id":647771,"rate":6.416,"rate_count":187,"kpOrder":123070,"name":"Белая месть","secondName":"Hong men yan chuan qi","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай"],"genres":["боевик","драма","история"],"age":null,"description":"В 210 г до н.э. умирает Цинь Ши-хуанди — первый объединитель Китая, по совместительству тиран и деспот. Страна охвачена пламенем крестьянских восстаний и мятежей генералов. Со временем выдвигаются два несомненных лидера: выходец из крестьян Лю Бан и генерал из царства Чу Сян Юй. Пока существовала армия Цинь, они действовали заодно, но как только столица была захвачена и встал вопрос, кто будет императором, между ними пробежала китайская лиса. Победит лишь один.","imdbId":"tt2102472","duration":"2:15","slogan":null,"MPAA":null},{"id":634250,"rate":6.416,"rate_count":168,"kpOrder":123071,"name":"Рождественский роман","secondName":"Love's Christmas Journey","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["вестерн","драма","мелодрама"],"age":12,"description":"Недавно овдовевшая Элли Кинг скорбит о потерянных муже и дочери. Элли решила навестить на Рождество своего брата Аарона Дэвиса, который является шерифом в небольшом городке Хеддентон. У Аарона двое детей и Элли заботится о них, читает им интересные истории. Она делает все возможное, чтобы насладиться праздником, находит новых друзей, среди которых продавщица магазина миссис Томсон и очаровательный поклонник Элли — помощник шерифа Майкл Строуд. Когда одного юношу ложно обвиняют в поджоге сарая мэра, Элли помогает доказать его невиновность. Когда Аарон уезжает, чтобы купить землю, Элли соглашается присмотреть за его детьми. Но вот Аарон пропадает без вести.","imdbId":"tt2078672","duration":"2:52","slogan":"Let the spirit of the season find you.","MPAA":null},{"id":932634,"rate":6.416,"rate_count":157,"kpOrder":123072,"name":"Групповая агрессия","secondName":"Violence en réunion","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Каждый вечер в течение недели таинственная женщина в парандже вызывающе выступает перед полицейскими, патрулирующими квартал, и провоцирует столкновения с молодежью округа. В то же время, измотанный жизнью Винс, бывшая легенда дорог, борется со своими старыми демонами, чтобы не выходить на улицу.","imdbId":"tt4991286","duration":"0:15","slogan":null,"MPAA":null},{"id":23297,"rate":6.416,"rate_count":103,"kpOrder":123073,"name":"Домашняя война","secondName":"Morgan Stewart's Coming Home","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Морган уже шесть лет не видел родителей, но им каждый раз некогда: ведь отец - сенатор Соединенных Штатов. В колледж наконец приехала мама, чтобы забрать его, так как Морган выгоден для избирательной кампании отца в качестве образцового сына...","imdbId":"tt0093567","duration":"1:36","slogan":"He was just Ducky in 'Pretty in Pink'. Now he's crazy rich...and it's all his parents' fault.","MPAA":"PG-13"},{"id":303715,"rate":6.416,"rate_count":74,"kpOrder":123074,"name":"Beyonce: Рассекречено","secondName":"Beyoncé: Unauthorized","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Одна треть мега коллектива Destiny«s Child, кинозвезда, и успешный соло исполнитель, со своим дебютным альбомом, »Dangerously In Love', талантливая Beyonce Knowles достигла супер славы. Всего пять лет прошло с того момента, как Веуоnce начала пробиваться от безвестности до международной звезды. С миллионами проданных альбомов, премиями Грэмми, хитовыми синглами, кинофильмами, трудно представить, как звезда Веуоnсе может сверкать еще ярче. Но ее дорога к славе не была вымощена золотом. За славу и удачу всегда надо платить, и Веуоnсе заплатила высокую цену, чтобы стать мегапопулярной дивой.","imdbId":"tt0492870","duration":"0:35","slogan":null,"MPAA":null},{"id":9212,"rate":6.415,"rate_count":364,"kpOrder":123075,"name":"Заложники","secondName":"Under Pressure","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Лайл Уайддер умел рисковать. Он, можно сказать, испытывал в этом потребность, преодолевая опасности очень хладнокровно. Но его невозмутимость была как бы оболочкой внутренней ярости, рвущейся наружу.\n\rИ в один из дней Лайл переступил грань разумных поступков, когда отчаянность превращается в ЗЛО, несущее смерть. Когда уже неважно, кто перед тобой: ребенок, женщина или полицейские. И настолько уж велика их вина, чтобы расплатой стала жизнь?!","imdbId":"tt0118670","duration":"1:28","slogan":"He's destroyed everything close to him. Now he's going next door.","MPAA":"R"},{"id":591977,"rate":6.415,"rate_count":278,"kpOrder":123076,"name":"Три дня на размышление","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"Полковник Ульф - ветеран милиции с большим опытом. Для Грауда это - первое дело и серьезное испытание профессионального мастерства, ему только предстоит научиться не предвзято общаться с людьми, проявлять выдержку и смекалку в трудных обстоятельствах. Ограблен инкассатор, совершено убийство, группа оперативников приступает к расследованию...","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":195263,"rate":6.415,"rate_count":258,"kpOrder":123077,"name":"Прекрасное чудовище","secondName":"La belle bête","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Скандальным режиссером Каримом Хуссейном исследуются мысли и взаимоотношения матери Луизы, богатой и тщеславной женщины, ее красивого сына Патриса и ревнивой дочери Изабель-Мэри, погружая нас глубоко во вселенную, где правила внешнего мира не существуют, а правят эмоции и извращения в любви. Мрачный этюд в серо-багровых тонах, препарирующий семейные отношения, для которых не существует окружающего мира и бал правит лишь ощущение утраты. Фильм о шести годах троих людей, которые любят друг друга, но какой-то извращенной и невротической любовью.","imdbId":"tt0463287","duration":"1:50","slogan":null,"MPAA":null},{"id":1108503,"rate":6.415,"rate_count":218,"kpOrder":123078,"name":"Sia: Santa's Coming for Us","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","семейный"],"age":null,"description":"","imdbId":"tt7664928","duration":"0:04","slogan":null,"MPAA":null},{"id":269921,"rate":6.415,"rate_count":197,"kpOrder":123079,"name":"Сердце зверя","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Если у человека доброе и чистое сердце, он всегда останется человеком. И не важно, что внешне он выглядит зверем.","imdbId":"tt0832461","duration":"0:13","slogan":null,"MPAA":null},{"id":95630,"rate":6.415,"rate_count":173,"kpOrder":123080,"name":"Берег головорезов","secondName":"Frenchman's Creek","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история","мелодрама"],"age":16,"description":"Не желая участвовать в придворных интригах, богатая аристократка леди Дона бежала из Лондона в свое родовое поместье в Корнуолле, на берегу океана. Но побережье оказалось оккупированным французскими пиратами, их корабль спрятан в устье реки, недалеко от поместья, а фамильный дом леди Доны занял предводитель разбойников Жан Обри.\n\rНесмотря ни на что, благородная леди с первого взгляда полюбила обворожительного пирата. И эта романтическая любовь стала для Доны началом захватывающих приключений в мире отважных авантюристов и рыцарей плаща и шпаги.\n\rНо английские власти, и прежде всего муж Доны – сэр Гарри, готовы пойти на любые, даже самые крайние меры, чтобы схватить и повесить французского головореза.","imdbId":"tt0179817","duration":"2:00","slogan":null,"MPAA":null},{"id":395839,"rate":6.415,"rate_count":149,"kpOrder":123081,"name":"Балибо","secondName":"Balibo","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","драма","триллер"],"age":12,"description":"Октябрь 1975 года. Восточный Тимор. Индонезийские войска стоят на пороге вторжения в эту бывшую португальскую колонию и в этот момент пять находящихся в небольшом городке Балибо молодых австралийских журналистов пропадают без вести. \n\rЧетыре недели спустя опытный корреспондент-международник  Роджер Ист заманивается на Восточный Тимор молодым и харизматичным Хосе Рамосом-Шортой с тем, чтобы поведать миру историю его страны и расследовать судьбу пропавших коллег. По мере того, как решимость журналиста  узнать правду растёт, а угроза вторжения нарастает, зарождается дружба между последним зарубежным корреспондентом на Восточном Тиморе и человеком, который через много лет  станет президентом этой многострадальной страны.","imdbId":"tt1111876","duration":"1:51","slogan":"East Timor, 1975: Five Journalists Are Missing. One Man Searches For The Truth. One Man Fights For Justice.","MPAA":null},{"id":18821,"rate":6.415,"rate_count":126,"kpOrder":123083,"name":"Город близнецов","secondName":"Twin Town","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Брин Картрайт, преуспевающий строитель-подрядчик, владелец «Регби Клуба» и местный криминальный авторитет, спокойно проворачивает свои дела до тех пор, пока Фатти Льюис, местный мастер на все руки, не падает с лестницы, выполняя одно из поручений Картрайта. Брин отказывается выплачивать ему компенсацию за причиненный ущерб, и тогда упрямые на всю голову отмороженные сыновья Фатти придумывают курьезный и чудовищный способ выбить эти деньги, чем выводят Брина из себя. Со стороны невидимого фронта закона выступают двое полицейских, Терри и Грейо, которые проповедуют собственные изощренные методы охраны правопорядка, что в итоге приводит к невероятной череде событий...","imdbId":"tt0120394","duration":"1:39","slogan":"Welcome to ugly lovely town","MPAA":null},{"id":147588,"rate":6.415,"rate_count":127,"kpOrder":123084,"name":"Лентяи плодородной долины","secondName":"Oi tembelides tis eforis koiladas","type":"FILM","year":1978,"yearEnd":0,"countries":["Греция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Отец и три сына переезжают в сельскую местность, когда получают в наследство особняк и деньги, на которые можно спокойно жить, не работая и пользуясь услугами горничной. Постепенно все их время начинает занимать сон, даже прогулки на природе, разговоры и пение за обеденным столом начинают восприниматься как ненужное отклонение от сна.","imdbId":"tt0128725","duration":"1:58","slogan":null,"MPAA":null},{"id":75570,"rate":6.415,"rate_count":107,"kpOrder":123085,"name":"Ференц Лист","secondName":"Szerelmi álmok - Liszt","type":"FILM","year":1970,"yearEnd":0,"countries":["Венгрия","СССР"],"genres":["биография","драма","мелодрама"],"age":0,"description":"Фильм о жизни великого венгерского композитора – драматические коллизии его творчества, его увлечения, любовь, искания.","imdbId":"tt0066430","duration":"2:51","slogan":null,"MPAA":"G"},{"id":14531,"rate":6.415,"rate_count":84,"kpOrder":123086,"name":"Разгневанный","secondName":"L'homme en colère","type":"FILM","year":1978,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","криминал"],"age":null,"description":"Ромэн Дюпре приезжает в Канаду чтобы опознать убитого сына. Но погибший оказывается ему не знаком. Желая найти отпрыска, давно вступившего не на ту дорожку, Ромэн остается в Канаде.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":52395,"rate":6.415,"rate_count":78,"kpOrder":123087,"name":"Как поэты теряют иллюзии","secondName":"Jak básníci pricházejí o iluze","type":"FILM","year":1984,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":null,"description":"Про студента медицинского ВУЗа, который познаёт первую любовь, власть денег, цену настоящей дружбе и как сложно стать взрослым...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":417627,"rate":6.415,"rate_count":69,"kpOrder":123089,"name":"Приключения Перца","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам сюжетов сатирического журнала «Перец».","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":602534,"rate":6.415,"rate_count":75,"kpOrder":123090,"name":"Поединки: Женщина под грифом «секретно»","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный","драма"],"age":null,"description":"У нее было очень необычное имя – Африка. Она родилась в Марокко, но по национальности была испанкой. В ее жизни было много странного и удивительного, но самое поразительное, что эта мужественная, красивая, умная женщина более 45 лет была советской разведчицей, успешной сотрудницей внешней разведки СССР\n\rЕе полное имя  - Африка де Лас Эрас Гавилан. Специально для фильма пресс-бюро Службы внешней разведки предоставило до сих пор засекреченные материалы о жизни и деятельности Патрии – под таким псевдонимом знали ее сотрудники спецслужб.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":56980,"rate":6.415,"rate_count":58,"kpOrder":123092,"name":"Под вечер","secondName":"Verso sera","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"В один прекрасный день дедушке-профессору, привыкшему жить одному, подбрасывают пятилетнюю внучку по прозвищу Гусенок. Девочка оказывается достаточно непосредственной и своеобразной, дедушке приходится по началу очень нелегко. Затем объявляется ее мать Стелла, привыкшая жить «свободно и легко», не имеющая понятия о родительской ответственности…","imdbId":"tt0103200","duration":"1:39","slogan":null,"MPAA":null},{"id":611332,"rate":6.414,"rate_count":449,"kpOrder":123095,"name":"Фундаменталист поневоле","secondName":"The Reluctant Fundamentalist","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Катар","США"],"genres":["драма","триллер"],"age":16,"description":"В центре истории - молодой пакистанец, работающий на Уолл Стрит, чье отношение к жизни меняется после трагедии 11 сентября 2001 года в Нью-Йорке.","imdbId":"tt2032557","duration":"2:10","slogan":"When one day changes the world forever.","MPAA":"R"},{"id":932344,"rate":6.414,"rate_count":280,"kpOrder":123096,"name":"Эми Шумер. Концерт в Гарлеме","secondName":"Amy Schumer: Live at the Apollo","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Под бокал вина Эми расскажет интимные подробности своей личной жизни, поделится своими переживаниями по поводу несоответствия Голливудским стандартам красоты и основательно проходится по теме секса.","imdbId":"tt4909348","duration":"1:01","slogan":"She's a lady","MPAA":null},{"id":9591,"rate":6.414,"rate_count":195,"kpOrder":123098,"name":"Тайная страсть Айн Рэнд","secondName":"The Passion of Ayn Rand","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Встреча прославленной писательницы со своим восторженным поклонником – студентом Натаниэлем Брендоном оказалась роковой для обоих. Разница в возрасте, разница в положении не стала преградой для их бурного романа. Жена Брендона - Барбара и муж Айн Рэнд – Фрэнк были вынуждены закрыть глаза на происходящее… ","imdbId":"tt0140447","duration":"1:44","slogan":null,"MPAA":null},{"id":38359,"rate":6.414,"rate_count":190,"kpOrder":123099,"name":"Кош ба кош","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","Таджикистан","Швейцария"],"genres":["военный","драма"],"age":null,"description":"«Кош ба кош» - в древней игре в кости это означает «давай переиграем». Ибрагим проиграл в карты все свое имущество. Бандиты, пришедшие получать долг, решили, что дочь Ибрагима попадает в разряд имущества.\n\rЕсли через 7 дней Ибрагим не отдаст деньги, то лишится дочери. На это время девушку забирает Далер, молодой симпатичный парень. Так начинается история их любви...","imdbId":"tt0107340","duration":"1:30","slogan":null,"MPAA":null},{"id":588071,"rate":6.414,"rate_count":170,"kpOrder":123100,"name":"Ночь напротив","secondName":"La Noche de Enfrente","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция","Чили"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Драма, в центре которой находится офисный рабочий, со дня на день ожидающий выхода на пенсию. Он заново переживает как выдуманные, так и реальные события прошедших дней.","imdbId":"tt1876360","duration":"1:50","slogan":null,"MPAA":null},{"id":577169,"rate":6.414,"rate_count":144,"kpOrder":123102,"name":"Олень Иглман","secondName":"The Eagleman Stag","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Уникальная девятиминутная анимация из поролона и бумаги, созданная в технике стоп-моушн, рассказывает о жизни странного человека и его не менее странных отношений с жуком.","imdbId":"tt1725828","duration":"0:09","slogan":null,"MPAA":null},{"id":51734,"rate":6.414,"rate_count":132,"kpOrder":123103,"name":"Уже мертв","secondName":"Déjà mort","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":18,"description":"В 20 лет кажется, что все еще впереди. А вокруг столько соблазнов - безумная свобода, яркая сумасшедшая жизнь затягивают в омут с головой, и ты отрываешься на полную катушку.\n\rСекс, наркотики, острые ощущения и бешеный ритм дарят вечный кайф и незаметно поглощают тебя целиком. И вот однажды ты понимаешь, что ты уже давно мертв и нет пути назад.","imdbId":"tt0129893","duration":"1:48","slogan":null,"MPAA":null},{"id":9560,"rate":6.414,"rate_count":94,"kpOrder":123104,"name":"Родной сын","secondName":"Native Son","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Чикаго, 1940-е гг. Молодой чернокожий находит работу шофером у богатой белой семьи. Но происходит трагедия: он случайно убивает дочь своих нанимателей и пытается скрыть это, зная, что справедливого суда не будет. Тем временем полиция подозревает друга убитой девушки, молодого социалиста Яна...","imdbId":"tt0091613","duration":"1:51","slogan":null,"MPAA":"PG"},{"id":54300,"rate":6.414,"rate_count":81,"kpOrder":123105,"name":"На самый юг","secondName":"Plein sud","type":"FILM","year":1981,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма"],"age":null,"description":"Главной героине надоело жить с мужем. Она меняет его на первого встречного, коим оказался институтский преподаватель, он же неудачливый литератор, правда, весьма привлекательной внешности. Они бросают своих супругов и сбегают в Барселону. В центре квартиры она строит домик из стульев и простыней, где они предаются сладострастию. Вскоре они понимают, что больше мучают, чем любят друга...","imdbId":"tt0080899","duration":"1:26","slogan":null,"MPAA":"R"},{"id":962389,"rate":6.413,"rate_count":425,"kpOrder":123130,"name":"Плохие семена","secondName":"Les mauvaises herbes","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Жак - актёр театра, влезший в долги, убегает из Монреаля в деревню. Там он встречает Симона, грубого и коварного фермера, который манипуляциями втягивает его в своего рода деловые отношения. После тяжелого старта мужчины помогают друг другу выращивать марихуану. Позже они встречают Франческу, резкую девушку, которую возьмут в долю.","imdbId":"tt5456706","duration":"1:45","slogan":null,"MPAA":null},{"id":371320,"rate":6.413,"rate_count":367,"kpOrder":123131,"name":"Требуется папа на Рождество","secondName":"Ein Vater für Klette","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["семейный"],"age":16,"description":"Приближается Рождество, и Линда точно знает, что она хочет в подарок. Для начала ей нужен отец. Потом мама. И если совсем размечтаться - маленький братик или сестричка. Линда, которой 9 лет, круглая сирота. Она прекрасно понимает, что никакой Санта-Клаус не сможет выполнить ее желание. И если ей нужен отец, то она должна сама пойти и найти его!..     ","imdbId":"tt0413447","duration":"1:30","slogan":null,"MPAA":null},{"id":31694,"rate":6.413,"rate_count":291,"kpOrder":123133,"name":"Всё в порядке","secondName":"Tout va bien","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Джейн Фонда в роли американской репортерши, живущей в Париже с мужем, бывшим режиссером «новой волны», теперь снимающим рекламу. Они едут на колбасную фабрику и попадают в самый центр забастовки. Рабочие выкрикивают маоистские лозунги, произносят политические речи, захватывают офисные помещения. Менеджер фабрики заперт в своем кабинете...","imdbId":"tt0069398","duration":"1:35","slogan":null,"MPAA":null},{"id":879384,"rate":6.413,"rate_count":274,"kpOrder":123134,"name":"Идеальное предложение","secondName":"Eunmilhan yuhok","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["криминал","мелодрама","триллер"],"age":null,"description":"Джи-ён обманул друг, и теперь на ней висят большие долги. Сон-ёль соблазняет её большими деньгами в обмен на замужество за толстосума Ким Сок-ку, который намного старше неё. Эта сделка таит в себе опасность. К тому же Джи-ён влюблена в Сон-ёля, но и отказаться от предложения она не в силах.","imdbId":"","duration":"1:50","slogan":null,"MPAA":"PG-13"},{"id":684170,"rate":6.413,"rate_count":261,"kpOrder":123135,"name":"Нулевой отряд","secondName":"Troop Zero","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Фильм отправит зрителя в провинциальную Джорджию 1977 года и покажет приключения девочки-бунтарки по имени Кристмас Флинт, которая живет вдвоем с отцом и мечтает о путешествиях по открытому космосу. Поэтому когда она узнает о конкурсе талантов от NASA, то решает собрать свою команду девочек-скаутов, чтобы победить в нем. Таким образом одинокая Кристмас находит подруг на всю жизнь.","imdbId":"tt2404465","duration":"1:34","slogan":"Show the Universe Who You Truly Are","MPAA":"PG"},{"id":9745,"rate":6.413,"rate_count":216,"kpOrder":123136,"name":"Захват в Северном море","secondName":"North Sea Hijack","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":null,"description":"Безжалостный террорист Креймер захватил контроль над гигантской буровой установкой и удерживает в заложниках семьсот работников...","imdbId":"tt0081809","duration":"1:40","slogan":"When the next 12 hours could cost you 1,000 million pounds and 600 lives you need a man who lives second by second.","MPAA":"PG"},{"id":424163,"rate":6.413,"rate_count":190,"kpOrder":123137,"name":"Экспресс из нянь","secondName":"The Nanny Express","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Детишки богатого вдовца развлекаются тем, что доводят своих нянь, одну за другой, до нервного срыва. Но вот появляется одна, которая, кажется, способна выжить в этом доме...","imdbId":"tt1282142","duration":"2:00","slogan":"Happiness is only an interview away","MPAA":null},{"id":328738,"rate":6.413,"rate_count":141,"kpOrder":123138,"name":"WWF Королевская битва","secondName":"Royal Rumble","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0261260","duration":"2:46","slogan":null,"MPAA":null},{"id":75257,"rate":6.413,"rate_count":111,"kpOrder":123139,"name":"Холодная кровь","secondName":"Sip si 32 dou","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг","Корея Южная"],"genres":["боевик","драма","триллер"],"age":null,"description":"Йичин - востребованная в криминальных кругах наемная убийца. Она загадочна, хладнокровна, безжалостна и одинока. Ей платят за «устранение» боссов мафии. Как ангел смерти, она перемещается от жертвы к жертве, но череду убийств неожиданно прерывает любовь, которую Йичин встречает на своем пути. \r\n\r\nХолодную кровь девушки-киллера согревает простой торговец лапшой. Решив покончить со своей «мокрой» работой, Йичин отправляется в Южную Корею на самое последнее задание. Но из этой кровавой игры выйти не так просто: наемницу начинает преследовать жаждущий мести телохранитель убитого ею криминального авторитета.","imdbId":"tt0115665","duration":"1:26","slogan":"У неё нет прошлого. У её жертв - будущего","MPAA":"R"},{"id":841601,"rate":6.413,"rate_count":108,"kpOrder":123140,"name":"Пять из пяти","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":16,"description":"","imdbId":"","duration":"0:20","slogan":"Покерная математика летит к чертям и твоя жизнь вместе с ней летит туда же","MPAA":null},{"id":197262,"rate":6.413,"rate_count":78,"kpOrder":123141,"name":"Прибежище Дьявола","secondName":"The Devil's Playground","type":"FILM","year":1976,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":18,"description":"Ученики католической семинарии вступили в рискованный период полового созревания, когда вскипевшие гормоны ударяют в голову, искушая соблазнами и подвергая сомнению правильность избранного ими пути. Одни ударяются в религиозный фанатизм, другие – пытаются во всём разобраться. Таким ищущим семинаристом оказывается Том Аллен, пытающийся свежим взглядом критически оценить рациональность церковных правил.","imdbId":"tt0074404","duration":"1:47","slogan":"Young men torn between physical desire and religious discipline","MPAA":null},{"id":477770,"rate":6.413,"rate_count":79,"kpOrder":123142,"name":"Прекрасное общество","secondName":"La bella società","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Два брата растут без отца и живут со своей молодой и очень красивой матерью в доме, затерявшемся среди виноградников Сицилии. В 60-х годах Сицилия была архаичной и жизнь в ней была достаточно тяжелой. После различных жизненных перепетий и некой детективной истории действия фильма на какое-то время перемещаются из Сицилии в Турин.","imdbId":"tt1513803","duration":"1:40","slogan":null,"MPAA":null},{"id":503013,"rate":6.413,"rate_count":64,"kpOrder":123143,"name":"Субботним вечером в прямом эфире: Все звёзды спорта","secondName":"Saturday Night Live Presents: Sports All-Stars","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt1613125","duration":"1:23","slogan":null,"MPAA":null},{"id":968631,"rate":6.412,"rate_count":290,"kpOrder":123146,"name":"Я тебя жду","secondName":"Neol gidarimyeo","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"Отца Хи-джу убили, когда ей было 7 лет. Он был детективом и расследовал дело о серийном убийце. Маньяка поймали и посадили на 15 лет, сумев доказать только одно убийство.  \n\rПрошло 15 лет. Отбывший наказание убийца выходит из тюрьмы, он так долго ждал свободы. За ним по пятам следует детектив, он ждал освобождения убийцы. И девушка, которая тоже долго кое-чего ждала.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":172613,"rate":6.412,"rate_count":294,"kpOrder":123147,"name":"Спокойная неделя в доме","secondName":"Tichý týden v dome","type":"FILM","year":1969,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Человек, очевидно в бегах, находит убежище в полуразрушенном доме. Каждый день он сверлит дыру в стене и смотрит через нее в комнату, каждый раз видя разное сюрреалистическое видение...","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":82170,"rate":6.412,"rate_count":236,"kpOrder":123148,"name":"Песня Индии","secondName":"India Song","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","фэнтези"],"age":18,"description":"Пересказ истории родившейся в Лаосе нищей девочки, живущей в долине Ганга, которая в возрасте 12 лет решается на 10-летнее путешествие из Бирмы в Индию в отчаянной попытке затеряться в незнакомой местности. Повествование из географического описания вдруг перерастает в историю трагической любви Майкла Ричардсона к светской львице по имени Лола Валери Стайн, который последовал за своей возлюбленной в Индию.","imdbId":"tt0073166","duration":"2:00","slogan":null,"MPAA":null},{"id":409591,"rate":6.412,"rate_count":171,"kpOrder":123149,"name":"Я верю в единорогов","secondName":"I Believe in Unicorns","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Давина – волевая девушка с развитым воображением, которая часто уходит от проблем в красочный мир фантазий. Она очень быстро повзрослела, так как одной приходилось ухаживать за мамой-инвалидом. В новых отношениях с более взрослыми парнями она ищет спасения. Каждый раз с головой погружается в круговорот романтики и приключений, пока кто-нибудь из пары не покажет тайную сторону своей личности.","imdbId":"tt1141702","duration":"1:20","slogan":"The first time is always the worst","MPAA":null},{"id":54809,"rate":6.412,"rate_count":141,"kpOrder":123150,"name":"Сицилийцы","secondName":"Così ridevano","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Как старший брат, Джованни делал все, чтобы помочь Пьетро в жизни: парням из бедных семей было трудно добиться успеха. После отъезда с Сицилии дороги братьев то расходились, то пересекались вновь. Но ни один из них не мог предположить, что впереди их ожидают кровь и предательство…","imdbId":"tt0139951","duration":"2:04","slogan":null,"MPAA":null},{"id":46369,"rate":6.412,"rate_count":121,"kpOrder":123151,"name":"Не помню лица твоего","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Юные Лета и Паулюс познакомились в санатории для подростков-сердечников. Она страдала врождённым пороком сердца, он – надорвался на тренировках. Их любовь была стремительной, но кратковременной. Через год, когда Паулюс приедет к своей избраннице в гости, она уже не вспомнит его. Как будто и не было того первого в их жизни любовного свидания, в результате которого Лета забеременела и была изолирована от всяких последующих встреч с Паулюсом. Но только ли о любви повествует эта картина,  где столь отчётливо просматривается диктаторский режим, царящий в лечебнице, который уничтожает всякое «отклонение от нормы», без скидок на прекрасный «нежный возраст»?..","imdbId":"tt0307217","duration":"1:23","slogan":null,"MPAA":null}]