[{"id":10583,"rate":6.591,"rate_count":290,"kpOrder":110621,"name":"Мушкетеры Свиной аллеи","secondName":"The Musketeers of Pig Alley","type":"FILM","year":1912,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","криминал"],"age":null,"description":"Герой картины – бедный музыкант – ограблен гангстерами. Понимая, что без этих денег семье не протянуть, музыкант отправляется на поиски своих обидчиков. Тем временем его молодая супруга совершенно случайно становится причиной стычки вожаков двух гангстерских банд. \n\rПреступники устраивают разборку, а оказавшийся поблизости музыкант неожиданно узнает в одном из преступников своего былого обидчика. Молодой человек, воспользовавшись случаем, отбирает у гангстера деньги и убегает домой. Но по иронии судьбы к нему в квартиру врывается, спасаясь от погони, тот самый гангстер, что грабил его и приставал к его жене.","imdbId":"tt0002381","duration":"0:17","slogan":"One good turn deserves another.","MPAA":null},{"id":37768,"rate":6.591,"rate_count":222,"kpOrder":110622,"name":"Мы поедем в Довиль","secondName":"Nous irons à Deauville","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Люсьен и Дюбуа вместе с женами уезжают в отпуск на море в Дювиль. Но сразу же начинаются неприятности: арендуемая вилла совсем разрушена, их багаж, отправленный поездом теряется, на море они встречают патрона Люсьена и постоянно под ногами путается один суетливый отдыхающий...","imdbId":"tt0056290","duration":"1:31","slogan":null,"MPAA":null},{"id":388414,"rate":6.591,"rate_count":213,"kpOrder":110623,"name":"Яйцо","secondName":"Yumurta","type":"FILM","year":2007,"yearEnd":0,"countries":["Греция","Турция"],"genres":["драма"],"age":null,"description":"Поэт Юсуф, узнав о смерти своей матери, возвращается в свой город детства, в котором не бывал много лет. Девочка Алия ждет его в полуразрушенном доме. Юсуф не знал о существовании этой своей родственницы, которая жила с его матерью в течение пяти лет. У Алии была к Юсуфу одна просьба: он должен принести жертву за свою мать Зехру, которая из-за смерти не успела этого сделать. \n\rЮсуф и Алия отправлялись в места святых захоронений для совершения жертвоприношения. Не сумев найти стадо, в котором можно было выбрать подходящее для жертвоприношения животное, они вынуждены переночевать в гостинице, расположенной вблизи горного озера. Юсуф и Алия узнают лучше друг друга в атмосфере свадебного торжества в отеле. И в этот момент все меняется…","imdbId":"tt1021004","duration":"1:37","slogan":null,"MPAA":null},{"id":78517,"rate":6.591,"rate_count":194,"kpOrder":110624,"name":"Шакти","secondName":"Shakti","type":"FILM","year":1982,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","криминал"],"age":null,"description":"У комиссара полиции Ашвини всего 48 часов на то, чтобы надеть наручники на опасного преступника. А преступник... его единственный сын.","imdbId":"tt0084667","duration":"2:46","slogan":null,"MPAA":null},{"id":5658,"rate":6.591,"rate_count":187,"kpOrder":110625,"name":"Арабские приключения","secondName":"Arabian Adventure","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["приключения","фэнтези"],"age":null,"description":"Один злой волшебник разлучил прекрасного принца с его возлюбленной. Пока принц ищет свою девушку, маг ведет поиски волшебной розы, которая сделает его непобедимым. Он и не подозревает о том, что добрый уличный мальчишка подарил эту розу несчастному принцу. Он знал, что с ее помощью можно не только сделать мага непобедимым, но и уничтожить его колдовство…","imdbId":"tt0078792","duration":"1:38","slogan":"Soar into a Magical World of Action, Excitement and Enchantment!","MPAA":"G"},{"id":33631,"rate":6.591,"rate_count":169,"kpOrder":110626,"name":"Жилая комната","secondName":"The Bed Sitting Room","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","фантастика"],"age":12,"description":"Три-четыре года спустя после досадного недоразумения между ядерными державами двадцать человек, переживших двухминутный холокост, продолжают заниматься своими повседневными делами среди «обломков дорических и ионических колонн».","imdbId":"tt0064074","duration":"1:30","slogan":"WE'VE GOT A BOMB ON OUR HANDS ( *BOMB - a motion picture so brilliantly funny it goes over most people's heads.)","MPAA":"R"},{"id":661050,"rate":6.591,"rate_count":150,"kpOrder":110627,"name":"Маленький Шего","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"На вершине горы жили козлёнок Шего и его мать Шидза. Злобная Гиена захотела полакомиться козлёнком, но Шидза защитила сына и сбросила Гиену со скалы. Гиена решила отомстить...","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":220473,"rate":6.591,"rate_count":151,"kpOrder":110628,"name":"Цыпленок","secondName":"Le poulet","type":"FILM","year":1963,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","семейный"],"age":null,"description":"Маленький мальчик привязался к цыпленку, которого его родители купили с самыми прозаическими намерениями: сварить. Дабы спасти пернатое, ребенок пытается с помощью всяких уловок убедить родителей, что цыпленок на самом деле - несушка, т.е. курица, несущая яйца.","imdbId":"tt0059613","duration":"0:15","slogan":null,"MPAA":null},{"id":11629,"rate":6.591,"rate_count":139,"kpOrder":110629,"name":"Лётна","secondName":"Lotna","type":"FILM","year":1959,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма"],"age":null,"description":"Элегическая картина о последних уланах польской армии в сентябре 1939 г. Лётна («Летучая») – имя белой лошади, из-за которой среди улан идет соперничество. Каждый очередной владелец ее погибает, но тем не менее следующий претендент на нее с нетерпением ждет смерти предшественника, чтобы самому иметь возможность быть ее хозяином и «лететь» на ней навстречу немецким танкам.","imdbId":"tt0053019","duration":"1:30","slogan":null,"MPAA":null},{"id":582733,"rate":6.591,"rate_count":139,"kpOrder":110630,"name":"Приключения пингвина Торопыги","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР","США","Япония"],"genres":["детский","мультфильм","приключения"],"age":null,"description":"","imdbId":"","duration":"1:16","slogan":"This  Penguin Marches to a Different Tune...","MPAA":null},{"id":45241,"rate":6.591,"rate_count":132,"kpOrder":110631,"name":"Завещание","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":null,"description":"Иван Егорович - фронтовик, секретарь сельского райкома партии в Сибири - получает директиву о мелиорации района, однако считает, что ирригационные работы нарушат водный баланс и пагубно скажутся на урожаях. Не получив поддержки в обкоме, он едет в Москву. Вторая сюжетная линия - история сложных взаимоотношений Крылова с Серафимой, которую он любит с детства. Разлучив на долгие годы, судьба дает им возможность начать все сначала.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":1387204,"rate":6.591,"rate_count":126,"kpOrder":110632,"name":"Начало","secondName":"Beginning","type":"FILM","year":2020,"yearEnd":0,"countries":["Грузия","Франция"],"genres":["драма"],"age":null,"description":"Яна — в прошлом актриса, а теперь школьный учитель, мать сына Гиорги и жена Давида, лидера общины свидетелей Иеговы в небольшом провинциальном городке. Их община подвергается нападению экстремистской группировки: группу свидетелей запирают в молельном доме и забрасывают коктейлями Молотова.","imdbId":"tt12444572","duration":"2:10","slogan":null,"MPAA":null},{"id":85456,"rate":6.591,"rate_count":82,"kpOrder":110634,"name":"Убирайся или прячься","secondName":"Get Out and Get Under","type":"FILM","year":1920,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Гарольд купил в кредит автомобиль. Но у машины, похоже, свой характер.","imdbId":"tt0011223","duration":"0:25","slogan":null,"MPAA":"P"},{"id":43330,"rate":6.59,"rate_count":397,"kpOrder":110663,"name":"Прощай","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":12,"description":"Весна 1944 г. Фашисты ещё в Севастополе, там идут ожесточенные бои. А в освобожденной Ялте стоят мирные дни, и кажется, что война ушла из этой жизни, что она далеко и не опасна.\n\rНо для моряков дивизиона торпедных катеров, базирующихся в Ялте и ежедневно совершающих вылазки в сторону Севастополя, это были суровые дни. Многие из них героически погибли, выполняя ответственные боевые задания.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":1325,"rate":6.59,"rate_count":338,"kpOrder":110664,"name":"Кандидат","secondName":"The Candidate","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Идеалист, которого убеждают участвовать в избирательной компании на пост сенатора. Постепенно он начинает понимать свою никчемность и пустоту.","imdbId":"tt0068334","duration":"1:50","slogan":"Too Handsome. Too Young. Too Liberal. Doesn't have a chance. He's PERFECT!","MPAA":"PG"},{"id":496685,"rate":6.59,"rate_count":341,"kpOrder":110665,"name":"70-я церемония вручения премии «Оскар»","secondName":"The 70th Annual Academy Awards","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0284808","duration":"","slogan":null,"MPAA":null},{"id":15218,"rate":6.59,"rate_count":279,"kpOrder":110666,"name":"21 день","secondName":"21 Days","type":"FILM","year":1940,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Ларри Дарран случайно убивает мужа своей любовницы Ванды. Виновным признают бродягу Эванса, которого обнаружили рядом с трупом. Теперь у Ларри есть только три недели на то, чтобы сделать выбор: сознаться в содеянном или отправить невиновного на виселицу.","imdbId":"tt0032179","duration":"1:12","slogan":"Excitingly Together!","MPAA":null},{"id":691556,"rate":6.59,"rate_count":253,"kpOrder":110667,"name":"Duran Duran: Вне сцены","secondName":"Duran Duran: Unstaged","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":0,"description":"Снятый на плёнку концерт группы «Duran Duran», который прошёл 23 марта 2011 года в «Mayan theatre» в Лос-Анджелесе.","imdbId":"tt2133214","duration":"2:01","slogan":null,"MPAA":null},{"id":699191,"rate":6.59,"rate_count":240,"kpOrder":110668,"name":"Падшие","secondName":"The Falls","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"История двух мормонов-миссионеров, в ходе своей миссии открывающих правду о себе, своих семьях, наследии мормонов и своей человечности. Ар Джей отправляется в небольшой город в штате Орегон вместе с Крисом Мерриллом, чтобы донести до народа слова президента и основателя церкви Джозефа Смита. Совместное проживание и общение позволяет им обнаружить свои сильные стороны. Они разделяют страсть к своей вере и учатся выражать свои чувства, рискуя оказаться вне сообщества из-за своей запрещенной близости.","imdbId":"tt2306783","duration":"1:31","slogan":"the love of man is not a sin.","MPAA":null},{"id":44689,"rate":6.59,"rate_count":203,"kpOrder":110669,"name":"Какое оно, море?","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Сашка впервые отправился с рыбачьей артелью в море во время путины. Зоркий взгляд мальчишки следил за каждым действием и поступком взрослых. К моменту возвращения на берег он стал полноправным членом рыбачьей артели.","imdbId":"tt0314249","duration":"1:21","slogan":null,"MPAA":null},{"id":11409,"rate":6.59,"rate_count":189,"kpOrder":110670,"name":"Коридорный","secondName":"The Bell Boy","type":"FILM","year":1918,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"В отеле «Голова лося» коридорные в лобби издеваются друг над другом и над гостями. Лифт работает на силе упрямого коня. Притворное ограбление превращается в настоящее. А еще будет погоня на угнанном трамвае.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":244498,"rate":6.59,"rate_count":185,"kpOrder":110671,"name":"Сыновья","secondName":"Sønner","type":"FILM","year":2006,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":null,"description":"25-летний Ларс работает в бассейне на окраине Осло. Обладая непростым характером, он уже не раз попадал из-за него в неприятности. Узнав в одном из посетителей бассейна педофила, уехавшего когда-то после скандала из города, он объявляет ему крестовый поход. Но события выходят из-под его контроля...","imdbId":"tt0473707","duration":"1:43","slogan":null,"MPAA":null},{"id":10486,"rate":6.59,"rate_count":171,"kpOrder":110672,"name":"Сэди Томпсон","secondName":"Sadie Thompson","type":"FILM","year":1928,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Сэди Томпсон приезжает в Паго-Паго в попытке начать новую жизнь, однако радикально настроенный проповедник Альфред Девидсон выступает ярым противником образа жизни, который ведет девушка, и пытается любой ценой изгнать ее обратно в Сан-Франциско…","imdbId":"tt0019344","duration":"1:37","slogan":"Sadie could storm any barrack she attacked! Magnetism had never been heard of until she hit town! What a woman! You'll say so, too!","MPAA":null},{"id":62680,"rate":6.59,"rate_count":173,"kpOrder":110673,"name":"Добро пожаловать на борт!","secondName":"Bienvenue à bord!","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Мартэн, возвращаясь домой по автостраде, попадает в пробку и подсаживает попутчика, даже не догадываясь о том, что весь его дальнейший путь превратится в кошмар...","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":566705,"rate":6.59,"rate_count":147,"kpOrder":110674,"name":"Жизнь сначала","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Закончилась Вторая мировая война. С победой в Москву приезжают фронтовые друзья: Антонина Ивановна, Федор и Алексей. Они селятся в огромной квартире Федора, которая опустела еще в первые годы войны, когда от него ушла жена.\r\n\r\nАлексей всю жизнь любил Антонину, но когда узнал, что она любит его друга Федора, незамедлительно уехал на родину, в Сибирь. Все было бы замечательно, если бы к Федору неожиданно не вернулась жена. Что остается делать немолодой и некрасивой Антонине? Ее надежды на счастье, кажется, рухнули.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":39453,"rate":6.59,"rate_count":143,"kpOrder":110675,"name":"Красный барон","secondName":"Von Richthofen and Brown","type":"FILM","year":1971,"yearEnd":0,"countries":["Ирландия","США"],"genres":["боевик","военный","драма"],"age":6,"description":"Картина повествует о легендарном летчике-асе Первой мировой войны - Манфреде фон Рихтгофене, известном также как Красный Барон, сбившем 80 самолетов.","imdbId":"tt0067658","duration":"1:37","slogan":"On April 21, 1918, the Red Baron of Germany and the Black Sheep of the R.A.F. met in the skies of France for the last time!","MPAA":"G"},{"id":10049,"rate":6.59,"rate_count":137,"kpOrder":110676,"name":"Сирокко","secondName":"Sirocco","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фильм-нуар"],"age":null,"description":"Действие происходит в 1925 году в Дамаске, где идет война между сирийскими повстанцами и французскими войсками. Гарри Смит - аморальный американский торговец оружием, продает оружие арабским мятежникам в Дамаске, пытающимся свергнуть французский протекторат. Однажды в ресторане он знакомится с Виолеттой, подругой шефа французской разведки полковника Феру, который хочет встретится для переговоров с лидером сирийцев Эмиром Хассаном. Феру вынуждает Смита устроить ему встречу с Хассаном.","imdbId":"tt0044040","duration":"1:38","slogan":"BEYOND CASABLANCA . . . Fate, in a Low-cut Gown, Lies in Wait for Bogart!","MPAA":null},{"id":10159,"rate":6.59,"rate_count":137,"kpOrder":110677,"name":"Лорд Джим","secondName":"Lord Jim","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Офицер торгового флота Джим Берк в сильный шторм покидает корабль, не позаботившись о пассажирах. Их спасает французское судно. Джим оставляет службу, понимая, что опозорил мундир офицера. Мучаясь от угрызений совести, он ищет случая искупить свою вину. Судьба приводит его в Азию. Здесь он возглавляет борьбу туземцев против местного феодала и становится их героем.","imdbId":"tt0059399","duration":"2:34","slogan":"Based on the Novel by JOSEPH CONRAD","MPAA":null},{"id":299603,"rate":6.59,"rate_count":133,"kpOrder":110678,"name":"Винни Пух: Валентинка для тебя","secondName":"Winnie the Pooh: A Valentine for You","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0267118","duration":"0:30","slogan":null,"MPAA":null},{"id":596425,"rate":6.59,"rate_count":126,"kpOrder":110680,"name":"Африка: Кровь и красота","secondName":"Africa, Blood & Beauty","type":"FILM","year":2012,"yearEnd":0,"countries":["Марокко","Россия","Франция"],"genres":["документальный","история"],"age":16,"description":"Фильм, созданный на основе многочисленных исследовательских экспедиций в Африку, показывает микроцивилизации африканских племен, постепенно исчезающие под прессом развития современной цивилизации.","imdbId":"tt1976514","duration":"1:30","slogan":null,"MPAA":null},{"id":56577,"rate":6.59,"rate_count":115,"kpOrder":110681,"name":"Перепутав все кары","secondName":"Toutes peines confondues","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Антуан Гардела, крупный мафиози (наркотики плюс смежные сферы преступной деятельности), давно под пристальным вниманием Интерпола. Но подобраться к нему и доказать нарушения закона невозможно. Его счета и финансовые операции безупречны, как и он сам: солидный бизнесмен (для черной работы есть штатный киллер и коррумпированные полицейские), образованный, невозмутимый, с прекрасными манерами, обожающий свою юную жену. В инспекторе Ваде он увидел опасного противника и решил нейтрализовать его. Предложение о выгодном сотрудничестве, подкуп, «случайное знакомство» с роковой красавицей, угрозы. На этот раз испытанных методов оказалась недостаточно…","imdbId":"tt0105626","duration":"1:47","slogan":null,"MPAA":null},{"id":19322,"rate":6.59,"rate_count":123,"kpOrder":110682,"name":"Бывают дни… Бывают ночи","secondName":"Il y a des jours... et des lunes","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Что происходит, если не хватает одного часа? Мы опаздываем на самолет, упускаем сделку, так и не встречаемся с женщиной своей мечты. К тому же за окном полнолуние: отношения натянуты, а плохое настроение распространяется как эпидемия. Жизнь теряет яркость, судьбы больше не пересекаются в нужных местах. Секунда может изменить жизнь. представляете, что может произойти за час!","imdbId":"tt0099827","duration":"1:57","slogan":null,"MPAA":null},{"id":41483,"rate":6.59,"rate_count":112,"kpOrder":110683,"name":"Бег по солнечной стороне","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Сашке шестнадцать лет, и он многое уже видел: работал в столовой, котельной, подметал улицы, а теперь разносит корреспонденцию и пенсии старикам.\n\rУ него есть замечательная возможность общаться с разными людьми, быть невольным свидетелем, а иногда участником семейных драм. И ему очень нравится такая веселая и беззаботная, но в то же время насыщенная жизнь.","imdbId":"tt0312440","duration":"1:30","slogan":null,"MPAA":null},{"id":296014,"rate":6.59,"rate_count":97,"kpOrder":110684,"name":"Семейное Рождество Маппетов","secondName":"A Muppet Family Christmas","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка","семейный"],"age":null,"description":"","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":452602,"rate":6.59,"rate_count":80,"kpOrder":110685,"name":"Именем земли и солнца","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Учитель сельской школы Хория, стремясь привить ученикам любовь к своему краю, рассказывает им легенды, связанные со старинной звонницей. Это вызывает недовольство директора школы, который не понял подлинных мотивов поведения учителя. Сгорает во время пожара звонница, уезжает из села Хория. Но все доброе, полезное, что делал Хория, не пропадает. Остаются его ученики.","imdbId":"","duration":"2:09","slogan":null,"MPAA":null},{"id":840820,"rate":6.589,"rate_count":394,"kpOrder":110691,"name":"Извините, если я существую!","secondName":"Scusate se esisto!","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Серена с детства была на редкость талантливой: с отличием закончила университет, стажировалась в нескольких странах, получила признание по всему миру как один из лучших современных архитекторов и работу ведущего специалиста на крупном проекте в Лондоне. Но разве может настоящая  итальянка променять свою сумбурную и горячо любимую солнечную родину на промозглую сырость аккуратных английских улиц? Однако вернувшись домой, Серена понимает, что ей еще предстоит побороться за свое место под солнцем, и поможет ей в этом ее новый шеф Францеско.","imdbId":"tt3825738","duration":"1:38","slogan":null,"MPAA":null},{"id":1356,"rate":6.589,"rate_count":344,"kpOrder":110692,"name":"Аламо","secondName":"The Alamo","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":6,"description":"США, 1836 год. Генерал Санта Анна во главе огромной армии мексиканских повстанцев терроризирует Техас. Американское военное командование решает положить конец бесчинствам Санта Анны, но для этого необходимо собрать разрозненные силы. Чтобы замедлить продвижение противника, начальство приказывает полковнику Трэвису и небольшой группе его солдат любой ценой удержать форт Аламо, лежащий на пути мексиканцев.","imdbId":"tt0053580","duration":"2:42","slogan":"NOW! For Those Who Missed It! AGAIN! For Those Who Saw It...and Can't Forget It!","MPAA":null},{"id":18289,"rate":6.589,"rate_count":346,"kpOrder":110693,"name":"Полковнику никто не пишет","secondName":"El coronel no tiene quien le escriba","type":"FILM","year":1999,"yearEnd":0,"countries":["Испания","Мексика","Франция"],"genres":["драма"],"age":12,"description":"Когда-то полковник сражался за свободу и братство. Но те дни прошли, и он тщетно ждёт пенсии в небольшом латиноамериканском городке вместе с больной женой. Ждёт уже 27 лет... Каждое утро он просыпается с мыслью о пенсии, ждёт, что с минуты на минуту ему её переведут. А мимо проносится жизнь с её маленькими радостями и горестями. Над полковником смеются, его жалеют, и единственная его надежда на лучшую жизнь - бойцовый петух, когда-то принадлежащий его погибшему сыну.","imdbId":"tt0132905","duration":"1:58","slogan":"Basada en la novela de Gabriel García Márquez.","MPAA":null},{"id":982062,"rate":6.589,"rate_count":291,"kpOrder":110694,"name":"Книга образов","secondName":"Le livre d'image","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма"],"age":null,"description":"","imdbId":"tt5749596","duration":"1:24","slogan":"Nothing but silence.","MPAA":null},{"id":22807,"rate":6.589,"rate_count":204,"kpOrder":110695,"name":"Шанхайские цветы","secondName":"Hai shang hua","type":"FILM","year":1998,"yearEnd":0,"countries":["Тайвань","Япония"],"genres":["драма"],"age":null,"description":"Шанхай, 1880 годы, четыре шикарных борделя (цветочные дома): у каждого есть мадам, куртизанка в молодости, старые слуги и созревающие девочки на обучении. Мужчины собираются вокруг столов с едой, играя в пьяные игры. С опийной трубкой в руке. Женщины живут внутри темных панельных стен. Душная атмосфера, как будто Чехов был в Китае. Меланхоличный Ванг клиент Кримсон; оставит ли он ее ради юной Жасмин? Эмеральд планирует выкупить свою свободу, с помощью клиента Ло. Перл, стареющий цветок, воспитывает своенравную Джейд, которая думает, что ее возьмет замуж молодой хозяин Жу. Женщины увядают или смотрят сквозь пальцы или теряют надежду.","imdbId":"tt0156587","duration":"2:10","slogan":null,"MPAA":null},{"id":402258,"rate":6.589,"rate_count":206,"kpOrder":110696,"name":"Орочи","secondName":"Orochi","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"История двух сестёр, выросших в семье, над которой висело старое проклятье - все женщины в ней рождались невероятно красивыми, но в 29 лет превращались в настоящих монстров.","imdbId":"tt1144809","duration":"1:47","slogan":null,"MPAA":null},{"id":199109,"rate":6.589,"rate_count":202,"kpOrder":110697,"name":"Кровавое караоке","secondName":"Shôwa kayô daizenshû","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы"],"age":18,"description":"Шесть молодых хулиганов любят попеть караоке и устроить «veselie». Один из них потехи ради убивает ножом женщину средних лет. И это было большой ошибкой, ведь его жертва состоит в группе таких же дам среднего возраста, также любящих попеть караоке и вовсе не собирающихся мириться со смертью своей подруги. Ножи, пистолеты, гранатометы — в ход пойдет все!","imdbId":"tt0436769","duration":"1:52","slogan":null,"MPAA":null},{"id":8763,"rate":6.589,"rate_count":164,"kpOrder":110698,"name":"Гитлер: Последние десять дней","secondName":"Hitler: The Last Ten Days","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["биография","военный","драма"],"age":null,"description":"Фильм повествует о последних днях жизни Адольфа Гитлера, начиная с 56-ого дня рождения (20 апреля 1945 года) до его самоубийства (30 апреля). Действие картины полностью проходит в бункере.","imdbId":"tt0070184","duration":"1:46","slogan":"On April 29, 1945, in his air-raid bunker in Berlin, Adolf Hitler married Eva Braun. Martin Bormann was the best man. Each of the wedding guests received a silver-framed photograph of the Fuhrer and two cyanide capsules.","MPAA":"PG"},{"id":6232,"rate":6.589,"rate_count":162,"kpOrder":110699,"name":"Тень волка","secondName":"Shadow of the Wolf","type":"FILM","year":1992,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","приключения","триллер"],"age":12,"description":"Действие происходит на севере Канады в 1930-х годах. Племя эскимосов (или, как они сами себя называют, инуиты) живёт в тундре своей традиционной жизнью, но в неё всё больше проникает «белый человек». Белые люди скупают у инуитов шкуры, добытые на охоте, а взамен продают оружие, соль, спиртное. Инуиты сами не заметили, как оказались в зависимости от «белых людей», они больше не способны обходится без них и их товаров.","imdbId":"tt0105377","duration":"1:52","slogan":"He left his people to be free. Man has turned him into a killer. He must now fight for his life.","MPAA":"PG-13"},{"id":496710,"rate":6.589,"rate_count":137,"kpOrder":110700,"name":"Златовласка","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Волшебная сказка про девушку с золотыми волосами и прекрасного принца, который влюбился в нее.","imdbId":"tt4280400","duration":"0:19","slogan":null,"MPAA":null},{"id":623699,"rate":6.589,"rate_count":140,"kpOrder":110701,"name":"80 миллионов","secondName":"80 milionów","type":"FILM","year":2011,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","история"],"age":null,"description":"История антикоммунистической борьбы во Вроцлаве в 1981 году. События фильма происходят за десять дней до того, как в Польше вводят военное положение. Владислав Фразинюк, лидер местного движения Солидарности, вместе с четырьмя товарищами похищает из банка 80 миллионов, чтобы организовать подпольное движение сопротивления.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":1002,"rate":6.589,"rate_count":108,"kpOrder":110702,"name":"Пункт назначения – Токио","secondName":"Destination Tokyo","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["военный","история","приключения"],"age":null,"description":"Фильм снят во время Второй мировой войны, и представляет собой хронику рейса американской подлодки U.S.S. Copperfin, направляющейся по секретному заданию к берегам Японии. Миссия субмарины состоит в том, чтобы войти в неохраняемый залив и выгрузить на берегу десантный отряд. Солдаты должны собрать информацию перед запланированной бомбежкой Токио. После получения сведений перед ними встает непосильная задача отхода назад, но их присутствие уже обнаружено японцами.","imdbId":"tt0035799","duration":"2:15","slogan":"Explosive ! . . . And As Big As The Broad Pacific !","MPAA":null},{"id":506138,"rate":6.589,"rate_count":113,"kpOrder":110703,"name":"Путь назад","secondName":"Touchback","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","фэнтези"],"age":null,"description":"В центре событий, неудачливый фермер и добровольный пожарный. Скотт живет воспоминаниями о том, как когда-то был вынужден оставить очень перспективную футбольную карьеру из-за травмы, полученной во время игры. После этого ему пришлось забыть свои мечты о колледже и профессиональной футбольной карьере. Часто с тех пор герой картины думает о том «Что было бы, если бы...». И вот однажды он получает уникальный шанс – вернуться из настоящего в прошлое и изменить историю!","imdbId":"tt1628055","duration":"1:58","slogan":"Would you give up everything you love for a shot at everything you've ever wanted?","MPAA":"PG-13"},{"id":112893,"rate":6.589,"rate_count":67,"kpOrder":110704,"name":"Последние новости","secondName":"Senaste Nytt","type":"FILM","year":1997,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка"],"age":null,"description":"Если в жизни нагрянули неудачи, то непременно следует ждать дальнейших бедствий.","imdbId":"tt0117597","duration":"0:03","slogan":null,"MPAA":null},{"id":566251,"rate":6.588,"rate_count":344,"kpOrder":110705,"name":"Драйлебен: Что-то лучшее, чем смерть","secondName":"Dreileben","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Автор с холодной интонацией рассказывает историю отношений юных Йоханнеса и Анны. Они так увлечены друг другом, что не замечают ни опасного неравенства между собой, ни общественной жизни вокруг, ни даже того факта, что в окрестном лесу прячется сбежавший из клиники сексуальный маньяк.","imdbId":"tt1718776","duration":"1:28","slogan":null,"MPAA":null},{"id":18836,"rate":6.588,"rate_count":270,"kpOrder":110707,"name":"Последние желания","secondName":"Last Orders","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма"],"age":18,"description":"На смертном одре Джек Артур Доддс попросил своих лучших друзей развеять его прах над бескрайними морскими просторами. Джек был славным парнем, поэтому Вик, Ленни, Рэй и Винс сели в машину и отправились туда, где шумит бурное море.\n\rИх путешествие не будет легким, ибо, перелистывая страницы жизни, они вспомнят все радости и горести, что им пришлось пережить за долгие годы, проведенные в компании веселого и неутомимого Джека. Пестрый вихрь невероятных, забавных и трагических событий прошлого вновь захватит четырех стареющих весельчаков, и только тогда они поймут, какого замечательного человека они потеряли.","imdbId":"","duration":"1:50","slogan":null,"MPAA":"R"},{"id":327041,"rate":6.588,"rate_count":249,"kpOrder":110708,"name":"Жёсткая посадка","secondName":"Miracle Landing","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"1988 год. Рейс 243 летит в Гонолулу. Вскоре после взлёта от самолета отрывается часть фюзеляжа, и мужественному экипажу приходится проявить верх профессионализма, чтобы в невредимости доставить пассажиров на землю.","imdbId":"tt0100154","duration":"1:25","slogan":null,"MPAA":null},{"id":43738,"rate":6.588,"rate_count":236,"kpOrder":110709,"name":"Шельменко-денщик","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"Музыкальная комедия, снятая по старинному русскому водевилю. В деревню к помещику Шпаку прибыл на постой военный отряд, и молодой офицер влюбился в очаровательную дочь хозяина. Девушка отвечает ему взаимностью, но у помещика уже приготовлен жених для дочери, и он готов пресечь все отношения влюбленных.","imdbId":"tt0067745","duration":"1:35","slogan":null,"MPAA":null},{"id":58759,"rate":6.588,"rate_count":192,"kpOrder":110710,"name":"Те странные случаи","secondName":"Quelle strane occasioni","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Фильм состоит из трех коротких, забавных, поучительных историй: Итальянский супермен, Шведская лошадка, Лифт. В первой новелле, обладающий внушительных размером органом, герой Паоло Вилладжио вынужден продавать каштановые пироги на улице. Но однажды ему выпадает шанс круто изменить свою судьбу... Во второй рассказывается о немолодом уже архитекторе, жена которого вмести с дочерью уезжает на море, и как раз в этот момент к нему приезжает в гости молоденькая сексапильная дочка старого друга. На протяжении третьей мы наблюдаем пикантную ситуацию, когда развратный священик и раскрепощенная красотка надолго застревают в лифте во время сиесты.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":475463,"rate":6.588,"rate_count":177,"kpOrder":110711,"name":"Засекреченный город","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения"],"age":12,"description":"Действие фильма происходит в пионерском лагере на берегу Черного моря. Перед началом традиционной военной игры обнаруживается пропажа пионерского горна. В поиски включается весь пионерский отряд. И пока ребята ищут пропажу, они ссорятся, мирятся и переживают всевозможные приключения.","imdbId":"tt1934489","duration":"1:08","slogan":null,"MPAA":null},{"id":280825,"rate":6.588,"rate_count":178,"kpOrder":110712,"name":"Женщина на пляже","secondName":"Haebyeonui yeoin","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Кинорежиссер Ким ищет вдохновение. Чтобы закончить сценарий к новому фильму, он отправляется в пустой прибрежный отель и зовет с собой друга-художника Чхан Ука. Тот в свою очередь договорился провести выходные со своей девушкой, композитором Мун Сок. Режиссер Ким ничего против нее не имеет, и к морю они едут втроем. В отеле режиссер и композиторша проводят ночь вместе, творческая интеллигенция ссорится, и мужчины покидают курорт. Через пару дней Ким возвращается, желая отыскать Мун Сок. Не находит ее, зато натыкается на двух женщин, одна из которых Сон Хэ напоминает ему композиторшу. Он неуклюже соблазняет новую девушку, но тут любовников обнаруживает разозленная Мун Сок. Ким, как все мужчины, уверен, что легко манипулирует женщинами, но дамы не уступают ему в цинизме.","imdbId":"tt0835787","duration":"2:07","slogan":null,"MPAA":"R"},{"id":565925,"rate":6.588,"rate_count":155,"kpOrder":110713,"name":"Справедливый судья","secondName":"Goodnight for Justice","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["вестерн"],"age":null,"description":"Фильм повествует о временах, когда Вайоминг ещё не был штатом. Это был суровый малонаселённый край, полный опасностей и беззакония. Получив назначение от губернатора, новый Окружной Судья Территории Вайоминг Уильям Гуднайт передвигался от посёлка к посёлку, в походных условиях решая споры и тяжбы, в поисках убийцы, который много лет назад хладнокровно пристрелил его родителей. И однажды он замечает у девушки обручальное кольцо своей матери..","imdbId":"tt1716743","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":224440,"rate":6.588,"rate_count":138,"kpOrder":110714,"name":"Розовый танк","secondName":"Pink Panzer","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Голос за кадром ссорит Пантеру с соседом из-за садового инвентаря.","imdbId":"tt0059597","duration":"0:06","slogan":null,"MPAA":null},{"id":13734,"rate":6.588,"rate_count":119,"kpOrder":110715,"name":"Толкающие руки","secondName":"Tui shou","type":"FILM","year":1991,"yearEnd":0,"countries":["США","Тайвань"],"genres":["драма","комедия"],"age":null,"description":"Он — бывший чемпион Китая по боевым искусствам, много выстрадавший в коммунистических застенках, где, имея много времени, довел свое искусство до совершенства. Мастер Чу. Она — его невестка, белая американка, писательница, истеричка, Марта. Свекор не говорит по-английски, слушает пронзительную китайскую оперу и мешает Марте писать. Но он прекрасно знает нетрадиционную медицину, чем спасает жизнь своей невестке. Для этих героев совместная жизнь — проблема.","imdbId":"tt0105652","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":600721,"rate":6.588,"rate_count":118,"kpOrder":110716,"name":"Миром правит толстый мальчик","secondName":"Fat Kid Rules the World","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Фильм рассказывает о толстом мальчишке, у которого нет друзей. Доведенный до отчаяния, мальчик пытается совершить самоубийство, но его спасает случайный прохожий - восемнадцатилетний гитарист и поклонник панк-рока Курт, ведущий полубродяжнический образ жизни. Такая внезапная встреча приводит к тому, что главный герой становится барабанщиком в группе Курта, и этому не препятствует ни то, что мальчик в жизни не сидел за барабанами, ни то, что его отец считает Курта наркоманом...","imdbId":"","duration":"1:34","slogan":"The time has come to rule!","MPAA":"R"},{"id":162402,"rate":6.588,"rate_count":93,"kpOrder":110717,"name":"Юстон-роуд","secondName":"Euston Road","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0436287","duration":"0:08","slogan":null,"MPAA":null},{"id":1319,"rate":6.588,"rate_count":71,"kpOrder":110719,"name":"Вечное завтра","secondName":"Tomorrow Is Forever","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Элизабет провожает Джона на войну. После ее окончания Элизабет получает телеграмму о том, что Джон был убит в сражении. Она находит утешение в Ларри и выходит за него замуж. Но Джон возвращается спустя 20 лет, у него новое имя и приёмная дочь...","imdbId":"tt0039041","duration":"1:44","slogan":"THE VIBRANT, PULSING STORY OF A WOMAN ESCAPING HER PAST! (original print ad - all caps)","MPAA":null},{"id":52105,"rate":6.588,"rate_count":66,"kpOrder":110720,"name":"Глаз хищника","secondName":"Ørnens øje","type":"FILM","year":1997,"yearEnd":0,"countries":["Дания"],"genres":["боевик","драма","семейный"],"age":12,"description":"По настоянию могущественного отца-короля юный принц Вальдемар  отправляется на обучение в древний замок Равенсберг. В окружении  каменных стен под надзором строгого епископа принц чувствует себя  узником, обреченным на вечное заточение. Набравшись храбрости,  Вальдемар решается на побег.\n\rУкрывшись в лесу, он становится  случайным свидетелем заговора против короля. Но верный слуга  одноглазого рыцаря, главаря изменников - хищный дикий орел -  обнаруживает затаившегося принца.\n\r Теперь ему предстоит вырватьсяиз рук коварных заговорщиков, ведь он - единственная надежда не  только короля, но и всего королевства.","imdbId":"tt0120565","duration":"1:31","slogan":null,"MPAA":null},{"id":46760,"rate":6.587,"rate_count":424,"kpOrder":110781,"name":"Мы веселы, счастливы, талантливы!","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"По мотивам пьесы Т. Хлопнянкиной «Смешной случай». Переживания приводят журналистку Елену Петровну в оздоровительный клуб «Прометей» к Павлу Петровичу Клюеву, убежденному в том, что с помощью сыроедения, бега трусцой и аутотренинга можно преодолеть любые препятствия...","imdbId":"tt0091586","duration":"1:33","slogan":null,"MPAA":null},{"id":1204208,"rate":6.587,"rate_count":392,"kpOrder":110782,"name":"Пиху","secondName":"Pihu","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер"],"age":null,"description":"В большой квартире двухлетняя Пиху оказывается предоставлена самой себе.","imdbId":"tt8458202","duration":"1:31","slogan":null,"MPAA":null},{"id":113611,"rate":6.587,"rate_count":261,"kpOrder":110783,"name":"Предел","secondName":"Limite","type":"FILM","year":1931,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":null,"description":"В маленькой дрейфующей лодке две женщины и мужчина вспоминают свое недавнее прошлое.","imdbId":"tt0022080","duration":"1:54","slogan":null,"MPAA":null},{"id":572089,"rate":6.587,"rate_count":264,"kpOrder":110784,"name":"Секстинг","secondName":"Sexting","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Порвав отношения с женатым мужчиной, молодая женщина решает встретиться с его женой за чашечкой кофе.","imdbId":"tt1756726","duration":"0:08","slogan":null,"MPAA":null},{"id":16352,"rate":6.587,"rate_count":236,"kpOrder":110785,"name":"Двойная жизнь","secondName":"A Double Life","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Выдающийся актер, любимец публики Энтони Джон играет в театре свою звездную роль - Отелло. Он так старательно вживается в образ ревнивого мавра, что мастерство перевоплощения приводит его к непредсказуемому результату..","imdbId":"tt0039335","duration":"1:44","slogan":null,"MPAA":null},{"id":70609,"rate":6.587,"rate_count":184,"kpOrder":110786,"name":"Белый олень","secondName":"Valkoinen peura","type":"FILM","year":1952,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","фэнтези"],"age":null,"description":"Молодая селянка Пирита выходит замуж по большой любви. Но суровые условия жизни на севере вынуждают её мужа больше времени проводить с пастухами оленей, чем с молодой женой, тогда женщина решается на отчаянный шаг. Она обращается к местному шаману, чтобы тот приготовил для неё любовное зелье. Звуки шаманского барабана пробуждают в Пирите колдовскую силу, а после обряда жертвоприношения женщина становится способна превращаться в белого оленя. И чтобы поддерживать в себе жизненную силу, Пирита теперь должна пить человеческую кровь.","imdbId":"tt0045283","duration":"1:14","slogan":null,"MPAA":null},{"id":105541,"rate":6.587,"rate_count":182,"kpOrder":110787,"name":"Проблема с бородой","secondName":"Stubble Trouble","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пособие для начинающих пикаперов: не можешь изменить ситуацию - измени своё отношение к ней!","imdbId":"tt0309121","duration":"0:04","slogan":null,"MPAA":null},{"id":277736,"rate":6.587,"rate_count":175,"kpOrder":110788,"name":"Меня зовут Билл У.","secondName":"My Name Is Bill W.","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Мелодрама, в основу сюжета которой положены факты из биографии Билла Уилсона, одного из основателей сообщества «Анонимные Алкоголики» (АА).","imdbId":"tt0097939","duration":"1:40","slogan":null,"MPAA":null},{"id":316918,"rate":6.587,"rate_count":176,"kpOrder":110789,"name":"Дни Татиком","secondName":"Tachikoma na hibi","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Героями этого миниатюрного сериала являются Татикомы, обладающие некоторым интеллектом роботы, выглядящие как паукообразные и очень подвижные маленькие танки. Каждый из Татиком наделён индивидуальными чертами, но поскольку периодически эти роботы синхронизируются друг с другом, то все они разделяют ту же память и тот же опыт - полезная функция для непрерывно совершенствующихся тактических систем. Будучи самым опасным и эффективным оружием Девятого Отдела, занятым предотвращением кибернетического терроризма, Татикомы во многом напоминают малышей, чей крайне наивный и невиный образ мыслей развивается и «взрослеет» от серии к серии, а их детская непосредственность и любопытство нередко приводят роботов-малюток к очень комичным ситуациям.","imdbId":"tt1024243","duration":"0:52","slogan":null,"MPAA":null},{"id":47240,"rate":6.587,"rate_count":159,"kpOrder":110790,"name":"Вероника и лентяй","secondName":"Véronique et son cancre","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Вероника — молодая преподавательница, которая дает частные уроки маленькому лентяю, Кристофу. Кристоф искренне не понимает зачем ему это нужно и порой ставит свою преподавательницу в затруднительное положение.","imdbId":"tt0209470","duration":"0:18","slogan":null,"MPAA":null},{"id":303095,"rate":6.587,"rate_count":163,"kpOrder":110791,"name":"Вся жизнь – игра","secondName":"All in the Game","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","спорт"],"age":null,"description":"Коррупция, деньги, власть - это все часть игры. Фильм о закулисной жизни футбольных клубов, о миллионных аферах и всем том, что скрывается за занавесом нашей любимой игры...","imdbId":"tt0757148","duration":"2:00","slogan":"Corruption, money, power - the not so beautiful game","MPAA":null},{"id":434653,"rate":6.587,"rate_count":94,"kpOrder":110792,"name":"Товар и деньги","secondName":"Marfa si banii","type":"FILM","year":2001,"yearEnd":0,"countries":["Румыния"],"genres":["драма","триллер"],"age":null,"description":"Овидиу живет в Константе и зарабатывает на жизнь тем, что продает продукты, взятые из холодильника родителей. Он мечтает о том, чтобы открыть собственный киоск, но чтобы начать свой бизнес, нужны деньги, которых у него нет. Поэтому, когда местный мафиози предлагает Овидиу ссудить значительную сумму денег в обмен на незначительную услугу, тот, не раздумывая, соглашается. Все, что от него требуется, – доставить сумку по нужному адресу...","imdbId":"tt0289320","duration":"1:30","slogan":null,"MPAA":null},{"id":20346,"rate":6.587,"rate_count":108,"kpOrder":110793,"name":"Хранитель: Легенда об Омаре Хайяме","secondName":"The Keeper: The Legend of Omar Khayyam","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","семейный"],"age":null,"description":"12-летний Камран узнает от своего умирающего брата Надера, что он прямой потомок великого Омара Хайяма, и теперь он должен донести это семейное предание до следующего поколения. В школе учитель дает Камрану плакат, на котором изображено знаменитое издание Омара Хайяма «Рубаи», погибшее вместе с Титаником. После смерти брата Камран отправляется на поиски издателя поэта.","imdbId":"tt0294806","duration":"1:35","slogan":"Love, Destiny, Faith.....eternal truths from a genius with the soul of a poet","MPAA":"PG"},{"id":79709,"rate":6.587,"rate_count":97,"kpOrder":110794,"name":"Исследование непристойных песен Японии","secondName":"Nihon shunka-kô","type":"FILM","year":1967,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0062042","duration":"1:43","slogan":null,"MPAA":null},{"id":47819,"rate":6.587,"rate_count":95,"kpOrder":110795,"name":"Неудачное замужество","secondName":"Suhaag","type":"FILM","year":1994,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Аджай и Радж учатся в одном колледже и дружат с двумя красавицами Пуджей и Мадху. Радж происходит из богатой семьи, но живет с матерью, поскольку отец живет отдельно от семьи в далеком городе. Аджаю сложно соревноваться со своим богатым дружком так как ему приходится содержать мать-вдову и жить экономно.\n\rДля всех дружба Аджая и Раджа является примером для подражания. Да только жизнь подкидывает им испытание, которое они вынуждены пройти вдвоем: мать Аджая, оказывается, совсем не вдова, а его отец арестован и осужден на пожизненное заключение в тюрьме за нелегальную торговлю человеческими органами. Это обвинение против отца Аджая выдвинул двадцать лет тому назад... отец его друга Раджа!","imdbId":"","duration":"2:41","slogan":null,"MPAA":null},{"id":841345,"rate":6.587,"rate_count":88,"kpOrder":110796,"name":"Проклятая земля","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["драма","ужасы"],"age":null,"description":"Коневод Егор, его супруга и маленький ребенок поселяются на незнакомом аласе. Когда-то здесь жила другая семья. Из её членов в живых одна старуха Александра, соседка героев. Вскоре новоселов начинают мучить мистические ужасы. Александра рассказывает скептически настроенному Егору, что место, где они живут — проклятое, и в прошлом здесь ворожили шаманы, чтобы не дать Злу вырваться наружу. Советская власть нарушила баланс Сил, пересажала шаманов по тюрьмам, и теперь некому удерживать Тьму.","imdbId":"tt4503232","duration":"0:54","slogan":null,"MPAA":null},{"id":395191,"rate":6.587,"rate_count":90,"kpOrder":110797,"name":"Нечего терять","secondName":"TBS","type":"FILM","year":2008,"yearEnd":0,"countries":["Нидерланды"],"genres":["криминал","триллер"],"age":null,"description":"Йохан, осужденный за убийство своего отца и сестры, сбегает из тюремной клиники, чтобы найти доказательства своей невиновности. Единственный свидетель, это его мать, которая почему то скрывается от него и дает в суде неверные показания...","imdbId":"tt1092019","duration":"1:28","slogan":"Not everything is love","MPAA":null},{"id":26414,"rate":6.587,"rate_count":77,"kpOrder":110798,"name":"Безумная блондинка","secondName":"Blonde Crazy","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Ничто никогда не могло смутить или сбить с пути Берти Харриса, нахала и плута, коридорного самого большого отеля в маленьком городке на Среднем Западе. Весь отель был ему должен после игр в кости и других мелких и не совсем законных трюков. И только перед одним человеком Берти терял свою врождённую наглость и становился ягнёнком – перед красоткой Энн Робертс, новенькой горничной, получившей в отеле место благодаря тому же Берти. Однако все ухаживания Энн отвергла, так как была девушкой с принципами, верила только в любовь и мечтала видеть рядом с собой мужчину порядочного и честного. Берти давно перерос амплуа коридорного и хотел начать работать по-крупному. И для его планов красотка Энн в роли приманки богатеньких дуралеев была как нельзя кстати. И не случившаяся любовь переросла в партнёрство. Впереди заманчиво маячила богатая Америка, так и ждущая, что бы её облапошили...","imdbId":"tt0021673","duration":"1:19","slogan":"Jim's back!... with a brand new line!","MPAA":null},{"id":271933,"rate":6.587,"rate_count":69,"kpOrder":110799,"name":"Великое потепление","secondName":"The Great Warming","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0904079","duration":"1:25","slogan":null,"MPAA":null},{"id":8007,"rate":6.586,"rate_count":375,"kpOrder":110805,"name":"Однажды в Средней Англии","secondName":"Once Upon a Time in the Midlands","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Дек и Ширли живут с 12-летней Марлен — дочкой Ширли от обольстительного афериста Джимми, пропавшего много лет назад и с тех пор не подававшего ни слуху, ни духу. Порядочный, но занудливый Дек любит Ширли так сильно, что однажды без предупреждения делает ей предложение руки и сердца по национальному телевидению. Как и все, кто знал Ширли, Джимми увидел телепредложение Дека и решил вернуться в город, в полной уверенности, что его тюфяк-соперник не имеет никаких шансов против натиска его вновь вспыхнувшей романтической страсти.","imdbId":"tt0301684","duration":"1:44","slogan":"A tinned spaghetti western","MPAA":"R"},{"id":2194,"rate":6.586,"rate_count":369,"kpOrder":110806,"name":"Нокаут","secondName":"The Knockout","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":18,"description":"Чтобы доказать своей девушке свою смелость, Паг решает сразиться в поединке с чемпионом по боксу. Чарли судит этот матч и пытается увернуться от контакта с боксерами...","imdbId":"tt0004194","duration":"0:27","slogan":null,"MPAA":null},{"id":17582,"rate":6.586,"rate_count":297,"kpOrder":110807,"name":"Топкапи","secondName":"Topkapi","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":12,"description":"В Турции, в Стамбуле, в суперохраняемом дворце бывшего султана, который теперь называется музеем Топкапи, находится бесценный древний кинжал ювелирной работы, стоимость которого превышает все мыслимые и немыслимые пределы.\n\rПонятное дело, что находятся безбашенные авантюристы, которые решают завладеть сокровищем. Они разрабатывают гениальный план ограбления и поэтапно начинают претворять его в жизнь…","imdbId":"tt0058672","duration":"2:00","slogan":"Join us - we'll cut you in on the theft of the century!","MPAA":null},{"id":57282,"rate":6.586,"rate_count":276,"kpOrder":110808,"name":"Покой","secondName":"Calmos","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Уставшие от работы, от постоянного женского присутствия и своего обыденного существования вновь испеченные друзья Поль и Альберт отправляются за город, чтобы насладится спокойствием сельской местности и по пути находят себе единомышленников, что оборачивается для них непредсказуемыми последствиями...","imdbId":"","duration":"1:47","slogan":"The New Film From the Director of «Going Places»","MPAA":null},{"id":645882,"rate":6.586,"rate_count":257,"kpOrder":110809,"name":"Молога. Русская Атлантида","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный","драма","история"],"age":null,"description":"Этого города уже нет на карте. В 30-40х годах ХХ века при строительстве Рыбинского водохранилища под воду ушли семьсот деревень, сто сорок церквей и монастырей, старинный русский город Молога. \n\rБыла затоплена территория в 4600 километров. Погибший город унес с собой тайну, которая не разгадана до сих пор.","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":102306,"rate":6.586,"rate_count":230,"kpOrder":110810,"name":"Возлюбить ненависть","secondName":"Let's Love Hate","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Короткометражный фильм, демонстрирующий расовую взаимоненависть, которую может остановить только любовь.","imdbId":"tt0452812","duration":"0:06","slogan":null,"MPAA":null},{"id":299614,"rate":6.586,"rate_count":208,"kpOrder":110811,"name":"Одноклассники","secondName":"Class of '76","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Когда детектива Тома Монро вызывают для расследования очевидного самоубийства, он обнаруживает, что покойный имел связь с загадочной смертью одноклассницы в 1976 г. Чтобы разрешить тайну сегодняшнего дня, Монро должен сначала посетить прошлое...","imdbId":"","duration":"2:17","slogan":null,"MPAA":null},{"id":8527,"rate":6.586,"rate_count":188,"kpOrder":110812,"name":"Царь царей","secondName":"King of Kings","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":12,"description":"Нестареющий классический фильм о жизни Иисуса Христа.","imdbId":"tt0055047","duration":"2:48","slogan":"The most exciting human drama the screen has ever told. A story of the Christ, His life, His deeds, the inspiration of His spoken words.","MPAA":"PG-13"},{"id":13965,"rate":6.586,"rate_count":189,"kpOrder":110813,"name":"Леди Л","secondName":"Lady L","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["комедия"],"age":null,"description":"На праздновании восьмидесятилетия герцогини Лендейл, больше известной как «Леди Л», ее биограф сэр Перси просит даму рассказать о своей юности. И урожденная корсиканка Луиза начинает свой рассказ: о том, как попала в Париж, как познакомилась с анархистом Арманом Дени, как за ней ухаживал и добился согласия стать его женой герцог Дики Лендейл...","imdbId":"tt0059377","duration":"1:57","slogan":"If anyone can handle three men...it's Loren!","MPAA":null},{"id":135399,"rate":6.586,"rate_count":157,"kpOrder":110814,"name":"Маркиз","secondName":"Marquis","type":"FILM","year":1989,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"tt0097839","duration":"1:23","slogan":null,"MPAA":"R"},{"id":198189,"rate":6.586,"rate_count":165,"kpOrder":110815,"name":"Свидетельство","secondName":"Evidence","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Лица детей, взятые крупным планом, отражают различные эмоциональные состояния. Только на последних секундах фильма зритель узнает, на что смотрели дети все это время...","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":610622,"rate":6.586,"rate_count":159,"kpOrder":110816,"name":"Виолета отправилась на небеса","secondName":"Violeta se fue a los cielos","type":"FILM","year":2011,"yearEnd":0,"countries":["Аргентина","Бразилия","Чили"],"genres":["биография","драма","музыка"],"age":null,"description":"Фильм является жизнеописанием чилийского композитора, автора песен, фольклориста и художницы Виолеты Парра.","imdbId":"tt2014392","duration":"1:50","slogan":null,"MPAA":null},{"id":44977,"rate":6.586,"rate_count":120,"kpOrder":110817,"name":"Крепыш","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Герой фильма - знаменитый орловский рысак, многократный чемпион начала века. Тогда - в острых схватках на дорожках ипподромов - решалась судьба отечественного коневодства. Мир животных и людей показаны через восприятие лошади по кличке Крепыш.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":466679,"rate":6.586,"rate_count":120,"kpOrder":110818,"name":"Сопротивление","secondName":"Resistance","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["военный","драма","триллер"],"age":null,"description":"1944 год. Женщины из изолированной деревушки в Уэльсе решают выяснить куда пропали все их мужчины.","imdbId":"tt1391116","duration":"1:32","slogan":null,"MPAA":null},{"id":420307,"rate":6.586,"rate_count":86,"kpOrder":110820,"name":"Чехарда","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":0,"description":"Старому учителю пения, Виктору Макаровичу, очень дорога работа, которой он отдал лучшие годы своей жизни. Виктор Макарович одинок, у него нет семьи, ее заменили ученики-дети. Но он болен, руководить хором больше не может. В эти тяжелые для Виктора Макаровича дни особенно ярко проявляется привязанность к нему Миши Кутусова. Дружба старика и мальчика, попытка Миши помочь учителю являются сюжетной канвой фильма.","imdbId":"tt1503099","duration":"1:08","slogan":null,"MPAA":null},{"id":52201,"rate":6.586,"rate_count":90,"kpOrder":110821,"name":"Цыганка","secondName":"Gypsy Woman","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама"],"age":null,"description":"Прекрасная, полная юмора, истории о любви свободолюбивой цыганки и адвоката - «настоящего английского джентльмена»","imdbId":"tt0283366","duration":"1:24","slogan":"Fall under her spell","MPAA":null},{"id":141610,"rate":6.586,"rate_count":87,"kpOrder":110822,"name":"Своя девичья история","secondName":"A Girl's Own Story","type":"FILM","year":1983,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка"],"age":null,"description":"Действие фильма происходит в первой половине 60-ых годов, три девочки - подружки взрослеют, но у каждой свой путь во взрослую жизнь, к запретному-неизведанному.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":53581,"rate":6.586,"rate_count":69,"kpOrder":110823,"name":"Кролик в театре","secondName":"Hare Do","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0041444","duration":"0:07","slogan":null,"MPAA":null},{"id":397516,"rate":6.585,"rate_count":316,"kpOrder":110842,"name":"Возвращение кота в сапогах","secondName":"Nagagutsu sanjûshi","type":"FILM","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Всеми любимый Кот в сапогах попадает на Дикий Запад. В этих неизведанных краях романтика освоения новых земель уживается с неисчислимыми опасностями, а смелость и благородство настоящих героев противостоят коварству подлых бандитов. Конечно, справедливость и порядок восторжествуют в затерянном среди прерий городке - но только после череды увлекательных перестрелок и погонь, насквозь пронизанных искрометными шутками весельчака Кота!","imdbId":"tt1073670","duration":"0:53","slogan":null,"MPAA":null},{"id":2733,"rate":6.585,"rate_count":326,"kpOrder":110843,"name":"Последние дни Френки по прозвищу «Муха»","secondName":"The Last Days of Frankie the Fly","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Босс мафии Сэл получает деньги с производства и продажи порнофильмов. Режиссер фильмов Джой мечтает снимать «нормальное кино».\n\rШестерка из банды Сэла - Фрэнки решает убить босса, чтобы открыть дорогу Джою и вытащить из пасти порока актрису-наркоманку Маргарет.","imdbId":"tt0116828","duration":"1:36","slogan":null,"MPAA":"R"},{"id":22166,"rate":6.585,"rate_count":293,"kpOrder":110844,"name":"Антихрист – суперзвезда","secondName":"Anti-Christ Superstar","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","ужасы"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":470376,"rate":6.585,"rate_count":284,"kpOrder":110845,"name":"Бесшумный перезвон ветра","secondName":"Soundless Wind Chime","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Гонконг","Швейцария"],"genres":["драма","мелодрама"],"age":18,"description":"Рикки покидает свой дом в Пекине, чтобы начать новую жизнь в Гонконге. И практически сразу у него возникают проблемы с работой. Кроме того Рикки приходится жить со своей тётей, развратной женщиной, которая зарабатывает на жизнь своим телом. Однажды Рикки встречается с парнем Паскалем, швейцарским эмигрантом, который работает уличным артистом и по совместительству мелким жуликом, из чего и произошла их первая заочная встреча. Рикки и Паскаль обнаруживают, что у них много общего, решают снять совместную квартиру, а вскоре растворяются во взаимных чувствах и любви.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":1636,"rate":6.585,"rate_count":239,"kpOrder":110846,"name":"Охрана замка","secondName":"Castle Keep","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Фильм является экранизацией романа Уильяма Истлэйка. Самый конец Второй мировой войны, семеро американских солдат расположившиеся в замке на бельгийско-немецкой границе ведут его оборону, дабы защитить произведения искусства принадлежащие хозяину замка.","imdbId":"","duration":"1:43","slogan":"A 10th-Century castle...a 20th-Century war...and the outspoken novel come to life on the screen!","MPAA":"R"},{"id":690388,"rate":6.585,"rate_count":244,"kpOrder":110847,"name":"Рио 2096: Любовь и ярость","secondName":"Uma História de Amor e Fúria","type":"FILM","year":2013,"yearEnd":0,"countries":["Бразилия","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Родившийся в 1566 году Абегар – избранник богов, бессмертный воин, обладающий даром летать. Высшие силы дали ему эту сверхчеловеческую способность, чтобы хранить и защищать свой народ, но грош цена была бы этому дару, если бы не бессмертная любовь героя к прекрасной Джанаине...","imdbId":"tt2231208","duration":"1:14","slogan":null,"MPAA":null},{"id":13603,"rate":6.585,"rate_count":208,"kpOrder":110848,"name":"Пулеметчик Келли","secondName":"Machine-Gun Kelly","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","фильм-нуар"],"age":null,"description":"Грабитель банков по кличке Пулеметчик Келли становится врагом общества №1, благодаря действиям одной честолюбивой дамы, которая умело манипулирует влюбленным в нее гангстером.","imdbId":"tt0051887","duration":"1:20","slogan":"Without His Gun He Was Naked Yellow!","MPAA":null},{"id":417621,"rate":6.585,"rate_count":155,"kpOrder":110849,"name":"Во власти золота","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В доме золотопромышленника Тихона Кондратьевича Молокова шумно, с размахом, с цыганами отмечают масленицу. Все изрядно выпили, и когда градоначальник попытался «соблазнить» дочь хозяина Анисью, отец девушки разбил тому нос. Испугавшись последствий этого инцидента, Тихон Кондратьевич решил бежать из города. \n\rПо совету друга Ивана Тимофеевича Засыпкина он берет псевдоним, а все имущество переписывает на жену. А после Засыпкин убеждает ту передать в аренду золотой прииск ему, в результате чего Молоков с дочерью остаются без средств. Поняв, что они обмануты, беглецы возвращаются, чтобы вернуть доброе имя и потерянный прииск.","imdbId":"tt2094180","duration":"1:34","slogan":null,"MPAA":null},{"id":41934,"rate":6.585,"rate_count":141,"kpOrder":110850,"name":"Потерянный скелет Кадавры","secondName":"The Lost Skeleton of Cadavra","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Учёный и его супруга отправляются в горы на поиски упавшего метеорита, в котором теоретически должен содержаться редчайший минерал атмосфериум. Между тем в пещере неподалёку лежит легендарный скелет Кадавры, который только и ждёт шанса вернуться к жизни с помощью того самого атмосфериума. А тем временем в близлежащем леске приземляется космический корабль, после чего местное население начинает терроризировать неизвестный науке монстр.","imdbId":"tt0307109","duration":"1:30","slogan":"From the company that brought you «Zombies of Mora Tau» and «Lawrence of Arabia.»","MPAA":"PG"},{"id":938590,"rate":6.585,"rate_count":129,"kpOrder":110851,"name":"Краш-тест Аглаи","secondName":"Crash Test Aglaé","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Для молодой Аглаи нет в жизни ничего важнее работы на заводе, где она проводит аварийные испытания автомобилей. Когда она узнаёт о переводе производства за границу, то соглашается, ко всеобщему удивлению, ехать в Индию, чтобы сохранить свою работу. В сопровождении двух коллег она отправляется на машине в рискованное путешествие на край света.","imdbId":"tt5037626","duration":"1:25","slogan":null,"MPAA":null},{"id":297063,"rate":6.585,"rate_count":108,"kpOrder":110853,"name":"Субботним вечером в прямом эфире: Крис Рок","secondName":"Saturday Night Live: The Best of Chris Rock","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"С середины 1980-х молодой Кристофер Юлиус Рок Третий снимается в комедийных эпизодах, но карьера улыбается ему, скорее, на эстраде. Сам Эдди Мерфи позвал его сниматься во второй части «Полицейских из Беверли Хиллз», но и после этого шквала предложений не последовало. Актер продолжал сниматься в небольших ролях, зато субботними вечерами в прямом эфире отрывался в полный рост. Его можно без преувеличений назвать самым узнаваемым эстрадным комиком начала 1990-х.\r\n\r\nПосле ухода с «субботних вечеров» он занялся собственными шоу, а к концу прошлого века начал все чаще получать приглашения в стоящие фильмы («Догма», «Смертельное оружие 4» и др.). Сейчас это зрелый актер, чьи яркие умения востребованы как в кино, так и на ТВ. Два года назад ему доверили вести церемонию вручения премии «Оскар». На этом DVD собраны лучшие номера Криса Рока в ранний период его эстрадной карьеры. ","imdbId":"tt0255574","duration":"1:11","slogan":null,"MPAA":null},{"id":9301,"rate":6.585,"rate_count":98,"kpOrder":110854,"name":"Белый рассвет","secondName":"The White Dawn","type":"FILM","year":1974,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","история","приключения"],"age":null,"description":"1896 год, Арктика, Канадское Заполярье. Эскимосы спасают трех китобоев, затерявшихся в конце 90-х годов прошлого века возле Северного Полюса. А началось все с того, что шестеро американских китобоев преследуют на гребной шлюпке загарпуненного кита. Неожиданно, опасная погоня превратилась в игру с судьбой, - перевернувшаяся лодка ушла под воду, трое моряков погибают. Выжившая троица обречена - вокруг только бескрайний лед и безжизненный белый горизонт. И все же это - не конец рискованной охоты, а только начало.","imdbId":"tt0072403","duration":"1:50","slogan":"Live...love...survival...the greatest adventures of all.","MPAA":"PG"},{"id":70250,"rate":6.585,"rate_count":93,"kpOrder":110855,"name":"Неизвестный солдат","secondName":"Tuntematon sotilas","type":"FILM","year":1955,"yearEnd":0,"countries":["Финляндия"],"genres":["военный","драма"],"age":null,"description":"1941 год. Советско-финская война. Подразделение Финской армии наступает на Ленинград.","imdbId":"","duration":"3:01","slogan":null,"MPAA":null},{"id":1055834,"rate":6.585,"rate_count":92,"kpOrder":110856,"name":"Madonna: Hollywood","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6673930","duration":"0:04","slogan":null,"MPAA":null},{"id":574027,"rate":6.585,"rate_count":85,"kpOrder":110857,"name":"Фруза","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Первые послевоенные годы. В одном из минских учреждений работает вахтёром Фруза Семашко. Как - то Фруза помогает водителю Пархомову, у которого машина сломалась недалеко от её дома. На 1 Мая Пархомов приходит в гости к Фрузе, расспрашивает о жизни, обещает помочь с ремонтом. Он не скрывает, что женат, имеет дочь","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":228479,"rate":6.585,"rate_count":67,"kpOrder":110860,"name":"Сила мундира","secondName":"Der Hauptmann von Köpenick","type":"FILM","year":1956,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","комедия"],"age":null,"description":"Его имя Фридрих Вильгельм Фойгт, и он - один из самых знаменитых мошенников мира. Когда-то он был простым сапожником - правда, с незаурядным воображением. Однажды он купил у старьёвщика форму гауптмана и, нарядившись в неё, приказал двум отделениям прусских гвардейцев сопроводить его в ратушу Кёпеника. В результате ратуша была захвачена солдатами под его командованием, бургомистр арестован якобы за растрату, а касса с кругленькой суммой изъята «для нужд армии».","imdbId":"tt0049293","duration":"1:33","slogan":null,"MPAA":null},{"id":31144,"rate":6.585,"rate_count":67,"kpOrder":110861,"name":"Убийственная леди","secondName":"Lady Killer","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Когда Дена Квигли увольняют в первый же день работы швейцаром из кинотеатра, он волей случая присоединяется к небольшой банде, считая себя достаточно умелым для незаконной деятельности. В конечном счете, полиция подозревает его и не смотря на попытки скрыться арестовывает. Его девушка вместе с остальной бандой сбегают оставляя его за решеткой. За нехваткой доказательств он вскоре выходит, и день за днем скатывается на дно, пока в Лос-Анджелесе случайно не попадает в кино-индустрию и вскоре поднимается на вершину славы. Но его вновь обретенный успех вызывает интерес его старых уголовных единомышленников, которые решают воспользоваться этим...","imdbId":"tt0024239","duration":"1:16","slogan":"Is Hollywood howling ! at this inside story of The Screen Idol Who Threw -?- -?- -?- Out Of His -?- -?- -?- On Her -?- !","MPAA":null},{"id":11247,"rate":6.585,"rate_count":67,"kpOrder":110862,"name":"За скалами","secondName":"Beyond the Rocks","type":"FILM","year":1922,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0012938","duration":"1:20","slogan":null,"MPAA":null},{"id":532851,"rate":6.585,"rate_count":66,"kpOrder":110863,"name":"Александр Годунов. Побег в никуда","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","драма"],"age":null,"description":"В 1979 году советский танцовщик Большого театра Александр Годунов во время гастролей в Америке попросил политического убежища. Что подвигло Годунова на этот поступок, в результате которого он потерял жену – балерину Людмилу Власову - женщину, ради которой готов был перевернуть весь мир?","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":12485,"rate":6.585,"rate_count":65,"kpOrder":110864,"name":"Судьба-охотник","secondName":"Fate Is the Hunter","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Через пять минут после взлета в аэропорту Лос-Анджелеса разбивается авиалайнер с пятьюдесятью тремя пассажирами на борту. Выживает одна стюардесса. Сразу же появляется множество версий причин авиакатастрофы: от техногенных до возможной диверсии. Позиция самого авиаперевозчика - пилот Джек Сэвидж был пьян. Однако такая «официальная» версия совсем не устраивает Сэма МакБейна. В военное время МакБейн был вторым пилотом у Сэвиджа, а теперь сменил штурвал самолета на руководящую работу в авиакомпании. Несмотря на то, что в последнее время у них с Сэвиджом были непростые отношения, МакБейн решает доказать всем, что Джек не виновен,….в ущерб собственному повышению по службе.","imdbId":"tt0058091","duration":"1:46","slogan":"You have a date with fate!","MPAA":null},{"id":26774,"rate":6.584,"rate_count":395,"kpOrder":110870,"name":"Смерть в этом саду","secondName":"La mort en ce jardin","type":"FILM","year":1956,"yearEnd":0,"countries":["Мексика","Франция"],"genres":["драма","приключения"],"age":12,"description":"В джунглях Амазонки прячется от закона бунтовщик и убийца Шарк. Вместе с ним - четверо его заложников: пастор Лиззарди, проститутка Джин, ее любовник Кастен и его глухонемая дочь Мария. Шарк давно потерял счет собственным грехам, и его не интересует ни спасение души, ни завтрашний день.\n\rНо те, что оказались с ним рядом все же ищут выход из жуткого и прекрасного леса, в который их бросила судьба. Но выйти на свет суждено не всем.","imdbId":"tt0049521","duration":"1:44","slogan":"Torrid!...Tantalizing!...Tempestuous!...","MPAA":null},{"id":1221798,"rate":6.584,"rate_count":408,"kpOrder":110871,"name":"Громи и хватай","secondName":"Smash and Grab","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Роботы выполняют нудную, неблагодарную работу, но вдруг решают, что достойны чего-то большего.","imdbId":"tt12650660","duration":"0:08","slogan":null,"MPAA":"PG"},{"id":44836,"rate":6.584,"rate_count":319,"kpOrder":110872,"name":"Кочубей","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["военный","история"],"age":6,"description":"Фильм рассказывает о событиях гражданской войны 1918 года. Бесшабашный в своей храбрости герой гражданской войны Кочубей, слава о котором разнеслась по всей Кубани, после кровопролитных боев решает, наконец, в своем войске взять на вооружение дисциплину и знание военной науки...","imdbId":"tt0173962","duration":"1:42","slogan":null,"MPAA":null},{"id":102836,"rate":6.584,"rate_count":306,"kpOrder":110873,"name":"Вольный ветер","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":6,"description":"Портовый городок одной из маленьких южных стран. После ухода фашистских оккупантов безлюдны причалы порта, не дымят пароходы, стоят грузовые краны. Моряк Янго и его невеста красавица Стелла находят в ящиках трюма оружие, предназначенное для фашистов. Герои делают все возможное, чтобы ящики эти легли на дно моря.","imdbId":"tt0086558","duration":"2:14","slogan":null,"MPAA":null},{"id":4728,"rate":6.584,"rate_count":290,"kpOrder":110874,"name":"Найденный рай","secondName":"Paradise Found","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["биография","драма"],"age":16,"description":"Фильм стал красочной биографией знаменитого постимпрессиониста, наполнен удивительным светом и неисчерпаемой страстью, струящейся с его картин.\n\rБез гроша в кармане, но с целым багажом ярких идей гениальный Поль Гоген прибывает на Таити.\n\rУстав от парижской суеты и славословия восторженной публики, одаренный художник хочет целиком посвятить себя творчеству. Гоген стремителен и непредсказуем, он странствует между миром европейской культуры и обителью первозданной тропической кpacоты, среди чопорных джентльменов и очаровательных островитянок.","imdbId":"tt0287624","duration":"1:33","slogan":"The sensual journey of one of the most influential artists of our time.","MPAA":"R"},{"id":606683,"rate":6.584,"rate_count":265,"kpOrder":110875,"name":"Ближе к Луне","secondName":"Closer to the Moon","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия","Румыния","США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Фильм рассказывает правдивую историю о группе еврейских «правых гангстеров», которые в 1959 году в Бухаресте организовали самое крупное ограбление Румынского национального банка, а позже были приговорены к смертной казни.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":17057,"rate":6.584,"rate_count":257,"kpOrder":110876,"name":"Артур 2: На мели","secondName":"Arthur 2: On the Rocks","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Спустя несколько лет после истории с наследством, для получения которого нужно было жениться на нелюбимой девушке, бедолага Артур умудряется потерять все свое состояние в 750 миллионов долларов, но сохранить теплые отношения со своей красавицей-женой Линдой.\n\rСможет ли он вновь привыкнуть к счастливому и спокойному безденежному существованию, которое он вел когда-то в течение многих лет? И как быть с постоянными намеками Линды на то, что такой идеальной женатой паре, как они с Артуром, давно уже пора завести ребенка?","imdbId":"tt0094678","duration":"1:53","slogan":"No Money. Still Funny.","MPAA":"PG"},{"id":877859,"rate":6.584,"rate_count":257,"kpOrder":110877,"name":"Паланкин Долли","secondName":"Dolly Ki Doli","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":null,"description":"Действие фильма начинается со свадьбы Долли, девушки, которая знакома со своим женихом всего 2 месяца, но уже готовая связать себя священными узами. Свадьба отыгрывается на славу, и молодой муж утром ищет свою новоиспечённую жену. А её и след простыл. Вместе со своими лже-родственниками, она грабит его семью до последней нитки, и сматывается в другой город искать себе новую жертву. Выдумывая себе разные имена, Долли охмуряет всё больше и больше женихов. Но всему приходит конец. На поиски горе-жены бросаются все брошенные мужья, желая наказать мошенницу. К тому времени, инспектор полиции Робин Сингх, который имеет с Долли свои счёты, решает взяться за расследование этого дела и поймать плутовку...","imdbId":"tt4332114","duration":"1:38","slogan":null,"MPAA":null},{"id":2424,"rate":6.584,"rate_count":231,"kpOrder":110878,"name":"Запутанный след","secondName":"Trail Mix-Up","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Во время пикника Малыш Герман следует за бобром на опасную лесопилку - так начинается безумная погоня кролика Роджера.","imdbId":"tt0108377","duration":"0:08","slogan":null,"MPAA":"G"},{"id":418965,"rate":6.584,"rate_count":162,"kpOrder":110879,"name":"Патагония","secondName":"Patagonia","type":"FILM","year":2010,"yearEnd":0,"countries":["Аргентина","Великобритания"],"genres":["драма","приключения"],"age":null,"description":"Патагония - южная часть Аргентины, куда в 19 веке стали прибывать эмигранты из Уэльса. В наше время молодая супружеская пара, у которой накопилось немало проблем, решает повторить их путь. А тем временем женщина из Патагонии, валлийка по происхождению, совершает путешествие в обратном направлении. Вместе с ней едет её юный племянник, которому предстоит встретить в новой стране свою любовь...","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":1691,"rate":6.584,"rate_count":150,"kpOrder":110880,"name":"Пинеро","secondName":"Piñero","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"Мигель Пинеро. Его дом - трущобы Нью-Йорка. Здесь он вырос здесь растворился в пороке. Но талант поэта оставляет ему шанс порвать с безумной жизнью. Эта жизнь - его страсть, а риск - стихия.\r\n\r\nОн подсел на наркотики и влюблен  в проститутку. Но он - идол. Он герой для своих и герой для богемы. Он всегда идет по краю. Он готов идти по краю: слева - пропасть, справа - ад.","imdbId":"tt0261066","duration":"1:43","slogan":"Сквозь выстрелы, сквозь грохот поездов и шум машин вы слышите как бьётся его сердце...","MPAA":"R"},{"id":110819,"rate":6.584,"rate_count":141,"kpOrder":110881,"name":"Человек, который спустился на лыжах с Эвереста","secondName":"The Man Who Skied Down Everest","type":"FILM","year":1975,"yearEnd":0,"countries":["Канада","США","Япония"],"genres":["документальный"],"age":null,"description":"Документальный фильм о Юичиро Миура, японском альпинисте, который спустился на лыжах с горы Эверест в 1970 году.","imdbId":"tt0073340","duration":"1:25","slogan":"Take Your Family to the Mountains","MPAA":"G"},{"id":205801,"rate":6.584,"rate_count":112,"kpOrder":110882,"name":"День добрый, улыбка!","secondName":"Bonjour sourire!","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"В королевстве Монте-Марино живёт принцесса-несмеяна Алина. Влюблённый в неё рыцарь Эрсени хочет жениться на ней, но брак возможен только с тем, кто сможет рассмешить принцессу. Для этого со всего королевства приглашают известных комедиантов...","imdbId":"tt0047894","duration":"1:30","slogan":null,"MPAA":null},{"id":29007,"rate":6.584,"rate_count":83,"kpOrder":110883,"name":"Энох Арден: Часть 2","secondName":"Enoch Arden: Part II","type":"FILM","year":1911,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0001594","duration":"0:17","slogan":null,"MPAA":null},{"id":4729,"rate":6.584,"rate_count":73,"kpOrder":110884,"name":"За красной дверью","secondName":"Behind the Red Door","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Талантливый фотограф Натали испытывает финансовые трудности в Нью-Йорке. Её друг и агент Джулия находит ей двухдневную работу в Бостоне за 20,000,00 долларов, и она вынуждена принять заказ, так как ей нужны деньги.\n\rКогда она приезжает, то узнает, что она была нанята её высокомерным братом Роем — успешным проектировщиком. Натали давно уже с ним не роднилась и не виделась в течение десяти лет. Когда она заканчивает свою работу, Рой просит, чтобы она осталась на его вечеринке по случаю дня рождения, после которой он говорит ей, что у него СПИД. Натали остается с ним до его последних дней, и её негодование изменяется на братскую любовь.","imdbId":"tt0282891","duration":"1:45","slogan":null,"MPAA":"R"},{"id":195197,"rate":6.583,"rate_count":475,"kpOrder":110885,"name":"Собачья проблема","secondName":"The Dog Problem","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"После годового курса психоанализа главный герой Соло, писатель-неудачник, морально и психически сломлен и находится на грани нервного срыва. На последнем сеансе психотерапии, врач, чьими услугами он больше не может пользоваться, дает совет Соло завести домашнее животное, которое поможет ему вновь обрести себя и твердую почву под ногами.\n\rСоло прислушивается к рекомендации врача и приобретает пса, а вместе с ним и дополнительные проблемы. Полностью отчаявшись и не имея возможности самостоятельно решить проблемы с питомцем, Соло обращается за помощью к своему лучшему другу Касперу, фотографу и любителю женщин, который в свою очередь знакомит Соло с Джулс, богатой девушкой, собирающей собак. Джулс сразу соглашается взять у Соло пса, но внезапно он осознает, насколько сильно он привязан к четвероногому другу и не хочет отдавать собаку.\n\rОднажды во время прогулки на площадке для собак Соло знакомится с симпатичной и привлекательной девушкой Лолой. Неожиданная встреча приводит Лолу, Соло и пса в ветклинику, где Соло понимает, насколько в загнанном состоянии он находится. Между героями завязываются тесные отношения, которые начинают стремительно развиваться, особенно после того, как однажды ночью Соло и Каспер узнают, что Лола работает стриптизершей.\n\rИ без того запутанная ситуация усложняется еще и тем, что жизнь Соло оказывается в опасности из-за происков ростовщика и Джулс, которая заболела идеей заполучить преданного пса Соло. В довершение всего неожиданно пропадает пес…","imdbId":"tt0486572","duration":"1:28","slogan":"Eat. Sleep. Therapy. Repeat","MPAA":"R"},{"id":739456,"rate":6.583,"rate_count":463,"kpOrder":110886,"name":"Кулак Иисуса","secondName":"Fist of Jesus","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["боевик","короткометражка","ужасы"],"age":null,"description":"Иисус всегда готов протянуть руку помощи нуждающимся, но есть и другие... Вот им и придётся попробовать силу его кулаков.","imdbId":"tt2705402","duration":"0:15","slogan":"Fear the fist of the Saviour!","MPAA":null},{"id":315529,"rate":6.583,"rate_count":433,"kpOrder":110887,"name":"Монстр","secondName":"Le monstre","type":"FILM","year":1903,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"Египтянин показывает своему гостю чудо - танцующего скелета.","imdbId":"tt0223755","duration":"0:03","slogan":null,"MPAA":null},{"id":43712,"rate":6.583,"rate_count":287,"kpOrder":110888,"name":"Шаг","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР","Япония"],"genres":["драма"],"age":16,"description":"Действие фильма происходит в Москве и Токио в 1959 году. Японская женщина Кейко, мать двоих детей, и советский ученый профессор-иммунолог Гусев, создатель вакцины против полиомиелита, вопреки бюрократическому сопротивлению чиновников обеих стран, добиваются отправки нового лекарства в Японию. Так было спасено 10 миллионов японских детей.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":9143,"rate":6.583,"rate_count":286,"kpOrder":110889,"name":"Человек с острова Мэн","secondName":"The Manxman","type":"FILM","year":1929,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Несмотря на разницу в происхождении, рыбак Пит и адвокат Филип - друзья с детства. Пит любит Кейт, дочь местного трактирщика, и хочет на ней жениться. Но её отец и слышать ничего не желает, так как не считает Пита равной партией своей дочери. Тогда Пит покидает остров, пообещав, что вернется, когда разбогатеет. Перед отъездом он просит Филипа присмотреть за Кейт, тем самым разбудив их симпатии друг к другу...","imdbId":"tt0020142","duration":"1:50","slogan":"The screen's supreme masterpiece!","MPAA":null},{"id":226056,"rate":6.583,"rate_count":190,"kpOrder":110890,"name":"Бешеный","secondName":"Yasu","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Прокурор О Джин-у на протяжении нескольких лет пытается отправить за решетку крупного преступного босса по фамилии Кан. Преступник хитёр, поэтому не дает своему врагу ни малейшего шанса, принуждая обвинителя день за днем сидеть в засаде возле его дома. Однажды возле дома Кана появляется грязный волосатый тип, который кричит в адрес хозяина дома оскорбления, а потом затевает драку с охраной. Выясняется, что это полицейский Чан До-юн. До-юн славен грубым и взрывным характером, особенно по отношению к ворам и бандитам. Джин-у решает, что из такого субъекта может получиться полезный союзник для борьбы с Каном.","imdbId":"tt0485552","duration":"2:04","slogan":"Two men who will remain in your hearts","MPAA":null},{"id":45844,"rate":6.583,"rate_count":190,"kpOrder":110891,"name":"Восемь дней надежды","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В забое шахты, где происходит обвал, остается двое шахтеров. Директор шахты принимает единственно правильное решение: добраться до них, используя отбойные молотки. Но не все согласны с мнением начальства…","imdbId":"tt0127968","duration":"1:15","slogan":null,"MPAA":null},{"id":17739,"rate":6.583,"rate_count":181,"kpOrder":110892,"name":"Смеющийся полицейский","secondName":"The Laughing Policeman","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Одной из жертв массового убийства в Сан-Франциско оказывается полицейский Эванс. Отдел убийств пытается раскрыть преступление, проверяя личности погибших.","imdbId":"tt0070292","duration":"1:52","slogan":"This movie is so real it makes every other movie in this town look like a movie.","MPAA":"R"},{"id":392216,"rate":6.583,"rate_count":183,"kpOrder":110893,"name":"Никто","secondName":"Nobody","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["детектив","криминал","фантастика"],"age":null,"description":"Мортемей – киллер, которому поручено «разобраться» с очередным должником главаря мафии. Но на этот раз дело с самого начала дает осечку. Впечатление таково, что таинственный двойник предвосхищает каждый шаг Мортимея и мешает ему выполнить задание. Киллеру начинает казаться, что он теряет рассудок, из охотника он превращается в жертву. Старуха-гадалка за доллар обещает помочь решить головоломку, вот только не ловушка ли это?..","imdbId":"tt1068774","duration":"1:28","slogan":null,"MPAA":null},{"id":15744,"rate":6.583,"rate_count":138,"kpOrder":110894,"name":"Крестное знамение","secondName":"The Sign of the Cross","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":12,"description":"В этом фильме представлена жизнь античного Рима. В 64 г. н.э. император Нерон решил возложить ответственность за пожар в городе на христиан.\n\rПрефект Марк увлечен милой девушкой-христианкой, Мерсией. Когда императрица Поппея понимает, что ее виды на Марка встречают преграду, она решает с Нероном предать всех христиан смерти.","imdbId":"","duration":"2:04","slogan":"A picture which will proudly lead all the entertainments the world has ever seen","MPAA":null},{"id":61386,"rate":6.583,"rate_count":134,"kpOrder":110895,"name":"Миссия в Цюрихе","secondName":"Asambhav","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","приключения"],"age":12,"description":"С целью оказания влияния на решение проблем с Кашмиром пакистанские экстремисты привлекают международную террористическую группировку для изоляции президента Индии, находящегося на отдыхе в Цюрихе. Причем до определенного момента это держится в тайне и лишь благодаря звонку дочки президента в Индию, там узнают об этом.\n\rСитуация усложняется тем, что становится очевидным, это произошло из-за утечки информации в посольстве Индии в Швейцарии. Для разруливания ситуации в Цюрих под видом журналиста направляется капитан госбезопасности Адит Ария. Здесь он встречается с популярной певицей Алишей, приехавшей сюда по контракту...","imdbId":"tt0368580","duration":"2:19","slogan":null,"MPAA":null},{"id":18000,"rate":6.583,"rate_count":131,"kpOrder":110896,"name":"Банда Спайкса","secondName":"The Spikes Gang","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":12,"description":"Юные друзья Уилл , Лэс и Тод по доброте душевной спасают жизнь бандиту Гарри Спайксу. Случай невольно воодушевляет троицу провинциальных авантюристов на сомнительные подвиги за гранью закона. Они покидают отчий дом в надежде на лучшую жизнь.\n\rНо в первом, же попавшемся городке парни неудачно грабят банк и шальной пулей убивают сенатора штата. Новоявленные правонарушители пускаются в бега, а за их головы объявляются баснословные вознаграждения. На помощь друзьям приходит сам Гарри Спайкс, решивший сформировать из них заправскую банду.","imdbId":"tt0072198","duration":"1:36","slogan":"This is the Spikes Gang","MPAA":"PG"},{"id":75030,"rate":6.583,"rate_count":122,"kpOrder":110897,"name":"Мёртвое озеро","secondName":"De dødes tjern","type":"FILM","year":1958,"yearEnd":0,"countries":["Норвегия"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Шесть друзей собираются провести выходные в лесной хижине. Их должен был встретить брат подруги, но они не застают его на месте. Ребята узнают о старинной местной легенде - 100 лет назад деревенский житель зарубил двоих влюбленных и утопился в озере. И теперь каждый год в ночь на 23 августа его крики слышны на озере. И в каждого, кто поселится в хижине, вселяется его злой дух.","imdbId":"tt0051569","duration":"1:16","slogan":null,"MPAA":null},{"id":16415,"rate":6.583,"rate_count":101,"kpOrder":110900,"name":"Коротышка и Огненный","secondName":"Two-Bits & Pepper","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":null,"description":"Тайлер и Кэти - две подружки, которые решили ослушаться родителей и отправились в город на школьную ярмарку, чтобы похвастаться перед сверстниками своими лучшими друзьями - пони Коротышкой и Огненным.\n\rДва мерзких преступника, разыскиваемых агентами ФБР, пытаются похитить девочек богатых родителей и потребовать огромный выкуп. Но Коротышка и Огненный, верные своим маленьким хозяйкам, не оставили бандитам ни малейших шансов...","imdbId":"tt0114752","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":752492,"rate":6.583,"rate_count":95,"kpOrder":110901,"name":"Кто учил тебя водить?","secondName":"And Who Taught You to Drive?","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Франция"],"genres":["документальный","комедия"],"age":null,"description":"Истории трех иностранцев, пытающихся сдать экзамен на получение водительских прав в чужих странах (Кореянка в Германии, Американец в Японии, Англичанка в Индии). В попытке осознать законы и принципы сдачи экзаменов на вождение в той или иной стране, герои сталкиваются с комичными, практически безвыходными ситуациями. Через наблюдение за процессом обучения и сдачей экзаменов, создатели фильма показывают насколько глубоки ментальные отличия людей, внешне вписывающихся в страну, которую они выбрали для своей работы или жизни.","imdbId":"tt2422426","duration":"1:30","slogan":null,"MPAA":null},{"id":53577,"rate":6.583,"rate_count":75,"kpOrder":110904,"name":"Порки охотится на уток","secondName":"Daffy Duck Hunt","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Охотник Порки, не разобрав, приносит домой в качестве трофея живого селезня.","imdbId":"tt0041275","duration":"0:07","slogan":null,"MPAA":null},{"id":20902,"rate":6.583,"rate_count":73,"kpOrder":110905,"name":"Тартюф","secondName":"Le tartuffe","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt0088229","duration":"2:20","slogan":null,"MPAA":null},{"id":39415,"rate":6.583,"rate_count":72,"kpOrder":110906,"name":"Бури над Монбланом","secondName":"Stürme über dem Mont Blanc","type":"FILM","year":1930,"yearEnd":0,"countries":["Германия"],"genres":["драма","приключения"],"age":12,"description":"На сей раз спасают молодого метеоролога на Монблане, которому грозит смерть от мороза в ледяной, исхлестанной снежными бурями обсерватории на вершине горы. Но почему он остался там на пасху, а не спустился вниз к своей девушке, которую втайне любит? Потому что его лучший друг, берлинский музыкант, послал ему письмо, где ясно написал, что он тоже потерял покой из-за этой девушки. Письмо оказывается достаточно веской причиной, чтобы метеоролог отказался от своей любви. Ему даже в голову не приходит спросить девушку, как она сама относится к нему. Жалея себя и умиляясь собственным благородством, он уступает девушку другу. Пускай они будут счастливы, а его удел - остаться здесь, среди нависших облаков, вдали от всех смертных. Так, вероятно, он бы и замерз на Монблане, если бы не его возлюбленная, тоже помешанная на горах, любящая своего героя на Монблане и преодолевающая все опасности ради его спасения.","imdbId":"tt0022444","duration":"1:33","slogan":null,"MPAA":null},{"id":367615,"rate":6.583,"rate_count":74,"kpOrder":110907,"name":"Винни Пух учится: Заводить друзей","secondName":"Winnie the Pooh Learning: Making Friends","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0220163","duration":"0:48","slogan":null,"MPAA":null},{"id":5218,"rate":6.582,"rate_count":329,"kpOrder":111025,"name":"Парни из Эссекса","secondName":"Essex Boys","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","триллер"],"age":18,"description":"Наркотики, соблазн, предательство… Джейсон Лок недавно вышел из тюрьмы и возвращается в город, чтобы снова взять контроль над улицами Эссекса, в свои руки. Он - подозрительный и неуловимый человек, который не доверяет никому, даже своей собственное жене. Однако, восстановить свое былое влияние на улицах Эссекса теперь будет очень не просто…","imdbId":"","duration":"1:42","slogan":"Some lines should never be crossed","MPAA":"R"},{"id":22520,"rate":6.582,"rate_count":301,"kpOrder":111026,"name":"Радуга","secondName":"Rainbow","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"10-летний Майк, внук волшебника-любителя Фрэнка, с помощью компьютера «вычисляет» то самое место, где новая радуга должна коснуться земли и вместе с друзьями отправляется в самое невероятное приключение, о котором мечтает каждый ребенок.\n\rРебята отправляются в волшебное калейдоскопическое путешествие сквозь небеса верхом на разноцветной дуге и приземляются через 2 часа на другом побережье США. Но вскоре все на Земле становится как-то не так: мир начал постепенно обесцвечиваться, температура - подниматься, люди - раздражаться и мрачнеть.\n\rДело в том, что один из ребят прихватил кусочки золота, которые дают радуге энергию, и радуга перестала дарить Земле свои цвета. А если планета потеряет зеленый цвет - растения погибнут и нечем станет дышать. У детей лишь несколько часов на то, чтобы разыскать золото и вернуть его в ближайшую радугу.","imdbId":"tt0114228","duration":"1:38","slogan":"Поверь в мечту!","MPAA":null},{"id":6707,"rate":6.582,"rate_count":239,"kpOrder":111027,"name":"Последний сентябрь","secondName":"The Last September","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Ирландия","Франция"],"genres":["драма","история","мелодрама"],"age":16,"description":"Южная Ирландия, 20-е годы ХХ века. Закат британского правления. В роскошном поместье сэр Ричард Нейлор с женой леди Мирой, представители напыщенной, манерной, утопающей в роскоши англо-ирландской аристократии, некогда имевшей неограниченную власть, доживают свой затянувшийся век.\n\rВ воздухе носится мятежный дух освобождения. За пределами усадьбы «прирожденные» ирландцы участвуют в кровавой битве против специального подразделения британской армии, сформированного для подавления IRA.\n\rКазалось бы, два столкнувшихся мира не могут иметь ничего общего, но любовь рушит все границы. У юной леди из высшего света, племянницы Нейлоров, и простого британского солдата нет преград для безумной страсти и роковой любви. ","imdbId":"tt0180793","duration":"1:43","slogan":"In the heart of a young woman, lies a secret that divides a nation.","MPAA":"R"},{"id":438370,"rate":6.582,"rate_count":227,"kpOrder":111028,"name":"Робинзон Кузя","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"О приключения мальчика Кузи, попавшего на необитаемый остров.","imdbId":"tt6044558","duration":"0:17","slogan":null,"MPAA":null},{"id":26757,"rate":6.582,"rate_count":201,"kpOrder":111029,"name":"Вся жизнь впереди","secondName":"La vie devant soi","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Мадам Роза - еврейка, пережившая Освенцим, сама проститутка в прошлом, становится «приемной матерью» для детей других проституток. Момо - старший среди детей и её любимчик. Она пытается воспитать этого алжирского мальчика в духе мусульманской культуры. Момо расспрашивает Розу о своих родителях, но она всегда уходит от прямого ответа. \n\rС возрастом Розе все труднее становится управляться с детьми и Момо вынужден ей помогать, потому что денег постоянно не хватает. Однажды он даже пытается заработать немного денег на улице как кукольник. Со временем он превращается в очаровательного юношу, и мадам Роза, находясь в постоянной тревоге за его будущее, берет с него слово, что он никогда не станет на путь проституции и не будет принуждать к этому других людей.","imdbId":"tt0076348","duration":"1:45","slogan":null,"MPAA":null},{"id":196980,"rate":6.582,"rate_count":213,"kpOrder":111030,"name":"Ученики 36 ступеней Шаолиня","secondName":"Pi li shi jie","type":"FILM","year":1985,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":16,"description":"Непоседливый Фонг Сай-Юк никак не может укротить свой буйный нрав – он мешает пареньку и в школе, где тот постоянно нарывается на драки с учителями, и на улице, где спокойно расхаживают захватившие Китай манчжуры. После неприятностей, которые Фонг Сай-Юк устроил в школе манчжуров, власти объявляют его в розыск, однако мать паренька прячет сына в храме Шаолинь, где за его укрощение принимается монах Сан Те.","imdbId":"tt0089029","duration":"1:30","slogan":null,"MPAA":null},{"id":156046,"rate":6.582,"rate_count":198,"kpOrder":111031,"name":"Блок Кента и пакет кофе","secondName":"Un cartus de kent si un pachet de cafea","type":"FILM","year":2004,"yearEnd":0,"countries":["Румыния"],"genres":["короткометражка"],"age":null,"description":"Отец и сын встречаются в ресторане, чтобы обсудить дела. Между двумя поколениями возникает непонимание...","imdbId":"tt0397696","duration":"0:15","slogan":null,"MPAA":null},{"id":1019,"rate":6.582,"rate_count":195,"kpOrder":111032,"name":"Удивительные приключения","secondName":"The Amazing Quest of Ernest Bliss","type":"FILM","year":1936,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Аристократ Эрнест Блисс захандрил и обратился за советом к самому дорогому доктору Лондона. Доктор посоветовал ему на год отказаться от унаследованного состояния и попробовать самому зарабатывать на жизнь...","imdbId":"tt0027286","duration":"1:20","slogan":"A Story of Rags to Riches... and More Riches","MPAA":null},{"id":93902,"rate":6.582,"rate_count":189,"kpOrder":111033,"name":"Энрон: Самые смышленые парни в комнате","secondName":"Enron: The Smartest Guys in the Room","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":null,"description":"«Энрон» - одна из крупнейших корпораций США. Ее крах происходил в течение года. Разрушение одной компании понесло за собой огромную волну как финансовых драм, так и человеческих трагедий.","imdbId":"tt1016268","duration":"1:50","slogan":"It's Just Business","MPAA":null},{"id":45858,"rate":6.582,"rate_count":175,"kpOrder":111034,"name":"Восточный коридор","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":16,"description":"Почти сюрреалистическая фантазия о белорусском подполье в годы войны. Бросив тень предательства на одного из подпольщиков, фашисты пытаются расколоть единство арестованных. Прежде чем подпольщики окончательно убедятся в том, что предателей среди них все-таки нет и будут готовы к побегу, они переживут неимоверно трудные дни совместного бытия.","imdbId":"tt0348327","duration":"1:40","slogan":null,"MPAA":null},{"id":86351,"rate":6.582,"rate_count":149,"kpOrder":111035,"name":"Изящное искусство любви","secondName":"The Fine Art of Love: Mine Ha-Ha","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Италия","Чехия"],"genres":["детектив","драма"],"age":null,"description":"Провинция Тюрингия, начало XIX века. 16-летние девушки с самого детства живут в сиротском приюте, где обучаются танцам, музыке и этикету. Согласно правилам, им разрешен лишь упорный труд и полностью запрещены контакты с внешним миром.\n\rИ все это ради вступления в самую престижную балетную труппу страны, где лучшую ученицу ждет место ведущей балерины. Но за фасадом будущего благополучия таится другая реальность, По крайней мере, так чувствует одна из девушек, Вера, не такая наивная, как остальные. Она дорого заплатит за свое желание узнать правду.","imdbId":"tt0425186","duration":"1:42","slogan":null,"MPAA":null},{"id":28432,"rate":6.582,"rate_count":149,"kpOrder":111036,"name":"Как Гарри превратился в дерево","secondName":"How Harry Became a Tree","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма"],"age":18,"description":"Вольный пересказ древнекитайской легенды. 1920 год, маленькая деревушка на западе Ирландии. Гарри после смерти на гражданской войне жены и сына теряет способность любить и находит себе объект ненависти в более успешном земляке Джордже.","imdbId":"tt0256084","duration":"1:39","slogan":null,"MPAA":"R"},{"id":451148,"rate":6.582,"rate_count":128,"kpOrder":111037,"name":"Зеленый медвежонок","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Крошечный зеленый медвежонок пытается сделать всё возможное, чтобы произвести впечатление на группу животных.","imdbId":"tt0383165","duration":"0:10","slogan":null,"MPAA":null},{"id":21306,"rate":6.582,"rate_count":95,"kpOrder":111038,"name":"Надеемся, что будет девочка","secondName":"Speriamo che sia femmina","type":"FILM","year":1985,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Хитроумные переплетения внешне банальных семейно-бытовых проблем делают ткань фильма восхитительно изощренной. Особенно, если в ролях такое потрясающее актерское созвездие. Печальное и трагическое, трогательное и смешное - все как в жизни. Самый яркий персонаж - вышедший из ума дед Гуго. Он живет в собственной системе координат, доставляя домашним массу проблем. Из-за его рассеянности погибает граф Леонардо, с которым был связан план выгодной продажи пришедшего в упадок имения. А дед этого даже не заметил и не запомнил. Единственное, что он остро ощущает - в доме престарелых жизнь невыносима...","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":504677,"rate":6.582,"rate_count":71,"kpOrder":111039,"name":"Сладкая маленькая ложь","secondName":"Suîto ritoru raizu","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Три года назад Рурико и Сатоси поженились. Их жизнь идет размеренным чередом: он ежедневно ходит на работу, а она шьет игрушечных медведей, готовится к выставкам и каждый день терпеливо ждет возвращения мужа. Странная пара, которая проводит время порознь в разных комнатах и перезванивается по мобильному телефону, даже если они находятся дома. Что-то должно произойти...","imdbId":"tt1603395","duration":"1:57","slogan":null,"MPAA":null},{"id":840305,"rate":6.582,"rate_count":71,"kpOrder":111040,"name":"Rich Girl","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":256443,"rate":6.581,"rate_count":475,"kpOrder":111041,"name":"Как она двигается","secondName":"How She Move","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["драма"],"age":null,"description":"Одаренная студентка Райа Грин вынуждена покинуть престижный колледж после того, как ее сестра умирает от передозировки наркотиков. Родители не в состоянии оплачивать учебу, поэтому героине приходится вернуться в свою старую школу, и вновь поселиться в неблагополучном районе. Ее старые друзья помогают разбудить девушке ее давнюю страсть к танцам, и через некоторое время Райа принимает участие в местных соревнованиях по степу, главным призом которого является денежное вознаграждение, достаточное для продолжения учебы в престижном колледже...","imdbId":"tt0770810","duration":"1:34","slogan":"Set your dreams in motion.","MPAA":"PG-13"},{"id":780906,"rate":6.581,"rate_count":197,"kpOrder":111042,"name":"Церемония вручения премии MTV Video Music Awards 2013","secondName":"2013 MTV Video Music Awards","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt3042846","duration":"","slogan":null,"MPAA":null},{"id":233178,"rate":6.581,"rate_count":187,"kpOrder":111043,"name":"Галлюцинации барона Мюнхгаузена","secondName":"Les Aventures du baron de Münchhausen","type":"FILM","year":1911,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","фэнтези"],"age":null,"description":"После пирушки и сытного обеда барон Мюнхаузен сильно устаёт и ложится спать. Ему снятся интересные фантастические сны.","imdbId":"tt0001488","duration":"0:11","slogan":null,"MPAA":null},{"id":5863,"rate":6.581,"rate_count":159,"kpOrder":111044,"name":"Час теней","secondName":"Shadow Hours","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Майкл пытается порвать со своим прошлым - наркотиками и алкоголем. Но внезапно в его жизни появляется таинственный незнакомец, представившийся писателем.\n\rПод предлогом сбора материала для своего романа он заставляет молодого человека вновь погрузиться в головокружительный омут ночного Лос-Анджелеса: бары, стриптиз-клубы, притоны...  Однако вскоре Майкл начинает подозревать, что его новый знакомый - психопат и, возможно, серийный убийца.","imdbId":"tt0226430","duration":"1:35","slogan":"Если ты думаешь, что всё в этой жизни уже попробовал... ты ошибаешься!","MPAA":"R"},{"id":703228,"rate":6.581,"rate_count":143,"kpOrder":111045,"name":"Школа убийц","secondName":"Gunslinger Girl: Il Teatrino","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Первая серия - небольшое задание в Венеции, откуда в Рим засылают террористов. Вторая серия - отдых Жан - Рико и Жозе - Генриетта на вилле Жана в Сицилии.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":335431,"rate":6.581,"rate_count":92,"kpOrder":111047,"name":"Призрак Хелен Уокер","secondName":"The Haunting of Helen Walker","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":null,"description":"Английский джентльмен нанимает для своих племянников гувернантку - молодую американку Хелен Уолкер. Девушка приезжает в поместье, но внезапно начинает ощущать, что домом завладели могущественные и зловещие силы...","imdbId":"tt0113271","duration":"1:28","slogan":null,"MPAA":null},{"id":23680,"rate":6.581,"rate_count":62,"kpOrder":111048,"name":"До завтра","secondName":"Domani","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Андре 15 лет, он живет в маленьком городке. Жизнь его так скучна и надоедлива, что самое незначительное событие - появление нового «Феррари», установка фонарей в саду, поездка на сыроварню - становится для него праздником.\n\rНо Андре начинает взрослеть и задумываться о смысле жизни. Он мечтает стать мэром города. Тем временем его старшая сестра Стефания тайно устраивает свою личную жизнь. Андре потрясен: опять о нем никто не думает. И он срочно начинает искать для себя подругу, чтобы тоже стать самостоятельным.","imdbId":"tt0273544","duration":"1:28","slogan":null,"MPAA":null},{"id":272881,"rate":6.58,"rate_count":472,"kpOrder":111063,"name":"Дэйзи Бриллиант","secondName":"Daisy Diamond","type":"FILM","year":2007,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":18,"description":"Анна мечтает стать актрисой, она уверена в своем таланте. Но незапланированный ребенок становится преградой на ее пути. Можно ли пожертвовать самым большим чудом в жизни ради сомнительного успеха на сцене? И останется ли такой обмен безнаказанным? Переплетая реальную жизнь с актерскими пробами героини, режиссер пытается ответить на эти вопросы.","imdbId":"tt0839773","duration":"1:34","slogan":null,"MPAA":null},{"id":494724,"rate":6.58,"rate_count":412,"kpOrder":111064,"name":"Пять чувств Эроса","secondName":"Ogamdo","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Пять отдельных историй представлены разными режиссерами Кореи.\n\r«Его тревога». Парень встречает девушку в поезде во время поездки в Пусан. Заинтересовавшись попутчицей, он выходит на её остановке и просит её номер телефона.\n\r«Я здесь». Хэ-рим встречает мужа с работы, играет в прятки, устраивает ему сюрпризы. Муж очень беспокоится о ней, ведь скоро им предстоит разлука.\n\r«33-й мужчина». Во время съемок фильма молоденькая актриса Ми-джин и актриса постарше испытывают трудности из-за того, что режиссёру никак не понравится одна сцена. Новые дубли всех изматывают. Старшая актриса решает помочь Ми-джин, обучив её тому, как стать увереннее в себе и соблазнить режиссера.\n\r«Конец и начало». Чхон-ха узнает, что её муж Чэ-инн изменял ей, когда он погибает в аварии на дороге в тот момент, когда был с любовницей. Его любовница - На-ру - её школьная подруга. После аварии На-ру приходит в дом Чхон-ха и просит разрешения там жить и помогать ей в наказание за своё поведение.\n\r«Поверить на мгновение». Три парочки - одноклассники и друзья. Ни у одной из пар нет твердой уверенности в своих отношениях. Тогда ребята решают на сутки поменяться партнерами.","imdbId":"tt1587422","duration":"2:10","slogan":null,"MPAA":null},{"id":8300,"rate":6.58,"rate_count":390,"kpOrder":111065,"name":"Силы зла","secondName":"Force of Evil","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":12,"description":"Молодой адвокат Джо Морс работает на мафию. Его брат Лео Морс содержит маленькую букмекерскую контору, которая по плану мафии станет жертвой слияний и поглощений. Лео отказывает Джо стать частью корпорации. 4 июля в День Независимости все ставят на цифры того легендарного года провозглашения независимости США - 776 и массовый выигрыш, подстроенный мафией разоряет Лео. Дела Джо идут в гору, Джо карьерист и безжалостный мафиози. Но гибель его брата в войне мафий возвращает его к положению до грехопадения, и он идёт сотрудничать с полицией.","imdbId":"tt0040366","duration":"1:19","slogan":"John Garfield puts his Body and Soul into Force of Evil.","MPAA":null},{"id":892383,"rate":6.58,"rate_count":342,"kpOrder":111066,"name":"Принц","secondName":"Prins","type":"FILM","year":2015,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":null,"description":"Проблемный подросток пытается завоевать любовь своей жизни, став самым опасным парнем на районе.","imdbId":"tt4161932","duration":"1:18","slogan":null,"MPAA":null},{"id":814021,"rate":6.58,"rate_count":203,"kpOrder":111067,"name":"Код Гиас: Отступник Акито 3 — Яркое падение","secondName":"Code Geass: Boukoku no Akito 3 - Kagayakumono Ten Yori Otsu","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt3354302","duration":"1:00","slogan":null,"MPAA":null},{"id":720907,"rate":6.58,"rate_count":168,"kpOrder":111068,"name":"Это не ты, это я","secondName":"It's Not You It's Me","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"История о том, к чему может привести охлаждение отношений, когда каждый звук, издаваемый бойфрендом, начинает раздражать молодую женщину…","imdbId":"tt2553114","duration":"0:12","slogan":null,"MPAA":null},{"id":10955,"rate":6.58,"rate_count":131,"kpOrder":111069,"name":"Братья по крови","secondName":"Bloodbrothers","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Жизнь 19-тилетнего симпатяги Стоуни де Коко, идет своим чередом. Девушки и танцы по вечерам. Неплохо оплачиваемая работа в профсоюзе. Но Стоуни до сих пор понятия не имеет, куда именно заведет его такая жизнь.\n\rСтоуни оказался на жизненном перепутье. Он искренне любит свою семью, но не согласен с тем, как его мать относится к младшему брату.\n\rОн понимает, что мир вокруг полон возможностей, но ему не хватает духа отказаться от карьеры, которую ему уготовил его агрессивный отец.","imdbId":"tt0078878","duration":"1:56","slogan":"How do you tell people you love, you have to do it on your own?","MPAA":"R"},{"id":42947,"rate":6.58,"rate_count":132,"kpOrder":111070,"name":"Первый этаж","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Частный случай, рассказ о том, как восемнадцатилетний парень полюбил девушку старше его — и убил ее, когда понял, что она его не любит и ищет смерти... Человек, любовь, смерть, свобода — вот круг фильма, продолжающего наблюдение за жизнью обитателей нижних этажей общества, начатое в «Холодном марте»... Жизнь не может не быть прекрасной даже в предчувствии апокалипсиса. А может быть, тогда она кажется особенно прекрасной.","imdbId":"tt0100355","duration":"1:10","slogan":null,"MPAA":null},{"id":77322,"rate":6.58,"rate_count":124,"kpOrder":111071,"name":"Защита свидетелей","secondName":"Witness Protection","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Гангстер Бобби, спасая себя и свою семью от мести босса, ищет защиты у ФБР: новое имя, новое место жительства в обмен на показания против бывших сообщников. Теперь самая радужная перспектива его новой жизни - через несколько лет получать за год столько, сколько раньше тратил в течение нескольких дней... Сумеет ли он жить и работать, как простые обыватели, которых он презирает, и сможет ли он сохранить свою семью, где годами за внешним благополучием скрывался глубокий разлад?","imdbId":"tt0191655","duration":"1:45","slogan":"Когда толпа хочет тебя убить, есть только один способ скрыться","MPAA":"R"},{"id":42647,"rate":6.58,"rate_count":115,"kpOrder":111072,"name":"История с метранпажем","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":null,"description":"События картины происходят в провинциальной гостинице. Ее администратор (некто Калошин) выгоняет из женского номера молодого человека, при этом оскорбляя и унижая выставленного гостя. В свою очередь, не меньше возмущена поведением хама-администратора и хозяйка номера, симпатичная молодая девушка. Страсти накаляются после того, как парень сообщает своему обидчику, что он работает в столичной газете. С перепуганным до смерти обидчиком начинают происходить страшные вещи...","imdbId":"tt0177866","duration":"0:45","slogan":null,"MPAA":null},{"id":28422,"rate":6.58,"rate_count":102,"kpOrder":111073,"name":"Голый среди волков","secondName":"Nackt unter Wölfen","type":"FILM","year":1962,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["военный","драма"],"age":12,"description":"В основу картины положены подлинные события, происшедшие весной 1945 года в Бухенвальде. В прибывшем из Освенцима составе старый польский заключенный привозит в чемодане маленького еврейского мальчика, которого немедленно прячут члены подпольного комитета лагеря. Немецкая администрация узнает об этом и путем применения бесчеловечных репрессий требует его выдачи. Но сломить сопротивление узников не удалось, вспыхивает восстание...","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":19542,"rate":6.58,"rate_count":104,"kpOrder":111074,"name":"Теннисная ракетка","secondName":"Tennis Racquet","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0041953","duration":"0:07","slogan":null,"MPAA":null},{"id":687843,"rate":6.58,"rate_count":102,"kpOrder":111075,"name":"Дети Гитлера","secondName":"Hitler's Children","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Израиль"],"genres":["документальный","история"],"age":null,"description":"«Дети Гитлера» знакомят нас с детьми, внуками, племянниками печально известных людей. Среди них Никлас Франк, сын Ганса Франка и крёстный сын Гитлера, который так ненавидит прошлое своего отца, что всю свою сознательную жизнь занимается его изучением и ездит по Германии с лекциями, осуждающими нацистский режим. Беттина Геринг, внучатая племянница второго в нацистской иерархии человека, Германа Геринга, которая живет в добровольном изгнании в Санта-Фе, штат Нью-Мексико. Беттина и ее брат подвергли себя стерилизации, чтобы не распространять кровь и имя Геринга по миру. Герои фильма рассказывают, как им пришлось осознать, что уже сами их фамилии немедленно вызывают ассоциации с убийством и геноцидом, рассуждают, как примирить уважение и любовь, которые все дети испытывают к родителям, и врожденное отвращение к их преступлениям.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":325968,"rate":6.58,"rate_count":95,"kpOrder":111076,"name":"Танцы до рассвета","secondName":"Dance 'Til Dawn","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Молодежная комедия на неисчерпаемую тему - выпускной бал в честь окончания школы. Поиск партнера или партнерши, шутки, в основном связанные с противоположным полом, выбор королевы и короля бала и, конечно, любовь.","imdbId":"tt0094941","duration":"1:40","slogan":null,"MPAA":null},{"id":603178,"rate":6.58,"rate_count":87,"kpOrder":111077,"name":"Бенни Стоут","secondName":"Bennie Stout","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды"],"genres":["мюзикл","приключения","семейный"],"age":null,"description":"Все дети с нетерпением ждут празднования Рождества. Синт-Николас (голландский Дед Мороз) везет для них подарки из Испании.\n\rБенни Стаут, бесстрашный и озорной мальчик, мечтает получить в подарок блестящий новый автомобиль с педалью, который он видел в витрине игрушечного магазина. Но больше всего на свете он хочет, чтобы его отец, который поехал на заработки в Испанию, вернулся домой, и вся семья отпраздновала Рождество вместе...\n\rЭто оказывается более сложным, чем он думал, и Бенни планирует попасть в мешок для непослушных мальчиков, подарки которых должны отправить назад, в Испанию. Он тайно пишет свое имя в Большой книге Рождества...","imdbId":"tt1997289","duration":"1:33","slogan":null,"MPAA":null},{"id":540968,"rate":6.58,"rate_count":87,"kpOrder":111078,"name":"Бассейн","secondName":"The Pool","type":"FILM","year":2010,"yearEnd":0,"countries":["Ирландия"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"Трое подростков однажды ночью пробираются в бассейн в своей школе, чтобы устроить достойное мачо состязание на задержку дыхания. Крикливый, дерзкий Чарли принимается дразнить страдающего избыточным весом, по-детски непосредственного Сэма. Появление девушки, к которой они все неравнодушны, обостряет напряжение.","imdbId":"tt1609974","duration":"0:12","slogan":"Hold. Your. Breath.","MPAA":null},{"id":395215,"rate":6.58,"rate_count":77,"kpOrder":111079,"name":"Цель – тюремный фургон","secondName":"Sono gosôsha wo nerae: «Jûsangô taihisen» yori","type":"FILM","year":1960,"yearEnd":0,"countries":["Япония"],"genres":["боевик","детектив","криминал"],"age":null,"description":"На ночной дороге обстрелян тюремный фургон. Дайджиро Тамон, отвечавший за перевозку заключенных, вынужден уйти в полугодовой отпуск. Чувствуя вину за то, что не смог предотвратить убийства, он начинает собственное расследование. Но с чего начать, когда вопросов больше, чем ответов? Клубок запутывается еще больше, когда на сцене появляются мертвая стриптизерша и дочь владельца агентства по найму.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":317412,"rate":6.58,"rate_count":73,"kpOrder":111080,"name":"Цветы для Оли","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Украинский поселок. Семью Зины оставляет отец, и она с матерью оказывается в тяжелом материальном положении. Ее одноклассник Алеша, способный ученик и талантливый парень, идет работать на лесозаготовки и помогает девушке закончить школу. Здесь на лесозаготовках, рискуя жизнью, Алеша спасает туристку Олю и влюбляется в девушку...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":495453,"rate":6.58,"rate_count":73,"kpOrder":111081,"name":"Пансионат Борегар","secondName":"Beauregard","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Фильм с элементами мистики о жизни в пансионате французских подростков.","imdbId":"tt1584835","duration":"3:05","slogan":null,"MPAA":null},{"id":436291,"rate":6.58,"rate_count":67,"kpOrder":111082,"name":"Мяо Мяо","secondName":"Miao Miao","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Девушка по имени Мяо Мяо приезжает учиться по обмену из Японии в Тайбей. Тайвань ее родина, которую она покинула в детстве. Ей нужно было немного времени, чтобы раззнакомиться с учащимися в новой школе. Среди новых знакомых оказалась и новая подружка Ай, с которой они очень сблизились. Бабушка много ей рассказывала о родине, о старой булочной и о других памятных и милых сердцу ностальгических местах. Мяо Мяо захотелось найти старую булочную из бабушкиных рассказов. \n\rОна отправляется на ту улицу и на месте булочной находит маленькую лавку, в которой продаются старые музыкальные носители: диски, пластинки, кассеты. За прилавком стоит необщительный хозяин этого заведения Чэнь Фэй. Парень пришелся по душе Мяо Мяо, она просит разговорчивую подругу Ай помочь познакомиться поближе с этим симпатичным хозяином музыкальной лавки. Подружка Ай расстроилась, услышав такую просьбу от полюбившейся ей Мяо Мяо. Делать нечего, Ай пытается помочь подруге. Девушки даже не подозревают, что Чень в недавнем прошлом пережил большое несчастье...","imdbId":"tt0984130","duration":"1:23","slogan":null,"MPAA":null},{"id":37135,"rate":6.58,"rate_count":65,"kpOrder":111083,"name":"Клинок ярости","secondName":"Yat do king sing","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","история"],"age":null,"description":"1898 год, Китай. Королевский советник и его ученица прибывают в провинциальный городок,где встречают ставшего кузнецом бывшего члена известнейшей группки революционеров.Вместе они основывают школу боевых искусств, но идея революции никак не выходит из головы уже экс-кузнеца.","imdbId":"tt0108622","duration":"1:45","slogan":null,"MPAA":null},{"id":327637,"rate":6.58,"rate_count":61,"kpOrder":111084,"name":"Линия нападения","secondName":"The Junction Boys","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Пол «Медведь» Брайн всегда ставил перед собой цель и добивался ее любыми способами. За это многие не любили его, а некоторые боготворили.","imdbId":"tt0338619","duration":"1:33","slogan":null,"MPAA":null},{"id":56581,"rate":6.58,"rate_count":60,"kpOrder":111085,"name":"Магония","secondName":"Magonia","type":"FILM","year":2001,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":null,"description":"Действие этого фильма разворачиваются в придуманном мире неба. Каждую неделю сын посещает отца на прекрасном острове, на побережье которого они запускают воздушных змеев. Отец поражает сына тремя сказочными историями о стране, зовущейся Магония. Вместе они строят корабль флота Магонии и дают волю фантазии. Истории влекут их к минаретам и мечетям, к пустыням и морям. Сын смотрит на мир глазами отца и понимает, что происходит у отца в душе. Впервые он видит в нем любящего, но ранимого человека. Для отца и сына Магония – это край недостижимой мечты и невыполнимых желаний, возможность спрятаться в сказочной стране за облаками.","imdbId":"tt0285689","duration":"1:52","slogan":null,"MPAA":null},{"id":33744,"rate":6.579,"rate_count":442,"kpOrder":111086,"name":"Новая волна","secondName":"Nouvelle vague","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Некая женщина не мешает когда-то любимому ею мужчине утопиться. Утопленник перевоплощается в себя, но на этот раз настолько же решительного и волевого, насколько раньше был рохлей и хлюпиком. И все это происходит в сферах, которые принято называть «высшим светом». Новый старый герой мстит за себя, не мешая когда-то любимой женщине утопиться. Сцена отмщения, впрочем, не повторяет первую сцену. Герой в последний момент протягивает женщине руку. Придя в себя, женщина узнает в нем...","imdbId":"tt0100274","duration":"1:30","slogan":null,"MPAA":null},{"id":565733,"rate":6.579,"rate_count":388,"kpOrder":111087,"name":"Бриллианты","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":12,"description":"Алмаз! Его красота, рассказывают знатоки, обязана незначительности угла полного отражения… Мастер шлифует грани таким образом, чтобы луч, проникающий через одну из них, мог выйти наружу лишь тем же путём! Отсюда блеск, ослепительность! Балерина являет одновременно: каскад изумительно точных пируэтов, сверкающих, как грани алмаза… Тридцать два пируэта… Прекрасный образ… Алмаз… Точно — алмаз!\n\rДействие разворачивается в Ленинграде времён НЭПа. Балерина крадёт брошь, чтобы подарить её своей возлюбленной. После того как воровка выходит из ювелирного магазина, за ней увязывается чёрный шар.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":493979,"rate":6.579,"rate_count":361,"kpOrder":111088,"name":"Парикмахерша","secondName":"Die Friseuse","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"Безработная, но неунывающая Кати решает круто изменить свою жизнь и для начала вернуться туда, где когда-то была счастлива, – в берлинский район Марцан. Распаковав коробки, Кати приступает к следующему этапу – поиску работы. В бюро трудоустройства ей подыскивают место, о котором она всегда мечтала, – в элитном салоне красоты. Кати, учившаяся на парикмахера еще в годы существования ГДР, готова приступить хоть завтра, но ее кандидатуру отвергает владелица салона, миссис Кригер, – дело в том, что Кати, «женщина в теле», не соответствует «высоким стандартам заведения». Но Кати не намерена так легко отказываться от своей  мечты и решает открыть свою собственную парикмахерскую в бывшем помещении азиатского ресторанчика по соседству с салоном Кригер.","imdbId":"tt1585255","duration":"1:46","slogan":null,"MPAA":null},{"id":1628,"rate":6.579,"rate_count":346,"kpOrder":111089,"name":"Ограбление Бринкса","secondName":"The Brink's Job","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":6,"description":"Тони - известный пройдоха и воришка. При случае, он виртуозно рассовывает по карманам все что плохо лежит, а по ночам, в компании двух корешей, промышляет мелким грабежом. Однажды нюх привел Тони в банк Бринкса. \n\rОт такого количества денежных мешков у него случилось озарение, и «великий комбинатор» с энтузиазмом берется за подготовку к ограблению века, шаг за шагом подбираясь, к главной цели - гигантскому банковскому сейфу...","imdbId":"tt0077275","duration":"1:44","slogan":"The greatest true comedy robbery of all time!","MPAA":"PG"},{"id":702937,"rate":6.579,"rate_count":350,"kpOrder":111090,"name":"Непрощенный","secondName":"Yurusarezaru mono","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":null,"description":"События происходят в Хоккайдо, Япония, в 1880-х годах.\n\rДжубей Камата, который поддерживает сторону правительства сегуната Эдо, убивает многих людей. Его имя печально известно в Киото. Но, когда битва при Горьокаку должна вот-вот закончиться, Джубей исчезает.\n\r10 лет спустя Джубей живет со своим ребенком. Он едва сводит концы с концами. Его жена умерла, и он решил никогда больше не браться за меч, но нищета не оставляет ему выбора...","imdbId":"tt2347134","duration":"2:15","slogan":null,"MPAA":null},{"id":62493,"rate":6.579,"rate_count":309,"kpOrder":111091,"name":"Внутренняя безопасность","secondName":"Die innere Sicherheit","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Ганс и Клара вынужденны постоянно скрываться из-за своей причастности к терроризму. Вместе с дочерью Жанной они переезжают из города в город - никому не доверяя и не заводя новых знакомств. Но однажды произошедшее событие и вовсе не оставляет им выбора...","imdbId":"tt0248103","duration":"1:46","slogan":null,"MPAA":null},{"id":46636,"rate":6.579,"rate_count":245,"kpOrder":111092,"name":"Миллионы Ферфакса","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":16,"description":"Как справедливо заметил классик, к болезням состоятельных людей принято относиться почтительно. Угасающую жизнь миллионера Ферфакса может спасти только пересадка сердца.\n\rВ поисках подходящего донора для своего лучшего клиента доктор Джонс совершает ряд убийств. Но он еще не знает, какая награда ждет его за оказанные услуги... ","imdbId":"tt0230529","duration":"1:22","slogan":null,"MPAA":null},{"id":19752,"rate":6.579,"rate_count":146,"kpOrder":111093,"name":"Самоконтроль","secondName":"Self Control","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"По радио диктор советует считать до десяти, если вас что-то начинает раздражать. Дональд решает воспользоваться советом, но какое терпение выдержит, если тебе мешают отдыхать назойливые птицы и гусеницы!","imdbId":"tt0030729","duration":"0:09","slogan":null,"MPAA":null},{"id":577843,"rate":6.579,"rate_count":146,"kpOrder":111094,"name":"Когда я вырасту маленьким","secondName":"Quand je serai petit","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Во время поездки сорокалетний Маттиас  по случайности замечает мальчишку, который удивительным образом похож на него в детском возрасте. Сильно потрясённый  этой встречей он решает проследить за ребёнком и понять, кто он такой.  То, что он откроет для себя,  может полностью изменить его жизнь и  баланс в   семье.  И если он сможет пересмотреть своё детство, возможно  ли поменять ход событий и исправить допущенные тогда ошибки?","imdbId":"tt1808426","duration":"1:30","slogan":null,"MPAA":null},{"id":407903,"rate":6.579,"rate_count":136,"kpOrder":111095,"name":"Токио Бой","secondName":"Tôkyô shônen","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["детектив","мелодрама"],"age":null,"description":"В детстве Минато бросили родители и её воспитала бабушка. По переписке она знакомится с парнем её возраста по имени Найт. И хотя они очень разные, если Минато - веселая и жизнерадостная девушка, то Найт - грубый и мрачный, они сильно подружились и Минато рассказывала ему обо всём, что с ней случалось. \n\rА когда она повстречала свою первую любовь - Сё, то сразу же решила поделиться об этом с Найтом. Но вскоре, Сё вдруг перестает с ней общаться и начинает избегать её. Подозревая, что в этом виноват Найт, Минато решает с ним поговорить с глазу на глаз и назначает встречу около почтового ящика, через который они обменивались письмами. Но Найт так и не показался.","imdbId":"tt1179301","duration":"1:35","slogan":null,"MPAA":null},{"id":267784,"rate":6.579,"rate_count":129,"kpOrder":111096,"name":"Юный Фриц","secondName":"","type":"FILM","year":1943,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":0,"description":"Экранизация одноимённого сатирического стихотворения С. Маршака.","imdbId":"tt0319584","duration":"0:25","slogan":null,"MPAA":null},{"id":43902,"rate":6.579,"rate_count":108,"kpOrder":111098,"name":"Солистка балета","secondName":"","type":"FILM","year":1947,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":0,"description":"Музыкальная комедия о творческом пути двух молодых артистах, любящих друг друга, - балерины Наташи Субботиной и оперного певца Алексея Озерова.","imdbId":"tt0039789","duration":"1:15","slogan":null,"MPAA":null},{"id":281235,"rate":6.579,"rate_count":108,"kpOrder":111099,"name":"Удержимые","secondName":"The Extendables","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Публично опозоренная Голливудская звезда получает еще один шанс стать звездой, когда его приглашают на главную роль в боевик в Узбекистане.","imdbId":"","duration":"1:24","slogan":"They are NOT compensating...","MPAA":null},{"id":283457,"rate":6.579,"rate_count":99,"kpOrder":111100,"name":"В поисках сокровищ тамплиеров 2","secondName":"Tempelriddernes skat II","type":"FILM","year":2007,"yearEnd":0,"countries":["Дания"],"genres":["приключения","семейный"],"age":12,"description":"1361 год. Войска датского короля Вальдемара приближались к городским стенам города Висби на острове Готланд. Тем временем молодая девушка по имени Сигрид отчаянно оставляла подсказки вокруг города. Подсказки, которые могли привести к местонахождению фантастических сокровищ. Ей удалось выполнить её миссию как раз вовремя прежде, чем она была захвачена и заточена в башне в наказание за то, что не раскрыла потайное место, где спрятаны сокровища. \n\rТеперь четырнадцатилетняя датская девочка по имени Кэтрин и трое её друзей должны следовать по этим подсказкам, чтобы спасти её похищенного отца и найти давно потерянные сокровища. Но страшное Чёрное Братство идёт по их следу.  Удастся ли детям найти отца Кэтрин и будет ли Сигрид помогать им в их поисках?","imdbId":"tt0847764","duration":"1:18","slogan":"Eventyret fortsætter... Jagten er i gang! (The adventure continues ... The hunt is on!)","MPAA":null},{"id":581098,"rate":6.579,"rate_count":95,"kpOrder":111101,"name":"Садовник","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"История о том, как современная война калечит души молодых парней, как по-разному могут складываться их судьбы...","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":12397,"rate":6.579,"rate_count":85,"kpOrder":111102,"name":"Я и моя сестра","secondName":"Io e mia sorella","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Карло — музыкант, исполняющий классическую музыку в оркестре. Он женат на капризной виолончелистке Сирене. Сестра Карло, Сильвия, убежденная бездельница, которая нигде не работает длительное время. Когда умирает мать Карло, Сильвия приезжает к нему и полностью нарушает обыденную размеренную жизнь семьи Карло. Сильвия ввязывается в авантюру и следом за собой втягивает в нее своего брата, который не знает, что у Сильвии начался роман с одним из лучших адвокатов Милана, которому далеко за шестьдесят. Престарелый любовник готов бросить свою семью ради Сильвии, тогда как последняя, напротив, его любви не желает...","imdbId":"tt0093274","duration":"1:50","slogan":null,"MPAA":null},{"id":725020,"rate":6.579,"rate_count":72,"kpOrder":111103,"name":"Товарищ президент","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":null,"description":"","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":34983,"rate":6.578,"rate_count":292,"kpOrder":111139,"name":"Легенда о любви","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["Индия","СССР"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Предсказал старый мудрец бездетным индийскому горшечнику и купцу из Бухары, что родятся у них дети: девочка и мальчик, а когда вырастут, то полюбят друг друга. Прошли годы... Пышно и торжественно отмечает бухарский купец совершеннолетие сына. Среди множества подарков получил юноша дивной красоты кувшин, присланный из Индии. Заглянул он в кувшин и в зеркале воды увидел прекрасную девушку. В сердце юноши вспыхнула любовь, и отправился Иззат в далекую Индию на поиски любимой... ","imdbId":"tt0152509","duration":"2:22","slogan":null,"MPAA":null},{"id":307413,"rate":6.578,"rate_count":223,"kpOrder":111140,"name":"Сартр, годы страстей","secondName":"Sartre, l'âge des passions","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["биография"],"age":null,"description":"В центре повествования - судьба известного философа и писателя Жана-Поля Сартра. Речь пойдет о двух его возлюбленных - актрисах Ванде и Сильвии, и о сложных и увлекательных отношениях Жана-Поля Сартра с Симоной де Бовуар.","imdbId":"tt0922597","duration":"2:45","slogan":null,"MPAA":null},{"id":9854,"rate":6.578,"rate_count":213,"kpOrder":111141,"name":"Том Сойер","secondName":"Tom Sawyer","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["мюзикл","приключения","семейный"],"age":6,"description":"Тому Сойеру и Геку Финну, двум мальчишкам-сорванцам из маленького американского городка, всегда есть чем заняться. Они рыбачат на реке Миссисипи, играют в пиратов или подшучивают над кем-то. Приезд в город красавицы Бекки Тэтчер нисколько не усмиряет их пыл, а только подливает масла в огонь. Когда Гек внезапно попадает в беду, Том Сойер оказывается единственным, кто может прийти ему на помощь в трудной ситуации. Ведь мальчишек связывает не только общее веселое детство, но и настоящая мужская дружба.","imdbId":"tt0070814","duration":"1:43","slogan":"The Great Family Musical!","MPAA":"G"},{"id":8018,"rate":6.578,"rate_count":147,"kpOrder":111142,"name":"Так внезапно","secondName":"Tan de repente","type":"FILM","year":2002,"yearEnd":0,"countries":["Аргентина","Нидерланды"],"genres":["драма","комедия"],"age":16,"description":"Юную толстушку-продавщицу Марсию, живущую обыденной и серой жизнью в Буэнос-Айресе, внезапно похищает пара девушек-панков, называющие себя Мао и Ленин.\n\rОни сажают ее в машину и везут к морю, которого Марсия никогда не видела. Их путешествие, наполненное фантазией и юмором, становится все более странным из-за непредвиденных событий, происходящих с ними…","imdbId":"tt0324158","duration":"1:32","slogan":null,"MPAA":null},{"id":18611,"rate":6.578,"rate_count":124,"kpOrder":111143,"name":"Моя любимая девушка","secondName":"My Best Girl","type":"FILM","year":1927,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Мэгги — продавщица в магазине дешевых товаров. Она влюблена в Джо Меррилла, сына хозяина, и он отвечает девушке взаимностью. Мистер Меррилл хочет, чтобы Джо женился на Миллисент Роджерс, и, узнав о любви сына, пытается откупиться от Мэгги, но та отвергает его предложение.","imdbId":"tt0018183","duration":"1:20","slogan":"Have you seen it yet?","MPAA":null},{"id":461761,"rate":6.578,"rate_count":107,"kpOrder":111144,"name":"Подводная лодка Т-9","secondName":"","type":"FILM","year":1943,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"Великая Отечественная война. Советская подводная лодка Т-9, пройдя через минные заграждения Северного моря, проникает во вражеский порт. Моряки топят транспортные суда противника, но вскоре узнают, что опоздали — вражеские войска и вооружения уже сгружены и направлены на фронт. Капитан Костров оказывается в ситуации, когда боевое задание почти невыполнимо, но он должен его выполнить — для него это вопрос чести или бесчестия.","imdbId":"tt1767363","duration":"1:11","slogan":null,"MPAA":null},{"id":41207,"rate":6.578,"rate_count":111,"kpOrder":111145,"name":"Веселые сценки из жизни животных","secondName":"","type":"FILM","year":1912,"yearEnd":0,"countries":["Российская империя"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0002226","duration":"0:02","slogan":null,"MPAA":null},{"id":43111,"rate":6.578,"rate_count":107,"kpOrder":111146,"name":"Полет птицы","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм о судьбе красивой и талантливой женщины, киноактрисы, которая могла стать звездой нашего кино, но не стала ею по причине пылкого сердца и страстного желания быть счастливой в любви. Ее мужчины оказались не достойны ее, хотя, несомненно, каждый из них был достойным сыном своего времени.","imdbId":"","duration":"2:17","slogan":null,"MPAA":null},{"id":18842,"rate":6.577,"rate_count":451,"kpOrder":111150,"name":"В июле 1916: Битва на Сомме","secondName":"The Trench","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["военный","драма","история"],"age":16,"description":"В фильме рассказывается трагическая история солдат британской армии накануне Битвы на Сомме - самого позорного поражения в военной истории Великобритании. В центре этой истории 17-летний Билли, который вместе со своим братом Эдди и другом Рэгом вступил в армию добровольцем.\n\rКак и остальные солдаты из их отряда, это просто напуганные мальчишки, оказавшиеся в окопах на линии фронта. Их жизнь находится в руках опытного вояки сержанта Винтера и не приспособленного к обороне лейтенанта Харта. Но кем бы ты ни был, по объявлению приказа о начале сражения, всех ожидает одна судьба…","imdbId":"tt0161010","duration":"1:38","slogan":"It is a place 8ft wide, 600 miles long, man-made and God-forsaken.","MPAA":null},{"id":54897,"rate":6.577,"rate_count":410,"kpOrder":111151,"name":"Сексназ капитана Пантохи","secondName":"Pantaleón y las visitadoras","type":"FILM","year":1999,"yearEnd":0,"countries":["Испания","Перу"],"genres":["драма","комедия"],"age":18,"description":"В связи с участившимися случаями изнасилований гражданских лиц военнослужащими удаленных гарнизонов Амазонии, капитан Пантоха, при соблюдении строгой секретности, займется организацией Службы Визитов по доставке проституток для бойцов, несущих службу в джунглях. \n\rРабота этой секс-службы будет стимулировать укрепление боеспособности и повышение морального духа военнослужащих. Капитан Пантоха лично займется отбором, проверкой и обучением кадров для этой ответственной работы. Важные пометки: Несмотря на моральную устойчивость офицера Пантохи, рекомендуется дополнительный контроль в связи с особой спецификой задания.","imdbId":"tt0190611","duration":"2:17","slogan":null,"MPAA":"R"},{"id":304516,"rate":6.577,"rate_count":328,"kpOrder":111152,"name":"Трава: Межпланетный кулак","secondName":"Trava: Fist Planet","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Капитан Травастила Анистер по прозвищу Трава - лучший оператор боевых роботов, называемых Силами, в армии своей планеты. В пилотном мастерстве он настолько превзошёл сослуживцев, что начальство не нашло ничего лучшего, как просто уволить его вместе с верным механиком Синкаем. \n\rПосле того, как Синкай собрал из подручного материала превосходную Силу - Спидмастера, друзья решили испытать своё счастье на регулярно проводящемся межгалактическом турнире Сил по кулачному бою - так называемом Межпланетном Кулаке, победа на котором сулила огромный куш. Одна беда - для участия на соревнованиях требовался немалый взнос, и Трава с Синкаем приняли заманчивое предложение службы планетарных исследований отправиться на отдалённую планету Фейбл, где нужно было провести работы по разметке некоей Области 78. \n\rПравда, друзей настораживало то, что за столь простое задание предлагалась круглая сумма денег, а недавняя экспедиция на планету почему-то обошла Область 78 стороной. Но в данной ситуации выбирать не приходилось, и с дурным предчувствием Трава и Синкай полетели на Фейбл.","imdbId":"tt0426265","duration":"0:52","slogan":null,"MPAA":null},{"id":252052,"rate":6.577,"rate_count":330,"kpOrder":111153,"name":"Замена","secondName":"Motocrossed","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","семейный"],"age":null,"description":"История пятнадцатилетней Андреа Карсон, которая ради участия в мотогонках идет на обман. Девушки не допускаются до участия в этих опасных гонках. Но у неё есть брат-близнец и Андрея готова использовать их внешнее сходство в своих интересах...","imdbId":"tt0273842","duration":"1:50","slogan":null,"MPAA":null},{"id":734162,"rate":6.577,"rate_count":299,"kpOrder":111154,"name":"WWE Камера ликвидации","secondName":"Elimination Chamber","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":492565,"rate":6.577,"rate_count":233,"kpOrder":111155,"name":"Параллельная жизнь","secondName":"Pyeonghaeng iron","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер"],"age":null,"description":"Существует книга «Теория параллельной жизни» о том, что человек может прожить чужую жизнь, в точности её повторив. Так, например, Кеннеди в точности повторил судьбу Линкольна.\n\rКим Сок-хён в свои 36 лет является самым молодым корейским судьей по уголовным делам. Ему не на что жаловаться - красив, богат, умён, да еще рядом прекрасная жена и маленькая дочурка. Но счастье рушится в мгновение ока - жену Сок-хёна жестоко убивают. Главным подозреваемым по делу проходит мужчина по имени Чан Су-ён, который имел зуб на судью. Су-ёну предъявляют обвинение в убийстве и дело закрывают.\n\rНо всё оказывается не так просто. Выясняется, что судьба Сок-хёна очень схожа с судьбой судьи Хан Сан-джона. 30 лет назад Сан-джон стал самым молодым корейским судьей по уголовным делам, и его жена и дочь были так же зверски убиты.","imdbId":"","duration":"1:50","slogan":null,"MPAA":"PG-13"},{"id":1049222,"rate":6.577,"rate_count":210,"kpOrder":111156,"name":"Листья травы","secondName":"Pulipdeul","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Девушка сидит в кафе, наблюдает за посетителями, представляет, о чем они думают, и записывает свои мысли.","imdbId":"tt7913172","duration":"1:06","slogan":null,"MPAA":null},{"id":11711,"rate":6.577,"rate_count":196,"kpOrder":111157,"name":"Бросок в Монте-Карло","secondName":"Monte Carlo or Bust!","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["боевик","комедия","мелодрама"],"age":12,"description":"Для участия в международном автопробеге гонщики съезжаются на север Шотландии, в Стокгольм, Афины, Рагузу и Лиссабон. Их задача – добраться до города Шамбери, а оттуда проделать путь до Монте-Карло и закончить автопробег гонкой по его улицам. Среди участников – Катберт Уэйр-Армитедж, узнавший после гибели своего отца, что ему досталась только половина акций унаследованного автомобильного завода. \n\rВторую же половину отец проиграл в карты американцу Честеру Скофилду. Чтобы вернуть акции, Уэйр-Армитедж предлагает Скофилду участвовать в автопробеге до Монте-Карло на разрабатываемых каждым автомобилях. Победитель получит все. В то же время из тюрьмы бежит Вилли Шикель – самый быстрый шофер преступного мира. Ему устраивают побег, чтобы он доставил в Монте-Карло драгоценности, спрятанные в одной из автопокрышек...","imdbId":"tt0064688","duration":"2:05","slogan":"Go along for the riot with...","MPAA":"G"},{"id":783175,"rate":6.577,"rate_count":181,"kpOrder":111158,"name":"Соответствующее поведение","secondName":"Appropriate Behavior","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Для Ширин быть частью идеальной персидской семьи весьма непросто. Проблемы окружают ее со всех сторон: родители не знают о свободных взглядах девушки на любовь, а ее подруга Максин не понимает, почему Ширин не может им об этом сказать. И даже шестилетний мальчик с синдромом ДВГ (дефицит внимания и гиперактивности) не может сосредоточиться на ней более секунды. А после объявления о помолвке брата с иранской девушкой Ширин начинает «бунтовать», устраивая многочисленные выходки, и пытается понять, что же пошло не так?","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":65741,"rate":6.577,"rate_count":135,"kpOrder":111159,"name":"О! Су-джон!","secondName":"O! Sujeong","type":"FILM","year":2000,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":18,"description":"Молодой человек в номере отеля умоляет по телефону девушку прийти и, наконец, заняться с ним сексом. Далее он вспоминает, как развивались их отношения. Она пришла в его галерею вместе со своим боссом-режиссером. Потом была встреча в парке и еще несколько встреч втроем. Первый поцелуй. И вот, когда они вместе случайно свалились на диван, она призналась ему, что является девственницей, и хочет, чтобы первый раз был особенным.","imdbId":"tt0253378","duration":"2:06","slogan":null,"MPAA":null},{"id":1188213,"rate":6.577,"rate_count":145,"kpOrder":111160,"name":"Эпоха паруса","secondName":"Age of Sail","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","приключения"],"age":null,"description":"История Уильяма Эйвери – старого моряка, который плыл в одиночестве в Северной Атлантике. Когда Эйвери неохотно спасает Лару, которая таинственным образом упала за борт, он находит искупление и надежду в самые темные часы своей жизни.","imdbId":"tt8908420","duration":"0:12","slogan":null,"MPAA":null},{"id":212003,"rate":6.577,"rate_count":91,"kpOrder":111161,"name":"Обольстительница","secondName":"Bulandi","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":0,"description":"Председатель местной управы Дханрадж вершит в деревне правосудие. После того как сын его сестры Джаганатх, изнасиловал местную красавицу, он заставляет его жениться на опозоренной девушке. Охваченный яростью Джаганатх убивает Дханраджа и становится изгоем. \r\n\r\nОднако он не оставляет попыток отомстить своим родственникам. И вскоре такой случай представился - в деревню приезжает легкомысленная учительница, которая пытается соблазнить Арджуна, младшего сына убитого Дханраджа и разбить его счастливый брак с красавицей Миной.","imdbId":"tt0230055","duration":"2:55","slogan":"Она привыкла играть с огнём","MPAA":null},{"id":867130,"rate":6.577,"rate_count":77,"kpOrder":111163,"name":"Тупик","secondName":"Lie ri zhuo xin","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["драма","криминал"],"age":null,"description":"Трое мужчин собираются в загородном доме, чтобы поговорить о прошлом. Когда-то они принесли клятву и объявили себя названными братьями, но страшная тайна, связавшая их вместе, все еще тяготит этих людей. Какое отношение они имеют к кровавым событиям у стен водохранилища и что терзает их все эти годы – муки совести или нежелание забыть о собственных просчетах?","imdbId":"tt4079152","duration":"2:19","slogan":null,"MPAA":null},{"id":678281,"rate":6.577,"rate_count":79,"kpOrder":111164,"name":"Продаётся говорящая собака","secondName":"Se vende perro que habla, 10 euros","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания","Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Увидев объявление, что дешево продается говорящая собака, представительный мужчина был преисполнен скепсиса, но все же поехал по указанному адресу…","imdbId":"tt2364847","duration":"0:08","slogan":null,"MPAA":null},{"id":164742,"rate":6.577,"rate_count":69,"kpOrder":111165,"name":"Портрет госпожи Юки","secondName":"Yuki fujin ezu","type":"FILM","year":1950,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":18,"description":"Драма молодой женщины по имени Юки. Семейная жизнь приносит бедняжке только страдания. Муж Наюки Синано не уважает свою жену, унижает ее и изменяет. Юки хочет развестись, но до последнего терпит. Ее решимость обостряется, когда обнаглевший Наюки приводит в дом любовницу. Тогда Юки решает сбежать из дома с влюбленным в нее поклонником, но все же есть нечто, что заставляет ее сомневаться в правильности своего поступка.","imdbId":"tt0043155","duration":"1:28","slogan":null,"MPAA":null},{"id":92728,"rate":6.577,"rate_count":66,"kpOrder":111166,"name":"Кошачья лапа","secondName":"The Cat's-Paw","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Американец Эзекиль Кобб провёл всю сознательную жизнь в Китае, в религиозной миссии своего отца. И вот он отправляется обратно в Америку, чтобы «встретить мать своих детей». Там он, не зная западного образа жизни, разумеется попадает в кучу нелепых и смешных ситуаций.","imdbId":"tt0024961","duration":"1:42","slogan":"Everything new but these","MPAA":null},{"id":152954,"rate":6.577,"rate_count":59,"kpOrder":111167,"name":"В Вальпараисо","secondName":"...A Valparaíso","type":"FILM","year":1963,"yearEnd":0,"countries":["Франция","Чили"],"genres":["документальный","короткометражка"],"age":null,"description":"Короткометражный фильм о чилийском городе-порте Вальпараисо. Рассуждение об истории, судьбе и прочих составляющих города на сорока двух холмах.","imdbId":"tt0055715","duration":"0:27","slogan":null,"MPAA":null},{"id":42895,"rate":6.576,"rate_count":379,"kpOrder":111187,"name":"Пароль не нужен","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["боевик","история"],"age":12,"description":"Дальний Восток, 1921 год. Остатки белой армии с помощью Японии совершают переворот. Создается буферная республика под руководством Блюхера и Постышева. Большевики уходят в подполье...","imdbId":"tt0062097","duration":"2:44","slogan":null,"MPAA":null},{"id":496726,"rate":6.576,"rate_count":402,"kpOrder":111188,"name":"77-я церемония вручения премии «Оскар»","secondName":"The 77th Annual Academy Awards","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"77-я церемония награждения премии «Оскар» за заслуги в области кинематографа за 2004 год.","imdbId":"tt0429487","duration":"3:14","slogan":"Oscar Rocks.","MPAA":null},{"id":43604,"rate":6.576,"rate_count":247,"kpOrder":111189,"name":"Три жениха","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":null,"description":"Одна из новелл цикла комедийных короткометражных фильмов «дорога», рассказывающих о веселых приключениях трех дорожных мастеров, обладающих замечательными, самобытными характерами. Чтобы покончить с чередой удачных и не очень удачных приключений, друзья решили жениться.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":503271,"rate":6.576,"rate_count":234,"kpOrder":111190,"name":"Поросёнок в колючей шубке","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Поэтическая сказка для малышей о душевной чуткости. Герой ее - Ежик, который тревожится за судьбу Поросенка, полагая, что тот может замерзнуть в снежном лесу.","imdbId":"tt7972678","duration":"0:10","slogan":null,"MPAA":null},{"id":315599,"rate":6.576,"rate_count":232,"kpOrder":111191,"name":"Невозможное раздевание","secondName":"Le déshabillage impossible","type":"FILM","year":1900,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0225583","duration":"0:02","slogan":null,"MPAA":null},{"id":28741,"rate":6.576,"rate_count":223,"kpOrder":111192,"name":"Сердце-обличитель","secondName":"The Tell-Tale Heart","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Джеймс Мейсон спокойно рассказывает полиции, что «странные» глаза владельца гостиницы вызывали у него чудовищное отвращение, поэтому Джеймс его убил, а расчлененное тело спрятал под половицами здания.","imdbId":"tt0046408","duration":"0:08","slogan":null,"MPAA":null},{"id":438348,"rate":6.576,"rate_count":174,"kpOrder":111193,"name":"История английского кино от Стивена Фрирза","secondName":"A Personal History of British Cinema by Stephen Frears","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"С помощью фрагментов из множества фильмов, начиная хичкоковским «Шантажом» и заканчивая «Четырьмя свадьбами и одними похоронами», Стивен Фрирз предлагает элегантный и остроумный ответ на известное заявление Франсуа Трюффо о том, что слова «английский» и «кинематограф», кажется, никак не сочетаются. Разумеется, сочетаются!\n\rС Гэвином Ламбертом и Александром МакКендриком Фрирз рассказывает нам об английском кинематографе двадцатых-пятидесятых годов. Со своими современниками Майклом Аптедом и Аланом Паркером он обсуждает сложный комплекс взаимоотношений, сложившихся между кино и телевидением в шестидесятых, отмеченных особым любовно-ненавистническим отношением британских киноделов к Голливуду.","imdbId":"tt0110814","duration":"0:52","slogan":null,"MPAA":null},{"id":1395475,"rate":6.576,"rate_count":158,"kpOrder":111194,"name":"Бэтмен: Смерть в семье","secondName":"Batman: Death in the Family","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм"],"age":null,"description":"","imdbId":"tt12794046","duration":"1:36","slogan":"Which path to justice will you take?","MPAA":"R"}]