[{"id":26945,"rate":6.53,"rate_count":87,"kpOrder":113311,"name":"Моя цыпочка","secondName":"My Little Chickadee","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":null,"description":"Заподозренная в связи с «грабителем в маске», Флауэр Белл изгнана из родного города и может туда вернуться только добропорядочной замужней женщиной. В поезде она выбирает себе будущего мужа с большим саквояжем...","imdbId":"tt0032828","duration":"1:23","slogan":"It's the lafftime of a lifetime ! . . as 'Wild Bill' Fields tries to tame the West!","MPAA":null},{"id":63556,"rate":6.53,"rate_count":78,"kpOrder":113312,"name":"Роуд муви","secondName":"Rodeu mubi","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":18,"description":"Тэ-щик спасает Сок-вона от попытки самоубийства, и их случайная встреча - как это нередко бывает в жизни - приводит к целой цепи странных, но судьбоносных событий.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":51648,"rate":6.53,"rate_count":78,"kpOrder":113313,"name":"Мальчики становятся мужчинами","secondName":"Boys to Men","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Сборник дебютных короткометражек 4-х американских режиссёров рассказывает о проблемах взросления парней от самой юности до глубокой старости.","imdbId":"tt0283960","duration":"1:15","slogan":null,"MPAA":null},{"id":157077,"rate":6.53,"rate_count":75,"kpOrder":113314,"name":"Как песчинки","secondName":"Nagisa no Shindobaddo","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Драма рассказывающая о взаимоотношениях между Йошида, который хочет быть вместе со своей девушкой Айхарой, и его другом Ито, чья любовь к нему похоже не имеет большого будущего. После того как Айхара узнает о чувствах Ито, она пытается дистанцироваться от Йошида.","imdbId":"tt0113922","duration":"2:09","slogan":null,"MPAA":null},{"id":889243,"rate":6.529,"rate_count":414,"kpOrder":113315,"name":"Социофобия","secondName":"Sosyeolpobia","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Чи-ун и Ён-мин готовятся стать офицерами полиции. Однажды в социальных сетях они прочитали злобный комментарий к статье о гибели солдата, и, узнав адрес того, кто написал этот комментарий, с друзьями отправились к автору за извинениями. Но на месте их ожидал неприятный сюрприз.","imdbId":"tt4203200","duration":"1:40","slogan":null,"MPAA":"PG-13"},{"id":485963,"rate":6.529,"rate_count":369,"kpOrder":113316,"name":"Осведомитель","secondName":"Sin yan","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":null,"description":"Полицейский Дон Ли привык работать со стукачами, но слишком уж часто он бывает на грани провала, слишком часто операции срываются, вот почему мир теперь кажется ему лишь чередой предательств. Но знакомство с Гаем дает ему еще один шанс изменить свои взгляды на жизнь.","imdbId":"tt1535492","duration":"1:53","slogan":"Policeman Don Lee often works with informants but numerous too-close calls and failed missions cause him to see the world as one betrayal after another - then he meets Guy, and is given a new chance to change his views.","MPAA":"R"},{"id":497694,"rate":6.529,"rate_count":355,"kpOrder":113317,"name":"Лучший друг моего мужа","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":0,"description":"Это история благополучной с виду семьи, состоящей из отца, матери и их недавно повзрослевшей дочери. Однажды, во время семейного ужина, они знакомятся с  человеком, который случайным образом связан со скелетом, хранящимся в их семейном шкафу.\n\rЭта встреча резко меняет их жизнь, и теперь чувствам отца и матери предстоит серьезная проверка. Но какими бы тяжелыми не были их взаимные признания, эти события позволят им разглядеть что-то очень важное рядом с собой, что долгое время оставалось незаметным.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":2187,"rate":6.529,"rate_count":330,"kpOrder":113318,"name":"Его место свиданий","secondName":"His Trysting Place","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Кларенс и Амброуз встречаются в забегаловке и после ссоры случайно обмениваются своими плащами. В итоге Мейбл, жена Кларенса, обнаруживает в кармане мужа любовное письмо, которое одна девушка попросила отправить Амброуза. В то же время ревнивая жена последнего обнаруживает в кармане мужа детскую бутылочку, которую купил своему сыну-младенцу Кларенс, и решает, что у ее мужа есть дети на стороне.","imdbId":"tt0004108","duration":"0:32","slogan":null,"MPAA":null},{"id":39936,"rate":6.529,"rate_count":304,"kpOrder":113319,"name":"Сказка про влюбленного маляра","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["детский","семейный","фэнтези"],"age":12,"description":"Однажды молодой и веселый маляр Макар был приглашен во дворец короля… Там он увидел красавицу, примерявшую корону. Макар влюбился, но был выгнан из дворца.\n\rПройдя всевозможные испытания и героические подвиги, бывший маляр пришел во дворец свататься к принцессе, но увидел перед собой капризную уродину - и понял, что он был очарован служанкой Катюшей.","imdbId":"tt0271191","duration":"1:20","slogan":null,"MPAA":null},{"id":331768,"rate":6.529,"rate_count":171,"kpOrder":113322,"name":"Активная зона","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"В основе сюжета борьба нового секретаря парткома атомной электростанции против достижения высоких показателей за счет нарушения норм эксплуатации техники и за улучшение морального климата в коллективе...","imdbId":"tt0078745","duration":"2:30","slogan":null,"MPAA":null},{"id":160938,"rate":6.529,"rate_count":144,"kpOrder":113323,"name":"Архитектор","secondName":"The Architect","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Архитектор вступает в конфликт с активистом, живущим в опасном для жизни здании, которое архитектор спроектировал.","imdbId":"tt0466665","duration":"1:22","slogan":"Sometimes You Need to Tear Down to Build Up","MPAA":"R"},{"id":1045296,"rate":6.529,"rate_count":127,"kpOrder":113324,"name":"Молодость","secondName":"Fang hua","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["военный","драма","история"],"age":null,"description":"Китай, 1970-е годы. В сплочённый коллектив военно-патриотического ансамбля песни и пляски вливается новенькая, Хэ Сяопин. Но отношения с другими девушками у неё сразу не ладятся - она без спросу берёт форму одной из них, чтобы сфотографироваться и послать фотографию отцу, чем навлекает на себя дружный гнев и порицание. Хорошо к Сяопин относится только Лю Фэн, невероятно положительный и добрый парень, и к тому же - мастер на все руки.","imdbId":"","duration":"2:16","slogan":null,"MPAA":null},{"id":19620,"rate":6.529,"rate_count":110,"kpOrder":113325,"name":"Без паруса","secondName":"No Sail","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Дональд и Гуфи совершат морское путешествие без паруса на лодке, которая приходит в движение, только если опустить монетку в специальное устройство. Конечно же, монетки очень быстро заканчиваются. Корабль останавливается посреди моря, и этим решают воспользоваться голодные акулы!","imdbId":"tt0037945","duration":"0:07","slogan":null,"MPAA":null},{"id":28557,"rate":6.529,"rate_count":99,"kpOrder":113327,"name":"Пурпурный шторм","secondName":"Zi yu feng bao","type":"FILM","year":1999,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":16,"description":"Трое кхмерских террористов проникают в Гонконг, имея с собой бомбу, начиненную смертельным химическим веществом. Один из них получает ранение в голову, теряет память и попадает в больницу. Когда он приходит в себя, полицейские говорят ему, что он - агент под прикрытием. И теперь он должен продолжить выполнение задания, то есть найти и обезвредить террористов любой ценой.","imdbId":"tt0226693","duration":"1:52","slogan":"Unmei wa hitori no otoko no kioku ni yudanerareta [Япония]","MPAA":null},{"id":61554,"rate":6.529,"rate_count":69,"kpOrder":113329,"name":"Море грез","secondName":"Sea of Dreams","type":"FILM","year":2006,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Маленький городок на берегу моря. Здесь живет Гресия, красивая молодая женщина, в которую влюблены два брата - Бенджамин и Себастьян. Когда Бенджамин погибает в море при загадочных обстоятельствах, местные жители связывают его смерть с Гресией и начинают ее опасаться. Это не останавливает Себастьяна, который продолжает ее любить. Но его мать запретила ему жениться на Гресии, и это сдерживает его чувства. Но однажды сюда приезжает фотограф Марсело, который моментально влюбляется в Гресию, а она отвечает ему взаимностью и оказывается перед сложным выбором.","imdbId":"tt0367567","duration":"1:39","slogan":"There is no greater mystery than destiny","MPAA":"PG"},{"id":63834,"rate":6.529,"rate_count":62,"kpOrder":113330,"name":"Большое ограбление поезда","secondName":"The Great Train Robbery","type":"FILM","year":1904,"yearEnd":0,"countries":["США"],"genres":["вестерн","короткометражка"],"age":null,"description":"","imdbId":"tt0000487","duration":"0:12","slogan":null,"MPAA":null},{"id":678532,"rate":6.528,"rate_count":434,"kpOrder":113385,"name":"День открытых дверей","secondName":"Doors Open","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":18,"description":"Шотландский миллионер Майк МакКензи удачно продал свою компьютерную фирму, его друг - профессор Роберт Гиссинг предлагает ему план безупречного преступления, Майк решает воплотить его в жизнь. Из-за нехватки места в Шотландской национальной галерее многие ценные произведения хранятся в Мидлотианском хранилище. В День Открытых Дверей их можно похитить, а с помощью хитроумного трюка наверняка удастся запутать следствие. МакКензи обращается за помощью к профессионалу...","imdbId":"tt2371315","duration":"1:40","slogan":null,"MPAA":null},{"id":684010,"rate":6.528,"rate_count":394,"kpOrder":113386,"name":"Церемония вручения премии MTV Movie Awards 2012","secondName":"2012 MTV Movie Awards","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt2402919","duration":"","slogan":null,"MPAA":null},{"id":724011,"rate":6.528,"rate_count":343,"kpOrder":113387,"name":"WWE Королевская битва","secondName":"Royal Rumble","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"","duration":"3:00","slogan":"Finally...","MPAA":null},{"id":426287,"rate":6.528,"rate_count":233,"kpOrder":113388,"name":"Варварины свадьбы","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Варенька, Варвара, Варвара Михайловна… Она родилась в Петербурге в начале XX века. И первой свадьбой, которую увидела, была свадьба ее матери. Шли годы, девочка росла, взрослела, менялся мир вокруг…Ее поколению пришлось пройти сквозь многие испытания - революция, военный коммунизм, НЭП, война…В свадьбах, на которых довелось побывать Варваре, как в моментальных снимках запечатлелась каждая эпоха и история любви длиною в жизнь.","imdbId":"tt3847246","duration":"1:44","slogan":null,"MPAA":null},{"id":823860,"rate":6.528,"rate_count":233,"kpOrder":113389,"name":"Toy Story 3: The Gang's All Here","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt2207882","duration":"0:10","slogan":null,"MPAA":null},{"id":846397,"rate":6.528,"rate_count":169,"kpOrder":113391,"name":"Дарвин — конечная остановка","secondName":"Last Cab to Darwin","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Рекс — пожилой мужчина, проживающий в небольшом провинциальном городке Броукен-Хилл. Он работает таксистом, и каждый его день как две капли воды похож на предыдущий. Он давно привык к однообразной жизни, но однажды все меняется, когда Рекс узнает о том, что смертельно болен. Жить ему осталось совсем недолго, но он не собирается умирать в муках. Мужчина решает отправиться в город Дарвин, чтобы встретиться с доктором, который поможет Рексу уйти из жизни так, как он того пожелает.","imdbId":"","duration":"2:03","slogan":"It's never too late to start living","MPAA":null},{"id":451260,"rate":6.528,"rate_count":150,"kpOrder":113392,"name":"Пастух Янка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["фэнтези"],"age":0,"description":"Янка влюблен в красавицу Маринку. Принц Кукимор крадет Маринку и дарит ее королю Дуримонту. Янка спешит во дворец выручать Маринку и по пути встречает деда, который дарит ему волшебную дудку.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":267844,"rate":6.528,"rate_count":119,"kpOrder":113393,"name":"Валерия","secondName":"Valerie","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":43364,"rate":6.528,"rate_count":103,"kpOrder":113394,"name":"Пути и судьбы","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Сельский врач Иван Бойко получает приглашение в столичную клинику. Здесь герой встречает институтского друга Дмитрия Костенко, преуспевающего доцента. Очень скоро Иван убеждается в моральной нечистоплотности Дмитрия, присвоившего научный труд скромного коллеги Винника. В кругу всего коллектива Бойко разоблачает кандидата наук.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":37178,"rate":6.528,"rate_count":101,"kpOrder":113395,"name":"Гималаец","secondName":"Mi zong sheng shou","type":"FILM","year":1975,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":null,"description":"Фильм рассказывает о нескольких сумасшедших аутсайдерах возглавляемых Као Чу, у которого появились планы соединиться с богатой семьей, чтобы получить земли и обогатиться. Као Чу заставляет своего брата фиктивно жениться на дочери богатого старейшины. План Као Чу заключался в том, что он хотел получить контроль над семьей. \n\rДля этого он должен убивать, убивать и еще раз убивать. Он убил практически всех, однако, дочери богатого старейшины Чанг Чинг Лан удалось избежать смерти, так как она была спасена своим обожателем Чин Кангом. Чин Канг и Чинг Лан планируют вступить в схватку даже с Као Чу, но они понимают, что их кунг-фу не настолько хорошо. Поэтому они решают отправиться на поиски Аббата Ми, чтобы он смог научить их стилю Ми.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":845415,"rate":6.528,"rate_count":90,"kpOrder":113397,"name":"Последний человек","secondName":"The Last Man","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","фантастика"],"age":null,"description":"Проспавший в камере анабиоза много лет солдат обнаруживает, что мир погиб, и он, скорее всего, последний человек на Земле.","imdbId":"tt3744870","duration":"0:21","slogan":null,"MPAA":null},{"id":584349,"rate":6.528,"rate_count":75,"kpOrder":113398,"name":"Счастливые убийцы","secondName":"Bangaun sarinja","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","триллер"],"age":null,"description":"Однажды в дождливый день на улице была убита женщина. Несколько полицейских детективов пытались расследовать дело, но ничего не получилось. Чхве Джон-мин назначен вести это дело, но теперь вынужден ждать указаний от вышестоящего начальника. Убийства продолжились, и паникующие жители начали разъезжаться, вследствие чего местные цены на жилье упали. Оставшиеся жители собираются провести демонстрацию возле полицейского участка, чтобы полиция как можно быстрее схватила убийцу и спасла экономику жилищного района.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":31826,"rate":6.528,"rate_count":66,"kpOrder":113400,"name":"Возвращение Калиостро","secondName":"Il ritorno di Cagliostro","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Сицилия, конец 1940-х годов. Два брата-скульптора решают открыть свою кинокомпанию. Один из местных богачей соглашается вложить деньги в производство картины «Возвращение Калиостро». И непрофессиональные режиссеры берутся за дело...","imdbId":"tt0358676","duration":"1:40","slogan":null,"MPAA":null},{"id":580747,"rate":6.528,"rate_count":64,"kpOrder":113401,"name":"Дверь","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Фильм о путешествии старой двери в новом городе.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":94122,"rate":6.527,"rate_count":429,"kpOrder":113407,"name":"Братство справедливости","secondName":"The Brotherhood of Justice","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"В ответ на хулиганство учащихся администрация школы решает создать организацию по защите правопорядка, получившее название «Братство справедливости». Возглавить «Братство» берется Дерек и его друзья.\n\rНо методы, которые они выбрали для борьбы весьма криминальны: кого — то забросали петардами, кому — то испортили автомобиль, а кого и пырнули ножом. Дело доходит до бомбы, которую закладывают в автомобиль Виктора, ухаживающего за девушкой Дерека. Только полиции по силам остановить этот беспредел.","imdbId":"tt0090775","duration":"1:37","slogan":"They were the best kids in the neighborhood ... until they decided it was time to fight back.","MPAA":"R"},{"id":512601,"rate":6.527,"rate_count":383,"kpOrder":113408,"name":"Битва за свободу","secondName":"For Greater Glory: The True Story of Cristiada","type":"FILM","year":2012,"yearEnd":0,"countries":["Мексика"],"genres":["вестерн","военный","драма"],"age":16,"description":"Фильм описывает события Гражданской войны в Мексике, которая началась в 1926 году. В ходе этой войны правительство страны и местные католики выясняли, чья религия круче и чьи стволы длиннее.","imdbId":"tt1566501","duration":"2:25","slogan":"He was the last man to believe in their cause. But became the first willing to die for it.","MPAA":"R"},{"id":660987,"rate":6.527,"rate_count":367,"kpOrder":113409,"name":"Воробушек","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Главный герой этой истории - Игорь, с детства дружил с девочкой из состоятельной семьи - Светой. Родители обоих надеялись на то, что дальше будет свадьба и, казалось бы, счастливая жизнь и карьерный взлет Игоря под крылышком влиятельного тестя. \n\rОднако Игорь сталкивается с  Воробышком - воспитанницей детского дома Юлией Воробышек. И оказывается, что женская доверчивость, нежность, доброта и наивность для него значат больше гарантированной квартиры и карьерных перспектив. Игорь делает свой выбор, однако Света не намерена сдаваться. Тем более, что на ее стороне выступает мама Игоря. \n\rЖенские интриги и коварство могут развернуть ситуацию на 180 градусов, но, когда речь идет о настоящей любви, ей всегда сопутствует надежда на счастливый финал...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":43292,"rate":6.527,"rate_count":246,"kpOrder":113410,"name":"Проделки в старинном духе","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Промотав состояние, отставной гусар Кобелев задумал женить сына на дочке зажиточного помещика-соседа. Однако невеста решает проверить истинность чувств своего суженого и устраивает дело так, что ее «похищают» прямо из-под венца...","imdbId":"tt0091793","duration":"1:14","slogan":null,"MPAA":null},{"id":178652,"rate":6.527,"rate_count":201,"kpOrder":113411,"name":"Дорожный вирус идёт на север","secondName":"The Road Virus Heads North","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Известный писатель Ричард Киннел случайно увидел на распродаже очень необычную картину. На ней был изображен неприятного вида молодой человек, сидящий за рулем машины. Он ухмылялся так, что были видны все его зубы. А точнее не зубы, а клыки. Картина очень заинтересовала Киннела, и он решил ее купить...","imdbId":"tt0486465","duration":"0:21","slogan":"Some Things Keep Coming Back...Like Viruses.","MPAA":null},{"id":616261,"rate":6.527,"rate_count":193,"kpOrder":113412,"name":"Старлетка","secondName":"Starlet","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"История странных отношений между 21-летней начинающей актрисой Джейн и пожилой дамой Сэди, которая после смерти мужа отстранилась от мира и стала возделывать свой сад. Во время «садовой распродажи», которую устроила Сэди, Джейн приобрела у нее вещицу, внутри которой обнаружился тайник с деньгами. Не желая расставаться с деньгами, но чувствуя свою ответственность, Джени решает помочь старушке.","imdbId":"tt2035630","duration":"1:43","slogan":null,"MPAA":null},{"id":79196,"rate":6.527,"rate_count":165,"kpOrder":113413,"name":"Медвежонок","secondName":"Cachorro","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":null,"description":"Педро - привлекательный дантист-гомосексуалист и к тому же медведь, живущий активной половой жизнью. Он предлагает своей старшей сестре Виолете позаботиться о ее 9-летнем сыне Бернандо, пока та будет отдыхать в течение двух недель в Индии со своим новым бойфрендом-хиппи. Педро меняет свое сексуальное поведение, но вскоре выясняет, что Бернандо умен не по годам и вполне взросло относится к жизни. \n\rКогда Виолету арестовывают в Индии, Педро автоматически становится опекуном мальчика, который обязан воспитывать ребенка. Когда отношения между дядей и племянником постепенно становятся более крепкими благодаря любви, дружбе и привязанности, мать Виолеты, Тереза, начинает предъявлять права на внука, потому как считает, что ребенок не должен оставаться в руках гомосесуалиста...","imdbId":"tt0359045","duration":"1:40","slogan":"Parenthood is about to get a little hairer","MPAA":"R"},{"id":36798,"rate":6.527,"rate_count":96,"kpOrder":113414,"name":"Борис Годунов","secondName":"Boris Godounov","type":"FILM","year":1989,"yearEnd":0,"countries":["Испания","Франция","Югославия"],"genres":["драма","мюзикл"],"age":null,"description":"Фильм-опера, в основу которого легла вторая редакция оперы, созданная М. П. Мусоргским в 1872 году.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":913474,"rate":6.527,"rate_count":94,"kpOrder":113415,"name":"Земля и тень","secondName":"La tierra y la sombra","type":"FILM","year":2015,"yearEnd":0,"countries":["Колумбия","Нидерланды","Франция"],"genres":["драма"],"age":null,"description":"Альфонсо - старый фермер, который присматривает за своим тяжело больным сыном. 17 лет назад Альфонсо ушел от своей жены, которая осталась жить в доме, окруженном плантациями сахарного тростника. Из-за тростника дом постоянно находится в облаке пепла. Альфонсо решает вернуться к жене и спасти их семью...","imdbId":"tt4663992","duration":"1:37","slogan":null,"MPAA":null},{"id":14478,"rate":6.527,"rate_count":91,"kpOrder":113416,"name":"Дуэль в Диабло","secondName":"Duel at Diablo","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":12,"description":"В основе сюжета поход кавалерийского отряда с новобранцами во главе с лейтенантом в отдаленный форт и нападении на него апачей.","imdbId":"tt0060355","duration":"1:43","slogan":"Afraid to turn their backs on each other they fought side by side against the Indian!","MPAA":null},{"id":647904,"rate":6.527,"rate_count":93,"kpOrder":113417,"name":"Зомбинладен","secondName":"Zombinladen: The Axis of Evil Dead","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","ужасы"],"age":null,"description":"Правительство Соединенных Штатов поймало и уничтожило террориста номер один — Усаму бен Ладена. А его тело затопило на дне Атлантического океана. Но однажды его прибило к пляжу, где аквалангисты-любители его обнаруживают. И случайно капля Кока-Колы попадает на полуразложившиеся тело террористического лидера...","imdbId":"tt2088988","duration":"0:04","slogan":"72 virgins are not enough","MPAA":null},{"id":35934,"rate":6.527,"rate_count":86,"kpOrder":113418,"name":"Белые волки","secondName":"White Wolves: A Cry in the Wild II","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","семейный"],"age":0,"description":"«Белые волки» - так назвал своих подопечных, группу американских старшеклассников, отправившихся в поход по труднодоступным уголкам Америки, их опытный проводник, Джейк Би. Юных путешественников всегда манят таинственные африканские джунгли, дремучие новозеландские тропики и непроходимые дебри Амазонки.\n\rНо этот поход был скорее похож на увеселительную прогулку, чем на опасное путешествие - до тех пор, пока Джейк не сорвался со скалы, и нашим искателям приключений не пришлось самим бороться за его и свою жизнь в бескрайних просторах диких лесов Америки...","imdbId":"tt0108559","duration":"1:30","slogan":"Once they made it to the top, their world came tumbling down.","MPAA":"PG"},{"id":557897,"rate":6.526,"rate_count":433,"kpOrder":113419,"name":"Молодой Карл Маркс","secondName":"Le jeune Karl Marx","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["биография","драма","история"],"age":null,"description":"Марксу всего 26 лет, он живет в изгнании в Париже и по горло в долгах. Знакомство с Фридрихом Энгельсом сделает его одним из величайших мировых философов.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":21677,"rate":6.526,"rate_count":396,"kpOrder":113420,"name":"Загорелые","secondName":"Les bronzés","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Туристы, прибывшие в лагерь Клаб Меб на побережье Айвори, намерены забыть свои ежедневные проблемы и душевные разочарования. Игры, соревнования, прогулки, купание и случайные любовные связи сопровождают их отдых.","imdbId":"","duration":"1:27","slogan":"Эта любовь держится не дольше загара","MPAA":null},{"id":258000,"rate":6.526,"rate_count":344,"kpOrder":113421,"name":"Жирафа и очки","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Жирафа растранжирила деньги на массу ненужных вещей, и на необходимые очки денег не хватило.","imdbId":"tt7756910","duration":"0:09","slogan":null,"MPAA":null},{"id":972749,"rate":6.526,"rate_count":234,"kpOrder":113422,"name":"Любовь вне конкурса","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Нина привыкла не доверять мужчинам и посвятила жизнь карьере. Будучи талантливым архитектором, она работает день и ночь ради победы в профессиональном конкурсе. Руководитель конкурса Виктор – бизнесмен и убеждённый холостяк, не доверяющий женщинам. У этого недоверия есть свои корни: много лет назад жена оставила героя с маленькой дочкой Кирой, которая теперь стала трудным подростком. Ввиду недоразумения Нина становится няней Киры. Однако именно Нина не без помощи отзывчивого дворецкого находит язык с одинокой девочкой, помогает ей раскрыться и, кажется, завладевает сердцем хозяина дома… Вот только как Нине теперь объяснить Виктору, что она вовсе не няня?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":21072,"rate":6.526,"rate_count":219,"kpOrder":113423,"name":"Дешевое чтиво","secondName":"Pulp","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","триллер"],"age":null,"description":"Автора бульварных детективов Микки Кинга приглашают поработать «негром» - написать автобиографию за некогда известного киноактера. Выясняется, что это - Престон Гилберт, прославившийся исполнением ролей гангстеров и общавшийся с ними не только на экране. Теперь он умирает от рака и хочет оставить потомкам свою историю жизни. Кинг с рвением приступает к делу, но во время одной из вечеринок Гилберта убивают, и теперь Кингу придется потрудиться, чтобы закончить свою работу...","imdbId":"tt0069134","duration":"1:35","slogan":"Write it. Live it. But try not to be it.","MPAA":"PG"},{"id":501740,"rate":6.526,"rate_count":204,"kpOrder":113424,"name":"Наследие","secondName":"Legacy","type":"FILM","year":2003,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"В 2030 год. Инопланетный космический корабль поймал мощную радиоволну, исходящую от синей планеты.Разведчик был послан с миссией исследовать место взрыва, чтобы допросить и возможно захватить одного из жителей синей планеты, также известного как «человек»...","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":152517,"rate":6.526,"rate_count":184,"kpOrder":113425,"name":"Давайте, ребята","secondName":"...Più forte ragazzi!","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Двум летчикам-неудачникам, которые жили только на случайные заработки, как-то раз выпал шанс заработать приличные деньги. Некий мистер Йирс готов заплатить им по 50 тысяч за перевоз контрабандного багажа, о котором они даже не догадываются…","imdbId":"tt0069095","duration":"2:00","slogan":"Flying through the air!","MPAA":"PG"},{"id":416424,"rate":6.526,"rate_count":156,"kpOrder":113426,"name":"Мои друзья","secondName":"Mes copains","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Один день из жизни трех друзей. Сильвен переживает проблемы, связанные с разводом родителей, Артур и Дамьен – с девушкой, которая для них оказалась общей.","imdbId":"tt1235792","duration":"0:26","slogan":null,"MPAA":null},{"id":424990,"rate":6.526,"rate_count":139,"kpOrder":113427,"name":"Берлинский экспресс","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["детектив","документальный","история"],"age":null,"description":"Действие картины происходит накануне Второй Мировой войны. Высокопоставленный советский дипломат, работающий в Германии, внезапно отозван в Москву. В поезде он знакомится с единственной соседкой по вагону - красивой молодой женщиной, находящейся на последних месяцах беременности. Чтобы скоротать время в пути, она рассказывает ему свою жизнь. Опытный разведчик не сразу понимает, что его очаровательная спутница не случайно оказалась в этом вагоне...","imdbId":"tt5209294","duration":"1:18","slogan":null,"MPAA":null},{"id":196622,"rate":6.526,"rate_count":110,"kpOrder":113429,"name":"Армия пяти","secondName":"Un esercito di 5 uomini","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["боевик","вестерн","приключения"],"age":null,"description":"Разного рода занятости (от самурая до подрывника) пятеро человек объединяются чтобы провернуть ограбление поезда на котором будет перевозиться груз в $500.000 золотом, надежно охраняемый мексиканской армией. Четверо из пяти идут на это дело ради личного обогащения.","imdbId":"tt0064300","duration":"1:45","slogan":"...heists a fortune in Mexican gold","MPAA":null},{"id":58571,"rate":6.526,"rate_count":107,"kpOrder":113430,"name":"Мандарин","secondName":"La mandarine","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Некая богатая и эксцентричная семья содержит в Париже гостиницу класса люкс. Мадам Буляр (бабуля Буль) - самый старший член семьи. У неё трое внуков: Северина и «младшенькие» неразлучные Ален и Баба. Северина замужем за Жоржем, который фактически ведёт все дела гостиницы. Северина и Жорж уже 10 лет вместе, но по-прежнему горячо любят друг друга. Всё семейство в гостинице и проживает. Ален и Бабà проводят время, слушая оперные арии, а ещё они иногда отправляются в путешествия. В одном из таких путешествий они знакомятся с очаровательным англичанином Тони и забирают его с собой домой во Францию. С момента появления Тони в гостинице Буляров, вся размеренная жизнь семьи переворачивается вверх дном.","imdbId":"tt0068913","duration":"1:24","slogan":null,"MPAA":null},{"id":584408,"rate":6.526,"rate_count":100,"kpOrder":113431,"name":"Воюющие царства","secondName":"Zhan guo","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай"],"genres":["военный","драма"],"age":null,"description":"Начало этой истории произошло во времена, когда семь правителей царств вступили в войну друг с другом. Тянь Си дочь могущественного генерала Тянь Цзи, повела армию царства Ци в битву против армии царства Вэй, Тянь Си была уверенна что она победит в этом сражении, однако Сунь Бинь генерал армии Вэй, использовал хитрый военный ход, благодаря чему победил в этой битве. Тянь Си не могла поверить что потерпела поражение. После окончания битвы, Тянь Си схватили генерала армии Вэй и хотела убить его, однако слух о поимке генерала вражеской армии дошел до короля царства Ци, король был восхищен его способностями и повелел даровать ему свободу...","imdbId":"tt1885448","duration":"2:06","slogan":null,"MPAA":null},{"id":26921,"rate":6.526,"rate_count":87,"kpOrder":113432,"name":"Кровь и песок","secondName":"Blood and Sand","type":"FILM","year":1922,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":null,"description":"В Севилье, в городке Де ла Ферта, начал свою карьеру тореадора Хуан Гальярдо. Но любого тореадора влечет к себе Мадрид, Хуан тоже оказался там. После первой корриды состоялось его знакомство со светской львицей доньей Соль.","imdbId":"","duration":"1:20","slogan":null,"MPAA":"PG"},{"id":9253,"rate":6.526,"rate_count":66,"kpOrder":113435,"name":"Убить Эдгара","secondName":"Briar Patch","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Юная красавица Инес чувствует себя глубоко несчастной в браке с Эдгаром, мелким жуликом с большими амбициями и полным отсутствием мозгов. Целые дни напролет ей приходится выслушивать нытье Эдгара и отбиваться от неуклюжих приставаний его дружка Флауэрса. Но однажды ее ближайшая подруга, увлекающаяся мистикой, предсказывает Инес, что скоро она обретет Истинную Любовь.\n\rИ на самом деле Инес начинает тайно встречаться с богатым и романтически настроенным адвокатом Друденом. Узнав об этом, Эдгар избивает Инес и делает пленницей в собственном доме. Инес видит только один выход — убить Эдгара, но удастся ли ей совершить задуманное…","imdbId":"","duration":"1:43","slogan":"Love. Marriage. Murder. Sometimes they're all...Plain Dirty","MPAA":"R"},{"id":689969,"rate":6.525,"rate_count":433,"kpOrder":113472,"name":"Битва за Украину","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":null,"description":"Андрей Кончаловский, анализирует новейшую историю Украины. Он стремится рассказать о становлении Украины как суверенного государства и о проблемах, с которыми пришлось столкнуться стране на своем пути к независимости. Главный герой фильма - Леонид Кучма, Президент Украины (1994-2004).","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":1189793,"rate":6.525,"rate_count":360,"kpOrder":113473,"name":"Мое сердце с тобой","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Скромная учительница математики Ольга всю себя посвящает семье – мужу Вадиму и дочке Лене. Вадим же за ее спиной живет в свое удовольствие, крутит романы и в один момент совсем уходит из семьи к любовнице. Ольга остается одна с маленькой дочкой без средств к существованию. Она вынуждена подать на алименты, но муж обнаруживает поразительное обстоятельство – оказывается Леночка - не его дочь! Ольга раздавлена такой незаслуженной клеветой, ведь она знает, что была верна мужу. Но самое страшное испытание ждет ее впереди, когда Лена тяжело заболевает. Ольга готова стать донором, но в больнице ей сообщают, что все эти годы она воспитывала чужого ребенка…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":161084,"rate":6.525,"rate_count":321,"kpOrder":113474,"name":"Граф Монте-Кристо","secondName":"The Count of Monte-Cristo","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","история","приключения"],"age":null,"description":"Эдмона Дантеса, молодого капитана, завистники ложно обвиняют в предательстве и бросают в тюрьму замка Ив, где он должен провести остаток жизни. В тюрьме он встречает аббата Фариа, который открывает ему тайну захоронения сокровищ.\n\rСбежав из тюрьмы и добыв сокровища, Эдмон получает бесконечную власть, чтобы отомстить могущественным врагам.","imdbId":"tt0072824","duration":"1:59","slogan":"The classic tale of romance, revenge and retribution.","MPAA":null},{"id":576014,"rate":6.525,"rate_count":178,"kpOrder":113475,"name":"Три медведя","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Маленькая девочка, заблудившись в лесу, находит пустое жилище и заходит туда. Она обнаруживает по три предмета разного размера — тарелки, стулья, кровати — и использует их (при этом два предмета из каждого набора для неё оказываются по тем или иным причинам неприемлемыми, а третий — «в самый раз»). После того, как она засыпает, в жилище возвращаются хозяева — медведь, медведица и медвежонок.","imdbId":"tt7021388","duration":"0:10","slogan":null,"MPAA":null},{"id":327886,"rate":6.525,"rate_count":189,"kpOrder":113476,"name":"Скандальный успех Сальвадора Дали","secondName":"Surrealissimo: The Scandalous Success of Salvador Dali","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","комедия"],"age":18,"description":"Оригинальный художественный фильм-комедия о странном и прекрасном сюрреалистическом мире Сальвадора Дали и его сподвижников. В современном Лондоне, Дали вылезает из Темзы в костюме водолаза и даёт посетителям выставки советы как стать самым богатым и знаменитым художником в мире, на фоне знаменитого процесса, который учинил над ним Андре Бретон в Париже в 1934 году, обвиняя Дали в предательстве сюрреализма.","imdbId":"tt0339751","duration":"1:00","slogan":null,"MPAA":null},{"id":343284,"rate":6.525,"rate_count":122,"kpOrder":113477,"name":"Фелисити: История юной американки","secondName":"Felicity: An American Girl Adventure","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"Действие фильма происходит в Вирджинии в 1775 году, накануне Войны за независимость североамериканских колоний от Великобритании.","imdbId":"tt0460793","duration":"1:25","slogan":null,"MPAA":null},{"id":953287,"rate":6.525,"rate_count":128,"kpOrder":113478,"name":"Последнее путешествие загадочного Пола В.Р.","secondName":"Le dernier voyage de l'énigmatique Paul WR","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","фантастика"],"age":null,"description":"Лучший астронавт Земли, который должен спасти мир, исчезает в летающей машине накануне полета.","imdbId":"tt5275182","duration":"0:17","slogan":null,"MPAA":null},{"id":591742,"rate":6.525,"rate_count":124,"kpOrder":113479,"name":"Britney Spears: I Am the Femme Fatale","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка","реальное ТВ"],"age":null,"description":"","imdbId":"tt1884834","duration":"0:21","slogan":null,"MPAA":null},{"id":1009576,"rate":6.525,"rate_count":115,"kpOrder":113480,"name":"Reservoir Dogs: Sundance Institute 1991 June Film Lab","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt6493238","duration":"0:12","slogan":null,"MPAA":null},{"id":1256785,"rate":6.525,"rate_count":117,"kpOrder":113481,"name":"Lil Dicky: Earth","secondName":"Lil Dicky: Earth","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt10199110","duration":"0:07","slogan":null,"MPAA":null},{"id":223443,"rate":6.525,"rate_count":93,"kpOrder":113482,"name":"Стены Саны","secondName":"Le mura di Sana'a","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0317933","duration":"0:13","slogan":null,"MPAA":null},{"id":177779,"rate":6.525,"rate_count":74,"kpOrder":113484,"name":"День для моей любви","secondName":"Den pro mou lásku","type":"FILM","year":1976,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","мелодрама"],"age":null,"description":"История об одной молодой семье, которой судьба уготовила серьезное испытание. Петр заканчивает обучение на архитектурном факультете, Мария - профессиональный фотограф, их четырехлетняя дочь Марушка ходит в детский сад. Но в их теплую семейную жизнь неожиданно вторгается тяжелая болезнь, а затем и смерть их маленькой дочери. Трагедия меняет их семейную жизнь и отношения.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":580204,"rate":6.525,"rate_count":71,"kpOrder":113485,"name":"BBC: Фашизм и футбол","secondName":"Fascism and Football","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"В 30-40-х годах прошлого столетия фашистская пропаганда уделяла немалое внимание самой популярной игре на планете. Гитлер, Муссолини и Франко не останавливались ни перед чем, чтобы обеспечить футбольную славу для своих стран. Их вмешательство изменило историю спорта и повлияло на судьбы самых известных футбольных клубов. Все это не могло не отразиться и на карьерах игроков. Собрав воедино свидетельства исторических архивов и кадры кинохроники, создатели фильма постарались воссоздать на экране события тех лет и раскрыть закулисные интриги, связанные с футболом.","imdbId":"tt1176899","duration":"1:00","slogan":null,"MPAA":null},{"id":496677,"rate":6.524,"rate_count":468,"kpOrder":113487,"name":"78-я церемония вручения премии «Оскар»","secondName":"The 78th Annual Academy Awards","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"78-я церемония награждения премии «Оскар» за заслуги в области кинематографа за 2005 год.","imdbId":"tt0497318","duration":"3:34","slogan":null,"MPAA":null},{"id":28417,"rate":6.524,"rate_count":356,"kpOrder":113488,"name":"Смертельная ошибка","secondName":"Tödlicher Irrtum","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["вестерн"],"age":12,"description":"В конце 19-го столетия компания «Вайоминг Ойл К?» незаконно ищет нефть в индейской резервации и находит ее месторождение. Индейцы надеются, что им тоже перепадет что-нибудь. Но они заблуждаются. И вот уже убиты пять из племенных вождей.\n\rЮный вождь Бритая Голова призывает на помощь своего брата Криса, он метис. Крис принимает пост помощника шерифа и пытается разоблачить убийц и махинации компании. Кроме того, в резервацию вот-вот должна прибыть следственная комиссия, приглашенная инженером, который хочет самостоятельно вести свое дело.\n\rГлава компании Эллисон обороняется любыми средствами, плетет интриги и под конец организует поджог лагеря нефтяников. Вину за пожар он взваливает на индейцев, чтобы убедить комиссию, что жалоба «краснокожих» ничто иное, как попытка отомстить ему.\n\rИндейцы не могут отстоять свои права, а Крис, как и многие другие, платит жизнью за свою попытку восстановить справедливость.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":33836,"rate":6.524,"rate_count":333,"kpOrder":113489,"name":"Вот такие фокусы","secondName":"Haunted Mouse","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0059257","duration":"0:07","slogan":null,"MPAA":null},{"id":681531,"rate":6.524,"rate_count":327,"kpOrder":113490,"name":"Как влюбиться","secondName":"How to Fall in Love","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Гарольд Вайт, еще с юности страдающий от синдрома гадкого утенка, нанимает Энни Хайес симпатичную девушку, с которой он учился в средней школе, чтобы быть его романтическим наставником и помочь ему найти подход к девушке для завязывания романа. Энни даже привлекает свою подругу Ким, официантку из местного ресторана, чтобы Гарольд мог потренироваться с ней. Энни разрушает замкнутость Гарольда и учит его завязывать новый любовный роман с помощью их общей страсти к классическим песням о любви. Но когда искры неожиданно летят между «студентом» и «учителем», то Гарольд и Энни должны уладить старые проблемы, если они хотят настоящей любви.","imdbId":"tt2395247","duration":"1:24","slogan":null,"MPAA":null},{"id":960739,"rate":6.524,"rate_count":257,"kpOrder":113491,"name":"Кто в пятницу родился","secondName":"Friday's Child","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Главному герою исполняется восемнадцать. Но в отличие от тех, кто покинет семью и окунется в новую жизнь где-нибудь в колледже, Ричи рос в системе патронатного воспитания и опеки. И теперь ему предстоит войти во взрослую жизнь со всем набором взрослых проблем, помноженных на отсутствие поддержки. Снять жилье, притащить матрас, найти работу на стройке, попытаться не потерять работу, попытаться не потерять жилье. И так непростые задачи, так еще на скользкую дорожку толкает новый знакомый, у которого на лице написано, что он приносит проблемы.","imdbId":"tt5342090","duration":"1:31","slogan":null,"MPAA":"PG-13"},{"id":313262,"rate":6.524,"rate_count":243,"kpOrder":113492,"name":"Сахар","secondName":"Sugar","type":"FILM","year":2008,"yearEnd":0,"countries":["Доминикана","США"],"genres":["драма","спорт"],"age":18,"description":"Это история о молодом и талантливом доминиканском бейсболисте Мигеле Сантосе по прозвищу «Сахар». В возрасте 19-и лет он подписывает контракт с профессиональной командой из Канзас-Сити. Покидая свою семью и друзей, он уезжает в Америку, чтобы попытаться осуществить свою детскую мечту - играть за команду «Нью-Йорк Янкиз». Суждено ли сбыться его мечтам?","imdbId":"tt0990413","duration":"1:54","slogan":"Baseball needs no translation","MPAA":"R"},{"id":13952,"rate":6.524,"rate_count":221,"kpOrder":113493,"name":"Фанатка","secondName":"Girl","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"18-летняя отличница, спортсменка и просто красавица Андреа из маленького городка готовится к поступлению в престижный колледж и мечтает как можно скорее расстаться с постыдным пережитком прошлого - девственностью.\n\rПричем желательно с местной рок-звездой Тоддом Спэрроу, стоящим на пороге всеамериканской славы. Проведя с соседским парнем «генеральную репетицию» под звуки музыки своего кумира, Андреа очень быстро оказывается в постели с парнем своей мечты.\n\r И отправляется исследовать мир ночных клубов, рок-н-ролла и секса, так не похожий на мир спальных пригородов, школьных футбольных команд и прилежной учебы.","imdbId":"tt0138467","duration":"1:39","slogan":"First Crush, First Lust, First Love!","MPAA":"R"},{"id":1352,"rate":6.524,"rate_count":206,"kpOrder":113494,"name":"Хатари!","secondName":"Hatari!","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Шон с группой приятелей-охотников ловит в африканских саваннах зверей по заказам мировых зоопарков. Работа с дикими животными связана с высоким риском, поэтому, когда приехавшая из Европы репортёрша начинает уговаривать Шона взять её с собой на сафари, она получает категорический отказ. Впрочем, репортёрша весьма симпатична, и в итоге Шону оказывается трудно устоять перед её женскими чарами.","imdbId":"tt0056059","duration":"2:37","slogan":"Fun! Adventure! Romance! Thrills! For People Of All Ages! A Wonderful New World Of Entertainment!","MPAA":null},{"id":19485,"rate":6.524,"rate_count":131,"kpOrder":113495,"name":"Учителя тоже люди","secondName":"Teachers Are People","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Без особого успеха, Гуфи пытается быть учителем в классе молодых смутьянов.","imdbId":"tt0045222","duration":"0:07","slogan":null,"MPAA":null},{"id":36234,"rate":6.524,"rate_count":128,"kpOrder":113496,"name":"Любовь обезьяны","secondName":"Monkey Love","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Молодая девушка Эми живет с семье глубоко интеллигентных родителей, которые даже не подозревают о том, с кем общается их дочь. Ее лучшие друзья - Аарон и Дил, - испытывают к ней симпатию. Решив, что пришло время завести парня, Эми спит с каждым из них. Через какое-то время она влюбляется в одного из них. Отношения между троицей становятся напряженными. Ведь выбрать придется только одного. Или - потерять обоих.","imdbId":"tt0272196","duration":"1:36","slogan":"It's a chick flick and a dick flick!","MPAA":"R"},{"id":548370,"rate":6.524,"rate_count":127,"kpOrder":113497,"name":"Будда: Великий поход","secondName":"Tezuka Osamu no budda: Akai sabaku yo! Utsukushiku","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"В Древней Индии жители изведены засухой, голодом, постоянной войной и несправедливостью кастовой системы. Переплелись тысячи несчастных душ, соединенные рождением принца Сиддхарты Гаутамы - человека который отправится в духовный путь в попытке вызвать духовное возрождение людей...","imdbId":"tt1686865","duration":"1:51","slogan":null,"MPAA":null},{"id":279748,"rate":6.524,"rate_count":104,"kpOrder":113498,"name":"Те, кто остается","secondName":"Ceux qui restent","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Бертран приходит в больницу навестить свою супругу. В коридоре больници он знакомится с Лоррен, которая пришла к своему мужу. Новые знакомые ставят друг другу запрещенные вопросы, их видят вместе около газетного киоска, они громко разговаривают в кофейне, тайком ходят на крышу курить... Чтобы снести груз того, что они «остаются», Бертран и Лоррен решают помочь друг другу жить дальше, смеяться и любить.","imdbId":"tt0969701","duration":"1:33","slogan":null,"MPAA":null},{"id":231073,"rate":6.524,"rate_count":85,"kpOrder":113499,"name":"Золотой цыпленок","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Украина"],"genres":["приключения","семейный"],"age":0,"description":"Сказка по одноименной повести В. Орлова. Это история о том, как парочка аферистов - Лиса и Волк - украли Курочку Рябу, чтобы она несла им золотые яйца. Но растяпа Волк добычу свою потерял, и пришлось ему... самому высиживать яйцо.","imdbId":"tt0194923","duration":"1:14","slogan":null,"MPAA":null},{"id":834749,"rate":6.524,"rate_count":85,"kpOrder":113500,"name":"X2000: The Collected Shorts of Francois Ozon","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"","imdbId":"tt1849222","duration":"1:03","slogan":null,"MPAA":null},{"id":1955,"rate":6.523,"rate_count":379,"kpOrder":113533,"name":"Шаманы пустыни","secondName":"Desert Saints","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Спустя 15 лет напряженных поисков ФБР выходит на след загадочного наемного убийцы, на счету которого свыше сотни высокопоставленных и тщательно охраняемых жертв. Выполнив очередной заказ, Артур Бэнкс всегда без всяких сожалений избавляется от своего напарника и мгновенно исчезает.\n\rВновь оставшись один, он подбирает на дороге Бэнни, путешествующую автостопом, намереваясь сделать ее своей новой марионеткой. Но решительная девушка требует взять ее в долю, охотно предлагая убийце свою помощь. Они отправляются в Мексику, где должны состояться важные государственные переговоры, однако Бэнкс не знает, что его напарница вовсе не та, за кого себя выдает…","imdbId":"tt0167116","duration":"1:28","slogan":"It was his favorite job, until he met... her","MPAA":"R"},{"id":1301891,"rate":6.523,"rate_count":300,"kpOrder":113534,"name":"Битва в Биг Рок","secondName":"Battle at Big Rock","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"","imdbId":"tt10942816","duration":"0:09","slogan":"Do Not Feed Wildlife","MPAA":null},{"id":12398,"rate":6.523,"rate_count":284,"kpOrder":113535,"name":"Шкура","secondName":"La pelle","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","драма"],"age":null,"description":"Действие фильма происходит в Италии в конце Второй мировой войны, после высадки там американских войск.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":369191,"rate":6.523,"rate_count":268,"kpOrder":113536,"name":"Клуб женщин","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"Спасаясь от одиночества и скуки, пенсионерка Майя Дмитриевна снимается в массовке, организовывает женский клуб, встречается с подругами и каждый день начинает новую жизнь...","imdbId":"tt0298957","duration":"2:25","slogan":null,"MPAA":null},{"id":762105,"rate":6.523,"rate_count":236,"kpOrder":113537,"name":"Рыцари Marvel: Нелюди","secondName":"Inhumans","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":16,"description":"Король Чёрный Гром и его королевская семья - Медуза, Карнак, Горгон, Тритон, Кристал, Безумный Максимус и Локджо - пытаются защитить город Аттилан от внешних врагов.","imdbId":"tt2824920","duration":"2:12","slogan":null,"MPAA":null},{"id":62536,"rate":6.523,"rate_count":184,"kpOrder":113538,"name":"Мой дядя Антуан","secondName":"Mon oncle Antoine","type":"FILM","year":1971,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Действие происходит в преддверии нового года в сороковые годы, в маленьком квебекском городке, где взрослеет главный герой, тинейджер, работающий на складе у своего дяди Антуана.","imdbId":"tt0067439","duration":"1:44","slogan":null,"MPAA":null},{"id":1143,"rate":6.523,"rate_count":150,"kpOrder":113539,"name":"Удар","secondName":"Impact","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Успешный бизнесмен из Сан-Франциско Уолтер Уильямс с одобрения совета директоров покупает три завода в Денвере. Его любимая жена Ирэн из-за плохого самочувствия не может поехать с ним, но просит подвезти её двоюродного брата Джима. В дороге Джим, который на самом деле любовник Ирен, пытается убить Уолтера.","imdbId":"tt0041503","duration":"1:51","slogan":"Wanted By Two Women! One For Love! One For Murder!","MPAA":null},{"id":596998,"rate":6.523,"rate_count":152,"kpOrder":113540,"name":"Гниющий холм","secondName":"Rotting Hill","type":"FILM","year":2011,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["короткометражка","мелодрама","ужасы"],"age":null,"description":"Даже зомби умеют по-настоящему любить.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":549533,"rate":6.523,"rate_count":142,"kpOrder":113541,"name":"Ужасно глубоко","secondName":"Awfully Deep","type":"FILM","year":2010,"yearEnd":0,"countries":["Бразилия","Великобритания"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"История о семье, которая наслаждается всем, что может предложить буржуазная жизнь среднего класса. Однажды вокруг их дома появляется коричневая, дурно пахнущая жижа...","imdbId":"tt1674137","duration":"0:13","slogan":null,"MPAA":null},{"id":104315,"rate":6.523,"rate_count":113,"kpOrder":113542,"name":"491","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Рассказ о шестерых шалопаях, которые участвуют в социальном эксперименте - под контролем социального работника они должны жить и вести себя определённым образом. Вместо этого они дебоширят, а также приводят в дом девочку-подростка, которую заставляют заниматся проституцией...","imdbId":"tt0057810","duration":"1:50","slogan":"It is written that 490 times you can sin and be forgiven. This motion picture is about the 491st.","MPAA":null},{"id":195943,"rate":6.523,"rate_count":99,"kpOrder":113543,"name":"Роботех: Теневые хроники","secondName":"Robotech: The Shadow Chronicles","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Земляне собирают космический флот для очередной попытки отвоевать свою планету у агрессоров-инвидов. Но на сей раз у повстанцев есть важное преимущество - «технология теней», полученная от таинственной кибер-расы гейдонитов.","imdbId":"tt0443771","duration":"1:28","slogan":"They thought the war was finally over ... but humankind's greatest battle for survival has just begun","MPAA":"PG"},{"id":327865,"rate":6.523,"rate_count":103,"kpOrder":113544,"name":"Как Гринч украл рождество (специальная версия)","secondName":"How the Grinch Stole Christmas! Special Edition","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0347202","duration":"0:20","slogan":null,"MPAA":null},{"id":1677,"rate":6.523,"rate_count":82,"kpOrder":113545,"name":"В ожидании Гаффмана","secondName":"Waiting for Guffman","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Режиссер с сомнительными способностями Корки Сент Клер берется за организацию представления, посвященного юбилею американского городка Блэйн. Набранные им из горожан артисты - такие же чудаки, мечтающие стать «звездами». Они самозабвенно готовят и проводят шоу в надежде на неотвратимый успех.","imdbId":"tt0118111","duration":"1:24","slogan":"There's A Good Reason Some Talent Remains Undiscovered","MPAA":"R"},{"id":19656,"rate":6.523,"rate_count":86,"kpOrder":113546,"name":"Летающая развалюха","secondName":"The Flying Jalopy","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0035891","duration":"0:07","slogan":null,"MPAA":null},{"id":273008,"rate":6.522,"rate_count":417,"kpOrder":113553,"name":"Трясина","secondName":"Mýrin","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Дания","Исландия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Глава семьи, в которой случилось страшное несчастье – смерть пятилетней дочери из-за генетической мутации ее мозга, – пытается найти корень зла. Параллельно инспектор Эрлендур отыскивает спрятанную в квартире убитого пожилого мужчины фотографию могилы умершей тринадцать лет назад маленькой девочки и идет по следу.","imdbId":"tt0805576","duration":"1:33","slogan":null,"MPAA":null},{"id":40730,"rate":6.522,"rate_count":380,"kpOrder":113554,"name":"Русская симфония","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма","фэнтези"],"age":18,"description":"Притча на тему Страшного Суда, который приходит в Россию наших дней. Все оказалось не так-то просто, так как за всем происходящим читалась некая двусмысленность, игра какая-то. Возникало страшное подозрение, что все происходящее есть некий спектакль, инсценировка...","imdbId":"tt0111040","duration":"1:55","slogan":null,"MPAA":null},{"id":14541,"rate":6.522,"rate_count":291,"kpOrder":113555,"name":"Черная мельница","secondName":"The Black Windmill","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Главный герой - секретный агент британской разведки, смерти которого желают и друзья, и враги. Кейн реализует план страшной мести, когда безжалостные бандиты похищают его маленького сына и требуют за мальчика гигантский выкуп, который должен быть выплачен неограненными алмазами.","imdbId":"tt0071229","duration":"1:46","slogan":"Seven days to a killing...the ultimate exercise in controlled terror.","MPAA":"PG"},{"id":94350,"rate":6.522,"rate_count":231,"kpOrder":113556,"name":"Детективы Агаты Кристи: Зеркальное убийство","secondName":"Murder with Mirrors","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","криминал","мелодрама"],"age":0,"description":"Мисс Марпл по просьбе своего знакомого, сэра Кристиана, решила провести пару недель в гостях у другой пожилой леди, своей приятельницы. Мисс Марпл оказалась к месту: через два дня после ее приезда сэра Кристиана нашли убитым в гостиной хозяйки дома...","imdbId":"tt0089640","duration":"1:40","slogan":null,"MPAA":null},{"id":20997,"rate":6.522,"rate_count":234,"kpOrder":113557,"name":"Камера","secondName":"Camera","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["драма","короткометражка"],"age":null,"description":"Исповедь старого актера, снятая на камеру Panavision, установленную группой молодых людей у него в квартире.","imdbId":"tt0260776","duration":"0:06","slogan":null,"MPAA":null},{"id":1111920,"rate":6.522,"rate_count":236,"kpOrder":113558,"name":"Любовь на горном склоне","secondName":"Love on the Slopes","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Чтобы победить в конкурсе начинающих журналистов, главная героиня отправляется в Скалистые горы. Там ей придётся бороться со своими страхами, занимаясь экстремальными видами спорта под руководством популярного спортивного фотографа.","imdbId":"tt7825514","duration":"1:24","slogan":null,"MPAA":null},{"id":20875,"rate":6.522,"rate_count":204,"kpOrder":113559,"name":"Мост меж двух берегов","secondName":"Un pont entre deux rives","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Для Мины жизнь в браке утратила всякий смысл, отношения стали тусклыми, как осенние сумерки, двое стали нужны друг другу не больше случайных попутчиков. Она часто выбирается в кинотеатр, где сквозь плотные шторы мрака разглядывает чьи-то светлые лица, чьи-то яркие дни.\n\rОднажды на «Вестсайдской истории» как будто сам Голливуд дал Мине шанс: она знакомится с человеком, способным вернуть звезды на ее небо и передвинуть солнце как торшер. Но любовь, забурлившая в тесных берегах приличий и условностей, обречена пробиваться к устью ценой неимоверных усилий. Сумеет ли она воздвигнуть себе мост посреди пучины или привычное русло увлечет ее в одиночество навсегда?","imdbId":"tt0191610","duration":"1:35","slogan":null,"MPAA":null},{"id":471704,"rate":6.522,"rate_count":180,"kpOrder":113560,"name":"Шиш","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Про находчивого малыша – Шиша, который проучил своих жадных братьев и помог своему отцу.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":820652,"rate":6.522,"rate_count":175,"kpOrder":113561,"name":"Джек","secondName":"Jack","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Не смотря на то, что ему только десять лет, Джек отвечает не только за себя, но и за своего младшего брата Мануэля, что наполняет самого Джека гордостью. Их мать-одиночка весь день работает, а по ночам часто куда-то уходит. Отца никто никогда не видел и на горизонте. Однажды Мануэль обжигает себя кипящей водой во время купания. За этот несчастный случай винят Джека, что становится достаточным для того, чтобы социальные службы могли его отправить в учреждение подальше от дома. Вскоре мальчик попадает в неприятности, из-за которых сбегает обратно домой. Дома же он обнаруживает, что их мать опять куда-то пропала. Джек и Мануэль начинают своё скитание по городу в поисках матери. Они спят в парках и подземных автомобильных стоянках, убегают от полиции и случайно встречаются со взрослыми, среди которых одни помогают, а другие остаются равнодушными.","imdbId":"tt3469918","duration":"1:43","slogan":null,"MPAA":null},{"id":1276567,"rate":6.522,"rate_count":168,"kpOrder":113562,"name":"Taylor Swift: You Need to Calm Down","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt10511418","duration":"0:03","slogan":null,"MPAA":null},{"id":325659,"rate":6.522,"rate_count":154,"kpOrder":113563,"name":"Муж напрокат","secondName":"Husband for Hire","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Дерзкая латиноамериканка должна выйти замуж, в противном случае она не получит своей доли семейного состояния…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":10794,"rate":6.521,"rate_count":284,"kpOrder":113598,"name":"Горький чай генерала Йена","secondName":"The Bitter Tea of General Yen","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Молодая американка Меган Дэвис приезжает к жениху-миссионеру Роберту Страйку. Стечение обстоятельств, вызванное беспорядками, которые в то время бушуют в Шанхае, приводит к тому, что Меган попадает в резиденцию генерала Йена, влиятельного китайского военного. Меган и генерал влюбляются в друг друга. После того, как Ма-Ли, прекрасная любовница генерала, предает его, положение Йена рушится. Чтобы не навлечь беду на Меган, он принимает решение покончить с собой и умирает, выпив отравленный чай.","imdbId":"tt0023814","duration":"1:28","slogan":"Their Forbidden Love Wrecked an Empire!","MPAA":null},{"id":309167,"rate":6.521,"rate_count":256,"kpOrder":113599,"name":"Ван-Пис: Открытие в большом море! Большая мечта отца!","secondName":"One Piece: Oounabara ni hirake! Dekkai dekkai chichi no yume!","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Маленькие детишки, знающие местонахождение большого сокровища скрываются от шайки злобных пиратов на острове. Скоро туда же попадает команда Луффи, а затем и злобные преследователи бедных деток.","imdbId":"tt1003286","duration":"0:46","slogan":null,"MPAA":null},{"id":246906,"rate":6.521,"rate_count":204,"kpOrder":113600,"name":"Том Свипп","secondName":"Tom Sweep","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Дворник отчаянно пытается бороться за чистоту возле урны. Но прохожие поступают так, как считают нужным.","imdbId":"tt0368355","duration":"0:03","slogan":null,"MPAA":null},{"id":708888,"rate":6.521,"rate_count":192,"kpOrder":113601,"name":"Словно звездопад","secondName":"Nagareboshi Lens","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Рисе 14 лет, она учится в школе, общается с подругой, но пока не встретила свою любовь. Не попался ей ещё парень, который бы словно искрился в её глазах.","imdbId":"tt7111340","duration":"0:18","slogan":null,"MPAA":null},{"id":735041,"rate":6.521,"rate_count":177,"kpOrder":113602,"name":"Рассказ лисы","secondName":"A Fox Tale","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"В сердце древнего Китая два брата охотятся на лису. Это безумное приключение заставит их столкнуться с изменой, храбростью, ненавистью и любовью.","imdbId":"tt5043600","duration":"0:07","slogan":null,"MPAA":null},{"id":196372,"rate":6.521,"rate_count":152,"kpOrder":113603,"name":"Мэдли","secondName":"Madly","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Франция"],"genres":["мелодрама"],"age":null,"description":"Двое любовников встречают красивую чернокожую женщину и начинается жизнь втроем...","imdbId":"tt0242632","duration":"1:25","slogan":null,"MPAA":null},{"id":602334,"rate":6.521,"rate_count":101,"kpOrder":113604,"name":"Этот фантастический мир. Выпуск 16: Психодинамика колдовства","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Молодой ученый пишет диссертацию на тему «Психодинамика колдовства» и пытается доказать, что явлений, описанных в исторических судах над ведьмами, быть не может. Но однажды он встречает юную деревенскую девушку, обладающую сверхъестественными способностями, и влюбляется в нее. В нем начинают бороться человеческие чувства и азарт ученого...","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":11880,"rate":6.521,"rate_count":87,"kpOrder":113605,"name":"Рожденная свободной","secondName":"Born to Be Wild","type":"FILM","year":1995,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","комедия","приключения"],"age":null,"description":"Обезьяны, как и всякие живые существа, как и мы, способны чувствовать, радоваться и огорчаться и отличать хорошее от дурного. А порой и быть куда лучше некоторых из людей... Необычная судьба связала содержащуюся в неволе гориллу по кличке Кэти с подростком Риком, убиравшим ее клетку. Отношения начались с взаимного недоверия, порой досады, а потом неожиданно переросли в настоящую дружбу. Эти двое поняли друг друга.\n\rКэти усмотрела в мальчике то, чего не заметила и не ценила его мать, а Рик искренне и не без взаимности привязался к своему новому мохнатому другу. Однако так случилось, что Кати затребовал ее законный хозяин, для того, чтобы показывать в шутовском балагана праздной толпе. Чтобы избежать издевательств над зверем Рик устраивает Кэти побег, а затем сопровождает ее в нелегком и далеком путешествии. Цель друзей - попасть в Канаду, в глухие и малодоступные ласа, где Кэти смогла бы жить по-настоящему свободной...","imdbId":"tt0113533","duration":"1:40","slogan":"The story of a 15 year old boy and one incredible gorilla on the road to freedom.","MPAA":"PG"},{"id":80310,"rate":6.5,"rate_count":55,"kpOrder":113611,"name":"Филармагия Микки","secondName":"Mickey's PhilharMagic","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0339384","duration":"0:10","slogan":null,"MPAA":null},{"id":261187,"rate":6.52,"rate_count":490,"kpOrder":113613,"name":"Учебник любви: Истории","secondName":"Manuale d'amore 2 (Capitoli successivi)","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":18,"description":"Фильм состоит из четырех новелл, объединенных темой любовных отношений, в различных проявлениях. В первой новелле Никола, парализованный после автокатастрофы, влюбляется в своего физиотерапевта Лючию. Во второй Франко и Мануела, молодая пара, которая не может иметь ребенка, летят в Барселону для оплодотворения. В третьей Филиппо и Фоско, два гея, решают пожениться. В четвертой у женатого Эрнесто, мэтра в важном ресторане есть связь с Чечилией, новой, молодой, испанкой - помощницей на кухне.","imdbId":"tt0847745","duration":"2:00","slogan":null,"MPAA":null},{"id":420187,"rate":6.52,"rate_count":422,"kpOrder":113614,"name":"Свадьба","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Как только Глеб объявляет о помолвке, его мать Ярослава проникается к потенциальной жене сына недобрыми чувствами. Девушка кажется будущей свекрови неряшливой, нескромной, безвкусно одетой. Глядя на нее, Ярослава даже начинает думать, что та употребляет наркотики. Впрочем, окончательно рассорить свое чадо с будущей супругой женщине не удается. Наоборот, этой ей приходится смириться с выбором сына и принять девушку в семью.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":105226,"rate":6.52,"rate_count":380,"kpOrder":113615,"name":"Суббота, воскресенье и пятница","secondName":"Sabato, domenica e venerdì","type":"FILM","year":1979,"yearEnd":0,"countries":["Испания","Италия"],"genres":["комедия"],"age":18,"description":"Во всех трех сегментах главные герои попадают в комические ситуации. В первом итальянская компания, ожидая приезда японского инженера, направляет в качестве его гида свою сотрудницу, но затем выясняется, что инженер — женщина. Во втором водитель грузовика по просьбе соседки притворяется ее мужем на время, пока родители с Сицилии наносят девушке визит. В третьем театральному режиссеру предстоит сложная задача нарушить брачные планы его танцовщицы, чтобы она осталась в труппе.","imdbId":"tt0079837","duration":"1:48","slogan":null,"MPAA":null},{"id":34959,"rate":6.52,"rate_count":290,"kpOrder":113616,"name":"Жертва во имя любви","secondName":"Pyar Ke Naam Qurbaan","type":"FILM","year":1989,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Любовь безответная, месть за бесчестье, подкупленный суд, самоубийство, похищение и счастливый конец - любовь взаимная...","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":29622,"rate":6.52,"rate_count":179,"kpOrder":113617,"name":"Возмущённая пантера","secondName":"Shocking Pink","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера пытается отдохнуть, но голос за кадром постоянно заставляет его заниматься различными делами.","imdbId":"tt0059713","duration":"0:06","slogan":null,"MPAA":null},{"id":81047,"rate":6.52,"rate_count":170,"kpOrder":113618,"name":"Двухкомнатная квартира","secondName":"2LDK","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","триллер"],"age":18,"description":"Две актрисы живут в одной квартире. Напряжение нарастает, и финальная схватка не только определит кому из них достанется роль, но и кто из женщин останется в живых.","imdbId":"tt0362387","duration":"1:10","slogan":null,"MPAA":null},{"id":505807,"rate":6.52,"rate_count":173,"kpOrder":113619,"name":"Странный: История Эла Янковича","secondName":"Weird: The Al Yankovic Story","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1630285","duration":"0:03","slogan":null,"MPAA":null},{"id":271692,"rate":6.52,"rate_count":152,"kpOrder":113620,"name":"Только ты","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["комедия","музыка"],"age":0,"description":"Этот искрящийся оптимизмом и жизнелюбием фильм снят по мотивам оперетты Исаака Дунаевского «Белая акация». Героиня этой истории - простая одесская девчонка Тоня Чумакова мечтает о море. И вот ее берут радистом на один из кораблей Черноморской китобойной флотилии...","imdbId":"tt4714098","duration":"1:11","slogan":null,"MPAA":null},{"id":217866,"rate":6.52,"rate_count":143,"kpOrder":113621,"name":"Воспоминания о поездке в Литву","secondName":"Reminiscences of a Journey to Lithuania","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)"],"genres":["документальный"],"age":null,"description":"Йонас Мекас впервые возвращается в Литву после 25 лет жизни в изгнании. Первая часть авангардисткого кинодневника переносит нас в Нью-Йорк 50-х годов, вторая посвящена поездке в родную деревню Семенискяй, а в третьей показано последующее путешествие режиссера по Австрии.","imdbId":"tt0069172","duration":"1:28","slogan":null,"MPAA":null},{"id":59586,"rate":6.52,"rate_count":136,"kpOrder":113622,"name":"Бетти","secondName":"Betty","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Бетти красива, чувственна, сексапильна и... глубоко несчастна. Неудовлетворенность жизнью вынуждает ее пить, менять любовников, заставляет блуждать по ночному городу, уставшую от калейдоскопа мутных глаз, потных рук и липких объятий, в поисках ускользающей судьбы...","imdbId":"tt0103800","duration":"1:43","slogan":null,"MPAA":null},{"id":424395,"rate":6.52,"rate_count":136,"kpOrder":113623,"name":"Бэтмен без маски","secondName":"Batman Unmasked","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1265589","duration":"0:46","slogan":null,"MPAA":null},{"id":11778,"rate":6.52,"rate_count":130,"kpOrder":113624,"name":"Потасовка в Панаме","secondName":"Du rififi à Paname","type":"FILM","year":1966,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Мсье Поль по прозвищу Паоло Алмаз - респектабельный владелец ночного клуба в центре французской столицы и один из самых знаменитых контрабандистов мира. Полициям разных стран никак не удается доказать причастность мсье Поля к самым громким преступлениям.\n\rПод видом журналиста «Гарольд Трибьюн» в Париж прилетает специальный агент Американского Казначейства Томпсон с заданием войти в доверие к контрабандистам. Любовь к проститутке Лили - по «легенде» - и вызывает у сластолюбивого американца серьезные финансовые затруднения. К кому запутавшийся молодой иностранец может обратиться в чужой стране? Конечно, к мсье Полю, который всегда ищет перспективных и легко контролируемых людей для реализации своих масштабных проектов.\n\rТранспортировка тридцати килограммов золота в Токио станет дебютом спецагента в -роли контрабандиста. Постепенно находчивый американец войдет в круг ближайших сподвижников Паоло. И когда начнется жестокая война мафиозных кланов, Томпсон должен будет сделать непростой выбор ипринять чью-то сторону.","imdbId":"","duration":"1:40","slogan":"He Followed a Trail of Flesh, Gold and Violence!","MPAA":null},{"id":837761,"rate":6.52,"rate_count":134,"kpOrder":113625,"name":"Церемония вручения премии Британской киноакадемии 2014","secondName":"The EE British Academy Film Awards","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt3453002","duration":"","slogan":null,"MPAA":null},{"id":439278,"rate":6.52,"rate_count":125,"kpOrder":113626,"name":"Женись на мне","secondName":"Marry Me","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка"],"age":null,"description":"Девочка мечтает завоевать симпатию соседского мальчишки. Но он не очень-то обращает на нее внимание. И тогда она предпринимает отчаянный шаг...","imdbId":"tt1219698","duration":"0:07","slogan":null,"MPAA":null},{"id":15162,"rate":6.52,"rate_count":113,"kpOrder":113627,"name":"Большое варево","secondName":"Gran bollito","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Мужа, к которому приехала девушка Леа из южной провинции, разбивает инсульт. Она работает в его лотерейной конторе и всеми возможными способами пытается оградить сына-студента, единственного оставшегося в живых из всех её многочисленных детей, от всех возможных бед. От всех, значит от всех. История о материнской любви, не знающей преград.","imdbId":"tt0076099","duration":"1:55","slogan":null,"MPAA":null},{"id":575580,"rate":6.52,"rate_count":117,"kpOrder":113628,"name":"Контрабандист","secondName":"Sumagurâ: Omae no mirai o hakobe","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":null,"description":"История рассказывает о Рюске Кинуте, неудавшемся актёре с серьёзными долговыми проблемами. Его ростовщик поручает ему работу в команде, работающей с одной из бандформирований города. Однако, когда команда начинает работать на обе банды, то оказывается втянутой в небольшую войну. С этих пор жизни Рюске и его коллег грозит опасность, и адвокат им не поможет.","imdbId":"tt1783780","duration":"1:54","slogan":null,"MPAA":null},{"id":41433,"rate":6.52,"rate_count":108,"kpOrder":113629,"name":"Война окончена. Забудьте...","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"Главная героиня — простая русская женщина. Ее сын служит в армии. Начинается Чеченская война. Мать обеспокоена отсутствием сообщений о сыне. Пока она только догадывается, что мальчик на войне. Следуют попытки что-нибудь узнать, вытащить его из пекла. В ход пускаются все возможные и невозможные средства: мольба, попытка дать взятку, бессмысленная продажа квартиры. Неожиданно сын возвращается, но за дезертиром вскоре приходят, и дальше идти некуда...","imdbId":"","duration":"1:34","slogan":"Мать ищет сына...","MPAA":null},{"id":102183,"rate":6.52,"rate_count":112,"kpOrder":113630,"name":"Ощутимая пустота","secondName":"The Big Empty","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"Кисло-сладкая сказка об Алисе, которой не мог помочь ни один гинеколог. Пустота была внутри нее, ее вагина жила своей, непонятной жизнью. Но однажды решение всех проблем было обнаружено.","imdbId":"tt0448997","duration":"0:20","slogan":null,"MPAA":null},{"id":8815,"rate":6.52,"rate_count":107,"kpOrder":113631,"name":"Последний римейк Красавчика Жеста","secondName":"The Last Remake of Beau Geste","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["военный","комедия","приключения"],"age":null,"description":"Бесценный сапфир, принадлежавший умирающему аристократу, становится «яблоком раздора» для его жены,дочери и двух приемных сыновей-близнецов. Один из наследников похищает камень и увозит его в Северную Африку, а другие устремляются за ним...","imdbId":"","duration":"1:21","slogan":"A DIFFERENT kind of love story","MPAA":"PG"},{"id":55494,"rate":6.52,"rate_count":100,"kpOrder":113632,"name":"Выброс адреналина","secondName":"Adorenarin doraibu","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":16,"description":"В результате взрыва после газовой утечки в штабе якудзы, в руки застенчивой, робкой медсестры и простого скромного клерка из фирмы по прокату автомобилей попадает портфель с пропитанными кровью пачками денег.\n\rДикие погони, преследования и забавные спасения отважного дуэта от гангстеров, желающих возвратить похищенное, вызывай настоящий адреналиновый драйв у главных героев, которым это начинает нравиться, хитрая комедия о грабителях против грабителей.","imdbId":"tt0197213","duration":"1:52","slogan":null,"MPAA":null},{"id":31145,"rate":6.52,"rate_count":94,"kpOrder":113633,"name":"Дикие парни с дороги","secondName":"Wild Boys of the Road","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":null,"description":"Забавные, иногда комичные, а порою грустные приключения ребят сбежавших из дома в поисках заработка. Великая депрессия вынудила колесить их по всей Америке в надежде обрести лучшую жизнь.","imdbId":"tt0024772","duration":"1:08","slogan":"Girls living like boys! Boys living like savages!","MPAA":null},{"id":21619,"rate":6.52,"rate_count":93,"kpOrder":113634,"name":"Отрыв","secondName":"Shag","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Разгар лета 1963 года. Карсон с тремя подружками едет на побережье Мертл-Бич накануне замужества, чтобы в последний уикэнд девичьей жизни уйти в отрыв. Там их ждут солнечные пляжи, пиво, новые знакомства, танцевальные вечера-марафоны и целый ряд незабываемых приключений.","imdbId":"tt0098300","duration":"1:38","slogan":"On a summer weekend in 1963, four girlfriends made memories that would last a lifetime.","MPAA":"PG"},{"id":27083,"rate":6.52,"rate_count":74,"kpOrder":113635,"name":"Лодка со стеклянным дном","secondName":"The Glass Bottom Boat","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Дженнифер Нельсон и Брюс Темплтон встречаются при весьма забавных обстоятельствах: во время рыбалки Брюс выуживает из океана странный костюм, который оказывается «нижней частью» снаряжения проплывающей мимо Дженнифер, а именно - хвостом русалки.","imdbId":"tt0060463","duration":"1:50","slogan":"The spy who came out of the water.","MPAA":null},{"id":222427,"rate":6.52,"rate_count":74,"kpOrder":113636,"name":"Берроуз. Нарезки","secondName":"The Cut Ups","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Экспериментальные фильмы по сценариям Уильяма Берроуза, созданные с помощью метода нарезок, придуманного Берроузом и Брайоном Гайсином.","imdbId":"tt0217346","duration":"0:19","slogan":null,"MPAA":null},{"id":661241,"rate":6.519,"rate_count":459,"kpOrder":113657,"name":"Поверь, всё будет хорошо...","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Ирина – состоявшийся врач-гинеколог, Женя – юная девушка-провинциалка. Однажды их судьбы пересекаются и завязываются тугим узлом. \n\rЖеня, несмотря на протесты отца, уехала в большой город вместе с любимым парнем. Вскоре все случилось, как и предсказывал отец: Женя забеременела, а «жених и был таков». Боясь возвращения домой «с животом», девушка решается на аборт и попадает к Ирине. \n\rИрина, видя, что пациентка находится на большом сроке, отговаривает девушку от совершения ошибки. В качестве выхода из ситуации Ирина предлагает Жене в течение беременности пожить у неё, а впоследствии оставить малыша ей, Ирине. На это у Ирины есть особая причина – когда-то в молодости парень настоял на аборте, и теперь она одна: без мужа и детей. Ирина надеется таким способом исправить «ошибку молодости».\n\rЖеня живет у Ирины и неожиданно для себя обретает в ней вторую маму – ведь собственная мама девушки умерла много лет назад. \n\rДо Жениного отца доходят сплетни о беременности дочери и о том, что та собралась… продать ребенка врачихе. В ярости он приезжает в город, чтобы лично во всем разобраться. \n\rНикто и представить не мог, что дальнейшие события начнут развиваться со скоростью «горной реки» и изменят жизнь каждого героя. Но…поверь, все будет хорошо.","imdbId":"tt4558284","duration":"1:40","slogan":null,"MPAA":null},{"id":265615,"rate":6.519,"rate_count":342,"kpOrder":113658,"name":"Кайдан","secondName":"Kaidan","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","ужасы"],"age":16,"description":"250 лет тому назад. Соэцу, мелкий ростовщик, убит жестоким самураем Синдзаэмоном, и его тело было сброшено в Касанэ-га-фути — омут извилистой реки, где, согласно легенде, тот, кто упадет в воду, никогда снова не всплывет на поверхность. 20 лет спустя Синкити, красавец-сын Синдзаемона, случайно знакомится с Тоёсигой, дочерью Соэцу, и они влюбляются друг в друга. \n\rКогда Тоёсига умирает от странной болезни, Синкити обнаруживает, что он не только не может избежать таинственных несчастий прошлого и неумирающей любви к нему Тоёсиги, но и вынужден посмотреть в лицо страшной правде, которую хранит Касанэ-га-фути.","imdbId":"tt0844319","duration":"1:55","slogan":null,"MPAA":null},{"id":510063,"rate":6.519,"rate_count":291,"kpOrder":113659,"name":"Тринадцатый рейс","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Заяц Трусохвостик верит в приметы. В понедельник 13-го он летит самолётом. Там ему снится сон, будто бы Медведь-пилот впал в зимнюю спячку, и самолёт вот-вот рухнет. Заяц спасает пассажиров. Проснувшись, он видит, что самолёт благополучно приземлился в — 13:00.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":13609,"rate":6.519,"rate_count":227,"kpOrder":113660,"name":"Апач","secondName":"Apache","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":6,"description":"По пути во Флориду из товарного вагона, куда солдаты Соединенных Штатов загрузили пленных индейцев, сумев освободиться от оков, бежит молодой апач по имени Массаи. Красивый мускулистый воин, после долгих испытаний, наконец, достигнув родных степей, вновь берется за оружие, чтобы отомстить своим бледнолицым врагам.\r\n","imdbId":"tt0046719","duration":"1:31","slogan":"Here is a different breed of man !","MPAA":null},{"id":85201,"rate":6.519,"rate_count":173,"kpOrder":113661,"name":"Нефтяной король","secondName":"Der Ölprinz","type":"FILM","year":1965,"yearEnd":0,"countries":["Германия (ФРГ)","Югославия"],"genres":["вестерн","приключения"],"age":0,"description":"Традиционный сюжет о трудностях на пути «пионеров» получает неожиданный поворот из-за найденного на земле индейцев «черного золота». И только незаурядные дипломатические и профессиональные качества, в очередной раз ярко проявленные Верной Рукой и Виннету, позволяют избежать кровавой развязки.","imdbId":"tt0059958","duration":"1:29","slogan":"Flaming arrows blaze a trail of violence!","MPAA":null},{"id":331784,"rate":6.519,"rate_count":146,"kpOrder":113662,"name":"Сильная личность из 2-А","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":0,"description":"Однажды второклассник Дима Кругликов узнал, что все великие люди стали великими благодаря четкому режиму. И Дима решил больше не тратить время на всякие пустяки и жить строго по расписанию...","imdbId":"tt0264003","duration":"1:10","slogan":null,"MPAA":null},{"id":385385,"rate":6.519,"rate_count":150,"kpOrder":113663,"name":"Линия паса","secondName":"Linha de Passe","type":"FILM","year":2008,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","спорт"],"age":18,"description":"Четыре брата из очень бедной семьи борются за место под солнцем... пытаются осуществить то, о чём всегда мечтали - стать футболистами.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":11938,"rate":6.519,"rate_count":118,"kpOrder":113664,"name":"Человек без звезды","secondName":"Man Without a Star","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Сюжет — чистый вестерн: борьба за открытые ранчо против окруженных заборами.","imdbId":"tt0048340","duration":"1:29","slogan":"His home was his saddle...and his only friend...a six-gun!","MPAA":null},{"id":333109,"rate":6.519,"rate_count":114,"kpOrder":113665,"name":"Мадам Де....","secondName":"Madame De...","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Действие происходит в Париже в 30-х годах. Графиня Луиза де… наделала долгов и ей срочно понадобились наличные деньги. Она решила продать семейному ювелиру Реми серьги — подарок мужа…","imdbId":"tt0297269","duration":"1:27","slogan":null,"MPAA":null},{"id":38098,"rate":6.519,"rate_count":110,"kpOrder":113666,"name":"Возвращение безумных новобранцев","secondName":"Le retour des bidasses en folie","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Три друга едут в деревню, где будут медалями за отвагу во Второй Мировой Войне награждать их отцов. После вручения медалей, отцы вспоминают военные годы, как взорвали немецкую комендатуру и украли сейф с драгоценностями...","imdbId":"tt0227377","duration":"1:25","slogan":null,"MPAA":null},{"id":860859,"rate":6.519,"rate_count":98,"kpOrder":113667,"name":"Вечность вечного 5: Возвращение непобедимого","secondName":"Towa no Quon 5: Souzetsu no Raifuku","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt3565160","duration":"0:48","slogan":null,"MPAA":null},{"id":46209,"rate":6.519,"rate_count":94,"kpOrder":113668,"name":"Боевой киносборник №9","secondName":"","type":"FILM","year":1942,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Киносборник состоит из трёх новелл, объединённых повествованием о действиях советского воинского подразделения. Содержание одного из документов, найденных в фашистском штабе, является сюжетной основой новеллы «Квартал № 14». Новелла «Синие скалы» воспроизводит рассказ спасённой советскими воинами чешской девушки. Операция воинского подразделения по высадке десанта составляет содержание заключительной новеллы «Маяк».\n\r«Квартал № 14». Оккупированная Польша. Ночную тишину небольшого польского города нарушает пистолетный выстрел — польский рабочий убил немецкого офицера. Приказ фашистского командования гласит: оцепить квартал № 14, в районе которого произошло убийство, выстроить всех жителей и расстрелять каждого десятого, если виновник не будет выдан...\n\r«Синие скалы». В одном из районов Чехословакии вспыхнуло восстание против оккупантов. Немецкое командование бросило на подавление восстания части своих войск. Две грузовые машины, набитые немецкими солдатами, тронулись в путь по направлению к восставшему городку. Эти машины вели два чешских патриота — отец и сын. Впереди показался минированный мост...\n\r«Маяк». Для успешного проведения десантной операции советское командование посылает на место намеченной высадки разведчика-моряка. Проводником ему служит подросток-рыбак, местный житель. Мальчик приводит моряка в хату своей матери. Ориентиром для десантников служат сигналы фонаря, подаваемые отважным разведчиком. Немцам удается заметить сигнал...","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":33936,"rate":6.519,"rate_count":87,"kpOrder":113669,"name":"Не потеряй овцу","secondName":"Don't Give Up the Sheep","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0045697","duration":"0:07","slogan":null,"MPAA":null},{"id":451157,"rate":6.519,"rate_count":63,"kpOrder":113670,"name":"Простаки","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм о глупых селянах, постоянно попадающих в смешное положение.","imdbId":"tt1075340","duration":"0:10","slogan":null,"MPAA":null},{"id":198687,"rate":6.519,"rate_count":60,"kpOrder":113671,"name":"Всё о любви","secondName":"Tsoi suet yuk chi ngo oi nei","type":"FILM","year":2005,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","мелодрама"],"age":null,"description":"Он слишком мало времени уделял супруге и слишком много работе. Каждый вечер она с нетерпением ждала его дома, а он звонил и говорил, что опять задержится сегодня после своей смены. Он понял это только после того, как ее не стало. Она погибла в автокатастрофе, и он собственноручно отключил ее систему жизнеобеспечения. Потому что она этого хотела, а он всегда был ее любимым доктором. \n\rС ее смертью его жизнь тоже подошла к концу. Он бросил карьеру элитного хирурга и стал работать на обычной патрульной “скорой помощи”. Однажды он спас из обломков попавшую в аварию женщину и понял, что ощущает к ней совершенно фантастическое притяжение. Его подозрения вскоре оправдались. Спасенная оказалась пациенткой кардиологической клиники. Именно ей несколько месяцев назад трансплантировали сердце его погибшей супруги. Он сразу же стал ее тенью, так как банально не мог придумать то, как можно с ней нормально познакомиться. \n\rВскоре ему открылась жуткая тайна. Из-за хронического отторжения транспланта она должна умереть через месяц. Тогда он принял решение, что по этой причине он все это время должен провести именно с ней. Для него это должно стать искуплением за то, что он не успел сделать для своей супруги. Для нее последним ярким пятном в ее короткой угасающей жизни...","imdbId":"tt0483957","duration":"1:42","slogan":null,"MPAA":null},{"id":299022,"rate":6.518,"rate_count":303,"kpOrder":113687,"name":"Собака Баскервилей","secondName":"The Hound of the Baskervilles","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"К Шерлоку Холмсу обращается доктор Джеймс Мортимер, сельский врач прихода Гримпен в английском графстве Девоншир. Его пациент, баронет сэр Чарльз Баскервиль, некоторое время назад умер при загадочных обстоятельствах. В роду Баскервилей, издавна живших в родовом поместье Баскервиль-Холл вблизи Гримпенской трясины — обширной сильно заболоченной местности — из поколения в поколение передаётся семейная легенда о призрачной собаке, которая преследует всех Баскервилей на болотах Гримпенской трясины по ночам. Согласно легенде, впервые призрак появился для того, чтобы покарать одного из Баскервилей — беспутного Хьюго, жившего в XVII веке, и с тех пор он периодически напоминает о себе загадочными смертями представителей рода Баскервилей.","imdbId":"tt0085692","duration":"1:40","slogan":null,"MPAA":null},{"id":14131,"rate":6.518,"rate_count":274,"kpOrder":113688,"name":"Смертельный выстрел","secondName":"Dead Bang","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Опытный лос-анджелесский полицейский Джерри Бек расследует убийство офицера полиции и выходит на след злодейского заговора банды белых расистов. ","imdbId":"tt0097166","duration":"1:42","slogan":"You know the man at a glance. And he still carries a badge. DON JOHNSON is JERRY BECK.","MPAA":"R"},{"id":364313,"rate":6.518,"rate_count":284,"kpOrder":113689,"name":"Волшебный мир «Заколдованной Эллы»","secondName":"The Magical World of «Ella Enchanted»","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":56988,"rate":6.518,"rate_count":253,"kpOrder":113690,"name":"Благородный венецианец","secondName":"Culastrisce nobile veneziano","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Агостино — органист, который в результате полосы неудач теряет свой фургон, служивший ему и транспортным средством, и домом. К счастью, он знакомится с маркизом Лука Мария, обедневшим аристократом, известным в округе своим увлечением полетами на воздушном шаре, выращиванием редких сортов тюльпанов и игрой на виолончели.","imdbId":"tt0073320","duration":"1:50","slogan":null,"MPAA":null},{"id":477725,"rate":6.518,"rate_count":211,"kpOrder":113691,"name":"В твоих руках","secondName":"Contre toi","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Героиня фильма на протяжении пары недель содержится взаперти. Со временем заточения к ней приходит понимание причины ее заточения. Волей случая оказавшись на свободе, она встает перед выбором - как распорядится судьбой своего похитителя.","imdbId":"tt1235853","duration":"1:21","slogan":null,"MPAA":null},{"id":1377,"rate":6.518,"rate_count":205,"kpOrder":113692,"name":"Ангел и негодяй","secondName":"Angel and the Badman","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":12,"description":"Керт Грант - известный во всей округе ковбой, из тех, кого называют хороший плохой парень, заняв новый участок и уходя от погони, попадает в семью квакеров Уортов.\n\rЮная Пенелопа Уорт сразу и безоглядно влюбляется в него и простодушно признается в этом Керту. И сердце Керта не может не отозваться на столь искреннее признание.","imdbId":"tt0039152","duration":"1:40","slogan":"The dramatic story of a girl in a man's world who taught a killer the real meaning of love!","MPAA":null},{"id":230210,"rate":6.518,"rate_count":174,"kpOrder":113693,"name":"Моя жена – гангстер 3","secondName":"Jopog manura 3","type":"FILM","year":2006,"yearEnd":0,"countries":["Китай","Корея Южная"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"Когда Арён, дочь босса триады из Гонконга, обвиняется в убийстве босса конкурирующей триады, ей приходится скрываться в Корее. После прибытия ее проводником назначен ловкий, но лояльный Ки-чхуль и его странная банда, которые должны защищать девушку до момента её возвращения домой.","imdbId":"tt0439654","duration":"1:55","slogan":null,"MPAA":null},{"id":95821,"rate":6.518,"rate_count":176,"kpOrder":113694,"name":"Ким Всемогущая: Злодейские файлы","secondName":"Kim Possible: The Secret Files","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мультфильм"],"age":0,"description":"Ким попадает в переделку и ей предстоит противостоять Даффу и другим заклятым врагам - самым опасным злодеям настоящего времени. В погоне за злодеями Ким вынуждена спасать своего помощника, но, к сожалению, терпит неудачу.","imdbId":"tt0380481","duration":"1:12","slogan":"Так много плохих парней и так мало времени","MPAA":null},{"id":653735,"rate":6.518,"rate_count":163,"kpOrder":113695,"name":"Белая шкурка","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":12,"description":"","imdbId":"tt6114994","duration":"0:10","slogan":null,"MPAA":null},{"id":426976,"rate":6.518,"rate_count":153,"kpOrder":113696,"name":"Поместье","secondName":"1920","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","триллер","ужасы"],"age":null,"description":"1920 год, у дома, расположенного в глуши, есть секрет. Но тайное всегда становится явным. Годами, все, кто покупает дом и пробует снести его, погибают по загадочным обстоятельствам. Похоже, что у дома есть своя сила воли и собственная жизнь. Арджун и его жена вселяются в дом. Он дает задание снести дом и построить отель на его месте. Но дом уже готов к этому. Начинают происходить беды. Начинается охота. Но от этого больше страдает его жена. Начинают происходить необъяснимые и странные вещи. У дома есть секрет - главный враг пары. Они начинают сомневаться в друг друге. Жена Арджуна рассказывает об этом священнику, а Арджун - другу-психологу. Но никто не может решить проблемы мужа и жены. Кажется, что покупка дома стала началом конца их семейной жизни. Единственное, что у них есть - это любовь, которая прежде их объединяла. Они должны положиться на эту любовь и верность, если хотят выжить. Но дом против их любви.","imdbId":"","duration":"1:30","slogan":"A Love Made in Heaven...A Revenge Born in Hell...","MPAA":null},{"id":95400,"rate":6.518,"rate_count":140,"kpOrder":113697,"name":"Нет такого влюбленного, как я","secondName":"Deewana Mujh Sa Nahin","type":"FILM","year":1990,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Молодой художник-фотограф Аджай без памяти влюблен в восходящую звезду индийского кинематографа Аниту. И свою влюбленность Аджай настойчиво демонстрирует на людях. А красавица Анита не замечает его в круговерти киносъемок. Да к тому же она помолвлена с богатым бизнесменом Икрамом.\n\rТак что у красавчика Аджая нет никаких шансов на победу. Но как Мы знаем, для людей, одержимых великой мечтой, не существует в этом мире никаких преград...","imdbId":"","duration":"2:16","slogan":null,"MPAA":null},{"id":10334,"rate":6.518,"rate_count":117,"kpOrder":113698,"name":"Путь в Марсель","secondName":"Passage to Marseille","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["военный","драма","приключения"],"age":12,"description":"Англия, разгар Второй мировой войны. Военный корреспондент прибывает в расположение эскадрильи «Свободная Франция» расположенной на побережье Великобритании и замаскированной под сельскохозяйственную ферму.\n\rЗдесь он знакомится с капитаном Фрейкинетом руководителем авиабазы, который поведал ему впечатляющую историю офицера Жана Матрака - одного из лучших авиационных стрелков - бомбардировщиков, прошедшего нелегкий путь, подвергшегося суровым испытаниям и с честью их преодолевшим, во имя свободы любимой Франции...","imdbId":"tt0037166","duration":"1:49","slogan":null,"MPAA":null},{"id":11214,"rate":6.518,"rate_count":68,"kpOrder":113699,"name":"Техас","secondName":"Texas","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Двое бывших конфедератов путешествуют из Канзаса в Техас по железной дороге в поисках приключений и удачи. По прибытии в Техас, друзья оказываются по разные стороны закона...","imdbId":"tt0034269","duration":"1:33","slogan":"ROARING...with Adventure! ROUSING...with Romance! RADIANT...with Spectacle!","MPAA":null},{"id":219739,"rate":6.518,"rate_count":64,"kpOrder":113700,"name":"Диск-жокей","secondName":"Diskzokej","type":"FILM","year":1980,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Фильм рассказывает об одном дне диск-жокея.","imdbId":"tt0231466","duration":"0:10","slogan":null,"MPAA":null},{"id":6125,"rate":6.517,"rate_count":296,"kpOrder":113701,"name":"Суперстар","secondName":"Juwanna Mann","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Суперзвезда баскетбола Джамал был «плохим парнем». Его недисциплинированность закончилась пожизненной дисквалификацией NBA. Без денег, умея лишь одно - играть в баскетбол, Джамал придумывает сумасшедший план, который вполне может сработать: выдать себя за женщину и попробовать сыграть в женской лиге. К его удивлению, все получается.\n\rНо теперь предстоит самое трудное: забыть о том, что он Джамал, и превратиться в Джуванну. А сделать это будет очень нелегко. Особенно после того, как он влюбляется в подругу по команде Мишель, которая наглядно демонстрирует, что такое настоящая женщина.","imdbId":"tt0247444","duration":"1:31","slogan":"The only way he can stay pro, is to play (like) a girl","MPAA":"PG-13"},{"id":22523,"rate":6.517,"rate_count":281,"kpOrder":113702,"name":"Мастера угрозы","secondName":"Masters of Menace","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Веселая бригада немолодых уже байкеров во главе с Бадди Уилером получает условный срок: при первом же правонарушении они всем скопом сядут в тюрьму. Молодой адвокат, защищавший байкеров, вынужден присоединиться к ним, чтобы контролировать их поведение и уберечь от проступков.\n\rПрокурор же, метящий в губернаторы, напротив, мечтает упечь байкеров за решетку любыми средствами. Для этого он посылает своего помощника шпионить за мотоциклистами.","imdbId":"tt0100119","duration":"1:37","slogan":null,"MPAA":"PG-13"},{"id":57960,"rate":6.517,"rate_count":182,"kpOrder":113703,"name":"Кузен, кузина","secondName":"Cousin cousine","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"История любви кузена и кузины, познакомившихся на свадьбе бабушки. Она замужем и работает в конторе секретаршей, а он преподает танцы, и у него есть 16-летняя дочь от первого брака. Муж кузины, изменяющий жене направо и налево, увидев, что его благоверная способна пробудить в других большую любовь, решил порвать со всеми своими любовницами, но было уже поздно.","imdbId":"tt0072826","duration":"1:35","slogan":"A rare romantic comedy","MPAA":"R"},{"id":481575,"rate":6.517,"rate_count":150,"kpOrder":113704,"name":"Восточные пьесы","secondName":"Iztochni piesi","type":"FILM","year":2009,"yearEnd":0,"countries":["Болгария","Швеция"],"genres":["драма"],"age":null,"description":"Два брата, давно потерявшие все связи друг с другом, неожиданно встречаются во время расистских погромов. Пока Георгий, недавно вступивший в неонацистскую группировку, принимает участие в расправах и насилии, Ицо спасает от нацистов турецкую семью. Постепенно Георгий начинает сомневаться в разумности своего участия в движении, а Ицо мечтает уехать из Софии вместе со спасенной им красивой девушкой из Турции. Только воссоединившись, братья смогут переоценить свои поступки и понять, чего каждый из них хочет от жизни.","imdbId":"tt1426361","duration":"1:23","slogan":null,"MPAA":null},{"id":1394,"rate":6.517,"rate_count":105,"kpOrder":113705,"name":"Ковбой с холмов","secondName":"The Shepherd of the Hills","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"В тихой общине холмистого округа Озарк не принято жаловать чужаков, но когда по соседству поселяется добродушный и загадочный мистер Хоуитт, местные жители вскоре принимают его за своего.","imdbId":"tt0034182","duration":"1:38","slogan":"Fury in the wild Ozarks! Hatred unleashed on the 'Trail of the Lonsome Pine'!","MPAA":null},{"id":13736,"rate":6.517,"rate_count":78,"kpOrder":113706,"name":"Черепаховый суп","secondName":"Tortilla Soup","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Что делает преданный отец и по совместительству повар-виртуоз, когда у трех его дочерей возникают проблемы? Готовит вкуснейшие экзотические блюда и щедро потчует свое семейство во время традиционного воскресного ужина. Что делают дочери, чтобы скрасить пресную жизнь отца?\n\rСдабривают семейную трапезу леденящими душу откровениями из своей личной жизни. Мартин Нараньо - замечательный шеф-повар, специалист по мексиканской кухне. Он готовит дразнящие воображение и вкусовые рецепторы кулинарные шедевры? Будь то салат из кактусов или нежнейший десерт, с талантом и страстью истинного мастера.\n\r Мартин предпочитает проводить время на кухне, в особенности когда новая сексуальная соседка Гортензия, взбудораженная изысканными блюдами, предприняла длительный штурм с целью завоевать сердце искусного повара.","imdbId":"tt0255653","duration":"1:42","slogan":"A comedy to arouse your appetite.","MPAA":"PG-13"},{"id":350883,"rate":6.517,"rate_count":79,"kpOrder":113707,"name":"Сумасшедшая любовь","secondName":"Amour fou","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Сорокалетний писатель по имени Саша сбегает из психушки, куда его упекла жена. После ложного самоубийства он меняет имя, уезжает и находит заброшенный дом в живописной местности. Обнаруживается, что там уже несколько лет живет девочка-сирота Амели двенадцати лет. Они живут вместе, и девочка влюбляется в него...","imdbId":"tt0220973","duration":"1:40","slogan":null,"MPAA":null},{"id":178488,"rate":6.517,"rate_count":73,"kpOrder":113708,"name":"Молоко","secondName":"Milch","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Один день из жизни восьмилетнего мальчика.","imdbId":"tt0481578","duration":"0:16","slogan":null,"MPAA":null},{"id":142470,"rate":6.517,"rate_count":73,"kpOrder":113709,"name":"Летний свет","secondName":"Lumière d'été","type":"FILM","year":1943,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Цензура Виши едва не запретила  эту оригинальную, стремительную драму «за коммунизм». Крикри, балерина на закате сценической карьеры, получает в подарок от своего любовника Патриса, владельца замка, дом в горах. Пьяница-художник  и его подруга, красивая молодая девушка — частые гости этого дома. Затем они появляются в замке. Владелец замка преследует новую пришелицу в пышно обставленных залах, в парке, среди сумрачного веселья маскарадной толпы. Праздник заканчивается гонкой в громадном лимузине...","imdbId":"tt0035001","duration":"1:52","slogan":null,"MPAA":null},{"id":672070,"rate":6.517,"rate_count":72,"kpOrder":113710,"name":"Три панька на ярмарке","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Мультфильм о трех Паньках из деревни Паньковка. Все едут на ярмарку, что-то продают, а Паньки сидят на дереве и воробьям дули крутят. Но, чтобы от людей не отставать, и они могут у соседей яблок нарвать, а на ярмарке продать...","imdbId":"tt6206360","duration":"0:10","slogan":null,"MPAA":null},{"id":1222167,"rate":6.516,"rate_count":366,"kpOrder":113730,"name":"Свободная страна","secondName":"Freies Land","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал","триллер"],"age":null,"description":"В Восточной Германии в 1992 году два комиссара расследуют дело о бесследно исчезнувших сестрах. Их след ведет к Одеру, где люди живут по собственным правилам.","imdbId":"tt9407490","duration":"2:09","slogan":null,"MPAA":null},{"id":772420,"rate":6.516,"rate_count":277,"kpOrder":113731,"name":"Неудержимый","secondName":"Aagadu","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":null,"description":"Полицейский Шанкар, по прозвищу «Неудержимый», новый окружной инспектор, которого переводят в Букапатнам, проросший грязью и коррупцией город, в котором господствует местный авторитет мафии, Дамодар, помешанный на проекте своей мечты - электростанции, которая позволит ему наживаться на бедных людях и от души набивать карманы себе и своим подельникам. \n\rУзнав об этом, Шанкар решает стать костью в горле опасного бандита и объявляет войну негодяю, обещая истребить по одному весь его состав, тем более, что Дамодар причастен к старой душевной ране, которую Шанкар долго лет носит в своём сердце. Предстоит схватка между честностью и бесчестием...","imdbId":"","duration":"2:42","slogan":null,"MPAA":null},{"id":574887,"rate":6.516,"rate_count":194,"kpOrder":113732,"name":"Слуга","secondName":"Bangjajeon","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Известный в городе бандит Ли приглашает популярного писателя, чтобы тот написал книгу о его жизни. Писатель с радостью соглашается, даже не догадываясь о том, какая печальная история ждет его впереди. Как ни странно, в жизнеописании бандита главное место занимает любовь. Страстная, полная жарких эмоций, вожделения и, как правило, неизменно следующие за всем этим подлое коварство и обман.","imdbId":"","duration":"2:04","slogan":null,"MPAA":"PG-13"},{"id":44091,"rate":6.516,"rate_count":131,"kpOrder":113733,"name":"Далеко от Москвы","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Экранизация популярного романа Василия Ажаева. «Далеко от Москвы», в таежных сибирских краях идет строительство нефтепровода, но великолепные молодые красавцы-спецы предпочли бы совершать не трудовые подвиги в тылу, а боевые - на передовой. Истории сурового шика, по преимуществу во френчах.","imdbId":"tt0042371","duration":"1:51","slogan":null,"MPAA":null},{"id":893587,"rate":6.516,"rate_count":133,"kpOrder":113734,"name":"Как ирландцы космос покоряли","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":596836,"rate":6.516,"rate_count":115,"kpOrder":113735,"name":"Клиника любви","secondName":"La clinique de l'amour!","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Два брата - Джон, добросовестный и романтический, и Майкл, непоследовательный лоботряс-повеса, работают хирургами в клинике своего отца, Дэвида Маршала, специализирующейся на пластической хирургии. Пока Джон, безумно влюбленый в Присциллу, лучшую медсестру клиники, робко ухаживает за ней, бестактный Майкл, не замечая страданий своего брата, стремительно делает ей предложение и ведет под венец. Чтобы заглушить боль утраты, Джон отправляется в изгнание в Канаду, подальше от всего, что напоминало бы ему о Присцилле. \n\rА в клинике появляется новая фигура - амбициозная, коварная и беспринципная Саманта Бич, которая хочет прибрать к рукам клинику. Майкл становится пешкой в ее игре. Не в силах устоять перед чарами Саманты, Майкл мгновенно забывает о своей жене, а клиника, лишившись самого талантливого из своих хирургов, в очень короткое время оказывается на грани финансового и юридического краха. Джон вынужден вернуться из своего добровольного изгнания, чтобы попытаться спасти дело всей жизни своего отца. Ему на помощь приходят Присцилла, Елена, Кэти, Том, Марк и мисс Филлипс. Удастся ли им одержать победу в схватке с кредиторами, оскорбленными мафиози и Самантой Бич?","imdbId":"tt1966505","duration":"1:23","slogan":null,"MPAA":null},{"id":45926,"rate":6.516,"rate_count":94,"kpOrder":113736,"name":"Всего одна ночь","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Рассказ о том, как в течение одной ночи было раскрыто преступление, совершенное на окраине города около аэропорта. Там было обнаружено потерпевшее аварию такси и неподалеку найдено тело убитого человека.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":12943,"rate":6.516,"rate_count":97,"kpOrder":113737,"name":"Фабрика грез","secondName":"Stand-In","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Аттербари Додд - лучший бухгалтер на Уолл Стрит много лет успешно ведет финансовые дела компании Петтипаркер и сыновья в Нью-Йорке. Однажды он вступает в полемику с 70-летним главой компании по поводу решения учредителей продать убыточную студию «Колоссо фильм» за 5 миллионов долларов. \r\n\r\nМолодой бухгалтер считает, что студия стоит как минимум 10 миллионов и вся история с продажей - это подозрительная фальсификация. Хозяин, выслушав, с доводами Додда соглашается и отправляет его на «фабрику грез» разобраться во всем. Голливуд сразу облетает весть о новом управляющем из Нью-Йорка, который сует свой нос во все дела съемочного процесса. \r\n\r\nНовоиспеченный босс узнает много нового о том, что происходит за фасадом студии. Он понимает, что бизнес и последнюю картину «Секс и Сатана», на которую сделана главная ставка в этой игре, можно спасти только при помощи сомнительной пары союзников в лице циничного, любящего выпить, но доброго продюсера Дуга Куинтэйна и Лестер Плам - сексуальной кинодублерши многих Голливудских кинозвезд...","imdbId":"tt0029605","duration":"1:31","slogan":"Hail! The conquering hero comes!","MPAA":null},{"id":470621,"rate":6.516,"rate_count":90,"kpOrder":113738,"name":"Сампо из Лапландии","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам сказки В. Топелиуса «Сампо-лопаренок».","imdbId":"tt5988648","duration":"0:10","slogan":null,"MPAA":null},{"id":539691,"rate":6.516,"rate_count":88,"kpOrder":113739,"name":"Изящная жизнь","secondName":"","type":"FILM","year":1932,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Молодой английский матрос Фред Тодес черпает свои знания о жизни из бульварных романов. Увлеченный мечтаниями, он опаздывает на вахту и оказывается в толпе безработных. Удары полицейской дубинки убеждают Фреда, что изящная жизнь в книгах - ложь, усыпляющая бедняков. После долгих мытарств ему удается поступить матросом на советский пароход...","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":10187,"rate":6.516,"rate_count":86,"kpOrder":113740,"name":"Революция в минуту","secondName":"R.P.M.","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Студенческий бунт — процесс сложный и плохо управляемый. Пако Перес, либеральный профессор, преподающий в колледже, пользуется авторитетом среди студентов. И когда из-за нападок радикалов ректор университета покидает свой пост, Перес занимает его место. Однако после того как выясняется, что Перес не может выполнить требования активистов так быстро, как им бы этого хотелось, вновь разгорается конфликт…","imdbId":"tt0066273","duration":"1:32","slogan":"The campus revolution as told from both sides...for a change. But is it about time?","MPAA":"R"},{"id":57466,"rate":6.516,"rate_count":77,"kpOrder":113741,"name":"Полицейский отряд L-627","secondName":"L.627","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"В этой картине Вы увидите настоящих служителей закона, со всеми недостатками и слабостями. Вам предстоит познакомиться с сотрудниками специального подразделения по борьбе с наркотиками - людьми, выполняющими невероятно трудную, опасную и неблагодарную работу.","imdbId":"tt0104658","duration":"2:25","slogan":null,"MPAA":"R"},{"id":399236,"rate":6.516,"rate_count":71,"kpOrder":113742,"name":"Страсти на радиоволне","secondName":"Coyote County Loser","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Провинциальная радиостанция на юго-западе США под названием K-RAP находится на грани банкротства. Через эти места проезжает известный радиоведущий Джек Проктор. Он держит путь в Лос-Анджелес, на новое место работы. Обстоятельства складываются так, что Джек соглашается немного поработать на радио K-RAP. Местный семейный психолог Лорен Хартфорд , ведущая популярной программы, раздражает Джека, критикуя его советы радиослушателям по поводу любви и личной жизни, и он в ответ вызывает ее на соревнование, цель которого - выявить, кто из них лучше разбирается в «амурных делах»...","imdbId":"tt1144541","duration":"1:32","slogan":"Boy meets girl, girl says whatever","MPAA":"PG"},{"id":6998,"rate":6.515,"rate_count":302,"kpOrder":113753,"name":"Бензин, еда, жилье","secondName":"Gas Food Lodging","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Маленький городок в штате Нью-Мексико. Нора работает официанткой и одна воспитывает двух дочерей. Младшая Шейд - милая, скромная девочка, все свободное время проводит в кинотеатре, стараясь перенять манеры голливудских звезд. Старшая Труди - полная противоположность сестры: грубая и резкая, она мечтает вырваться из того места, в котором живет. Однажды Труди знакомится с приезжим парнем по имени Дэнк, и с этого момента жизнь девушки и ее родных резко меняется...","imdbId":"tt0104321","duration":"1:41","slogan":"When Shade's good, she's very good.  But when Trudi's bad, she's better.","MPAA":"R"},{"id":1039243,"rate":6.515,"rate_count":297,"kpOrder":113754,"name":"Калейдоскоп судьбы","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"На пешеходном переходе пьяный мажор Антон Лосев сбивает школьницу Юлю. Та в коме. Дело ведет следователь Вишневецкая. Она задерживает Антона, ему грозит до восьми лет тюрьмы.\n\rМогущественная семья Лосева рассчитывает с легкостью замять дело, «купив» следователя, однако Вишневецкая не идет ни на какие компромиссы - три года назад такой же пьяный мажор сбил на смерть ее мужа на переходе и ушел от ответственности. Теперь Вишневецкая делает всё, чтобы Антон Лосев не ушел от расплаты.\n\rВ попытке обуздать строптивого следователя глава семьи Олег Лосев поднимает ставки - он не может допустить, чтобы его сына посадили в тюрьму...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":258025,"rate":6.515,"rate_count":152,"kpOrder":113755,"name":"Ушастик. Таинственная пропажа","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Приключения зайчонка Ушастика и его друзей. О том, как Ворона потеряла гнездо.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":6443,"rate":6.515,"rate_count":152,"kpOrder":113756,"name":"Мисс фейерверк","secondName":"Miss Firecracker","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Карнель Скотт живет в маленьком провинциальном городке штата Миссисипи. Она рано осталась сиротой и с восьмилетнего возраста была взята под опеку собственным кузеном и кузиной. Никто из родных не прочит серой мышке Карнель блестящего будущего.\n\rТогда «Золушка» дает себе клятву добиться чего-то значительного в жизни, доказать всем, что она способна на многое. Ежегодно в городке проводиться местный конкурс красоты. Победительница получает титул «Мисс фейерверк» и настоящую корону! Карнель принимает решение принять участие в конкурсе и во что бы то ни стало выиграть…","imdbId":"tt0097892","duration":"1:42","slogan":"An explosive comedy!","MPAA":"PG"},{"id":82169,"rate":6.515,"rate_count":141,"kpOrder":113757,"name":"Кот и мышь","secondName":"Le chat et la souris","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":null,"description":"Парижскому инспектору Леша поручают дело об убийстве финансиста. В ходе расследования он сблизится с женой убитого. Проблема в том что она является одной из подозреваемых.","imdbId":"tt0072776","duration":"1:48","slogan":"A man, a woman, a murder as only Lelouch could do it.","MPAA":"PG"},{"id":255569,"rate":6.515,"rate_count":105,"kpOrder":113758,"name":"Мученики любви","secondName":"Mucedníci lásky","type":"FILM","year":1967,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","музыка","фэнтези"],"age":null,"description":"В условиях, когда одним дано все, а другим ничего, робким героям — жертвам остается лишь одна свобода — мечтать.","imdbId":"tt0060718","duration":"1:11","slogan":null,"MPAA":null},{"id":577164,"rate":6.515,"rate_count":108,"kpOrder":113759,"name":"Убийца","secondName":"Doc West: La sfida","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["вестерн","комедия"],"age":null,"description":"Продолжение приключений Дока Веста в городке Холлисэнд.","imdbId":"tt1663333","duration":"1:37","slogan":"He Holds Your Fate in His Hands","MPAA":"PG"},{"id":23035,"rate":6.515,"rate_count":110,"kpOrder":113760,"name":"На грани безумия","secondName":"Edge of Madness","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":16,"description":"В заброшенный форт приходит молодая женщина и признается в убийстве мужа. Генри Маллен, мировой судья, делающий первые шаги в судопроизводстве, сомневается, что Энни - умная, образованная француженка - могла пойти на преступление.\n\rИз тюрьмы она пишет подруге откровенные письма, с помощью которых Генри узнает о несчастной судьбе подследственной, о ее браке с трудолюбивым, но жестоким Саймоном и ее любовном романе с братом Саймона - Джорджем.","imdbId":"tt0287140","duration":"1:39","slogan":"Между невинностью и безумием тонкая грань","MPAA":"R"},{"id":98227,"rate":6.515,"rate_count":99,"kpOrder":113761,"name":"Озеро","secondName":"Tba","type":"FILM","year":1998,"yearEnd":0,"countries":["Грузия"],"genres":["драма"],"age":null,"description":"Зура становится свидетелем жестокого убийства. Мать, опасаясь за сына, увозит его в Тбилиси. Зура идет в столичную школу, где его принимают в штыки. Подросток отстаивает свои права, зачастую очень жестокими методами, и добивается своего - становится лидером в классе.","imdbId":"tt0254637","duration":"1:27","slogan":null,"MPAA":null},{"id":13505,"rate":6.515,"rate_count":96,"kpOrder":113762,"name":"Гудбай и аминь","secondName":"Goodbye & Amen","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["триллер"],"age":null,"description":"Снайпер, убивший несколько человек, захватывает в заложники двух человек в номере отеля. Вскоре выясняется, что это бывший сотрудник спецслужб,однако так ли это на самом деле?..","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":19667,"rate":6.515,"rate_count":95,"kpOrder":113763,"name":"Парашютист","secondName":"Sky Trooper","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Назначенный в наряд на кухню чистить картошку, Дональд мечтает прыгнуть с парашютом. Возможно, сержант Пит изменит свое решение...","imdbId":"tt0035342","duration":"0:07","slogan":null,"MPAA":null},{"id":53620,"rate":6.514,"rate_count":303,"kpOrder":113779,"name":"Пирог из Твити","secondName":"Tweetie Pie","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Кот Томас безуспешно охотится за цыплёнком Твити.","imdbId":"tt0039923","duration":"0:07","slogan":null,"MPAA":null},{"id":103294,"rate":6.514,"rate_count":178,"kpOrder":113780,"name":"Формула 17","secondName":"17 sui de tian kong","type":"FILM","year":2004,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":18,"description":"«Формула 17» рассказывает историю жизни невинного 17-летнего парня, отправившегося в Тайпей в поисках любви и приключений. В свою первую ночь в городе он узнает о парне, который по слухам является одним из самых крутых плэйбоев известных человечеству. Встретятся ли эти два парня? Полюбят ли друг друга? Есть ли место в сегодняшнем мире многократных партнеров и быстро изменяющихся образов жизни понятию «истинная любовь»?","imdbId":"tt0420627","duration":"1:28","slogan":null,"MPAA":null},{"id":566096,"rate":6.514,"rate_count":171,"kpOrder":113781,"name":"Завтра я выхожу замуж","secondName":"Demain, je me marie","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Манон завтра выходит замуж. В спешке со своими последними свадебными приготовлениями, она сталкивается на улице с незнакомцем, который клянется что она та самая «любовь всей его жизни». Манон не обращает внимания на странного незнакомца и возвращается домой к своим делам, хотя несколько обеспокоенная встречей. \r\n\r\nЕе жених Уильям знакомит с ее со своим другом. Каково же ее удивление, когда она узнает что друг никто иной как Жульен. Но он дает ей знать, что спонтанное признание было лишь флиртом. Но дни превращаются в кошмар когда Манон осознает что у нее с Жульеном много общего и живет лишь с мыслью что она действительно могла бы быть «Любовью всей его жизни».","imdbId":"tt1715208","duration":"1:29","slogan":null,"MPAA":null},{"id":1253987,"rate":6.514,"rate_count":139,"kpOrder":113782,"name":"Сашин ад","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Беларусь"],"genres":["драма","ужасы"],"age":null,"description":"Когда набирающий популярность рэпер Оли наконец встречает своего виртуального соавтора Сашу, их тусовочный уикенд меняет краски от милого до болезненно неловкого и даже жуткого.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":30717,"rate":6.514,"rate_count":116,"kpOrder":113783,"name":"Плавучий театр","secondName":"Show Boat","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Действие происходит на речном пароходе «Цветок хлопка» зафрахтованном для гастрольного тура по Миссисипи. Перед нами проходит история трех поколений актеров. Жизнь и работа в плавучем театре полна неожиданностей и приключений. Судьба героев переменчива и драматична. Капитаном двухтрубного судна является Энди Хоукс.\n\rОн отец прекрасной девушки Магнолии, которая хочет выйти замуж за жизнерадостного конферансье Гэйлорда Рэвенала. Однако существует много причин мешающих этому союзу... Наступит час, невзгоды и проблемы уйдут на второй план, ведь на помощь Магнолии придет её подруга Джулия. Она поможет молодым обрести счастье...","imdbId":"tt0044030","duration":"1:48","slogan":"It's NEW!","MPAA":null},{"id":13030,"rate":6.514,"rate_count":108,"kpOrder":113784,"name":"Северная звезда","secondName":"The North Star","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":null,"description":"В фильме описывается героическая партизанская борьба украинских колхозников против немецких захватчиков.","imdbId":"tt0036217","duration":"1:48","slogan":"A ROLLING WALL OF HELL THAT COULDN'T BE STOPPED... A HANDFUL OF MEN WHO HAD TO STOP IT! (rerelease title card all-caps0","MPAA":null},{"id":10176,"rate":6.514,"rate_count":108,"kpOrder":113785,"name":"Греческий магнат","secondName":"The Greek Tycoon","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Фильм основан на реальной истории любви греческого магната (Онассиса) и блестящей молодой вдовы американского президента (Жаклин Кеннеди). Судостроительный магнат Тео Томасис становится вторым мужем Лиз Кессиди, вдовы американского президента Джона Кессиди.\n\rОна - первая леди Америки, он - бывший крестьянин, ставший мультимиллионером. У него есть все: остров, деньги, яхта, женщины... Он заставляет ее вновь вернуться к полноценной жизни после пережитого горя и делает все, чтобы она согласилась стать его женой. Суждено ли им обрести счастье вместе?","imdbId":"tt0077636","duration":"1:47","slogan":"He's one of the richest and most powerful men in the world. She's the beautiful wife of an American President.","MPAA":"R"},{"id":20608,"rate":6.514,"rate_count":100,"kpOrder":113786,"name":"Одержимость","secondName":"Obsession","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Двое мужчин оказываются втянутыми в страстную любовную интригу с одной и той женщиной. Один - давний любовник Мириам. Второй отчаянно ищет способа истолкования происходящего  после рокового столкновения с Мириам на Берлинском вокзале. Желание запрещенной любви становится непреодолимым. Кого выберет Мириам? Кто уйдет?","imdbId":"tt0118700","duration":"1:44","slogan":"There Is No Easy Way Out","MPAA":"PG"},{"id":461723,"rate":6.514,"rate_count":92,"kpOrder":113787,"name":"Медвежонок","secondName":"","type":"FILM","year":1940,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О приключениях случайно заблудившегося Медвежонка и его возвращении домой с помощью друзей.","imdbId":"tt4857004","duration":"0:12","slogan":null,"MPAA":null},{"id":10032,"rate":6.514,"rate_count":89,"kpOrder":113788,"name":"Четыре всадника Апокалипсиса","secondName":"The Four Horsemen of the Apocalypse","type":"FILM","year":1962,"yearEnd":0,"countries":["Мексика","США"],"genres":["военный","драма"],"age":null,"description":"История о том, как представители знатного аргентинского рода Мадриего во время войны оказались в рядах разных воюющих сторон. Началось все в 1938-ом году, когда отпрыски семейства поехали в начинавшую бурлить Европу...","imdbId":"tt0054890","duration":"2:33","slogan":"Paris, city of lovers...the day the clocks stopped turning and the world stood still...","MPAA":null},{"id":88682,"rate":6.513,"rate_count":356,"kpOrder":113810,"name":"Забойный футбол","secondName":"Männer wie wir","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"В маленьком поселке, где живет Эки, футбол - это спорт для настоящих мужчин. И хотя он много лет защищал ворота местного клуба и был настоящим любимцем публики, один неверный поцелуй поставил его вне любимой игры. «Голубой» вратарь? Только не в нашем поселке!\n\rБесцеремонно выставленный из клуба, Эки клянется отомстить бывшим товарищам. Но как это сделать? А очень просто. Нужно собрать команду, целиком состоящую из «голубых», и победить этих противных жлобов на футбольном поле…","imdbId":"tt0375911","duration":"1:46","slogan":"Jeder gibt sein bestes Stück. (Everyone gives his best part.)","MPAA":"R"},{"id":316003,"rate":6.513,"rate_count":328,"kpOrder":113811,"name":"Траурный лес","secondName":"Mogari no mori","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция","Япония"],"genres":["драма"],"age":null,"description":"Сигэки живет в доме престарелых. Он счастлив, ему хорошо в обществе других обитателей заведения и заботливого персонала. Особое внимание ему оказывает одна из сотрудниц по имени Матико. Но её никак не отпускает боль от потери ребенка. Отпраздновав день рождения Сигэки, Матико решает вывезти его на прогулку по сельской местности. Во время поездки по живописным проселочным дорогам машина из-за оползня попадает в кювет, и именно отсюда герои отправляются в путешествие.","imdbId":"tt1016205","duration":"1:37","slogan":null,"MPAA":null},{"id":33838,"rate":6.513,"rate_count":308,"kpOrder":113812,"name":"Мышь-невидимка","secondName":"Of Feline Bondage","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0059533","duration":"0:06","slogan":null,"MPAA":null},{"id":426351,"rate":6.513,"rate_count":279,"kpOrder":113813,"name":"Один день","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Молодой владелец автосервиса Алексей и его жена Ирина готовятся стать родителями. Однако не все в их жизни гладко - криминал, «крышующий» автосервис, требует денег которых в данный момент у Алексея нет, потому что ему не возвращает долг один из его друзей. Чтобы рассчитаться с долгами, Алексею предоставляется всего один день. Последней надеждой остается клиент автосервиса, приехавший забрать свой автомобиль после дорогостоящего ремонта…","imdbId":"tt2210228","duration":"1:26","slogan":null,"MPAA":null},{"id":13584,"rate":6.513,"rate_count":184,"kpOrder":113814,"name":"Сент Айвз","secondName":"St. Ives","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Журналист и писатель Бронсон становится пешкой в смертельной игре богача Хаусмена и его прекрасной сообщницы Биссет. Ловко манипулируя им, они подставляют его под убийство.","imdbId":"tt0075263","duration":"1:34","slogan":"Charles Bronson is Ray St. Ives.","MPAA":"PG"},{"id":585199,"rate":6.513,"rate_count":190,"kpOrder":113815,"name":"Сказка про чужие краски","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка про человечков-осенников, раскрашивающих листья в цвета осени, и про мальчишку по прозвищу Кузьма-Ни капли-ума, который украл эти краски.","imdbId":"tt7085064","duration":"0:09","slogan":null,"MPAA":null},{"id":1786,"rate":6.513,"rate_count":162,"kpOrder":113816,"name":"Игры","secondName":"Games","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Дженнифер и Пол Монтгомери - весьма эксцентричная пара. На протяжении трех лет своего супружества они стараются разнообразить свою семейную жизнь забавными безобидными играми. \r\n\r\nНо однажды в их жизни появляется очень странная продавщица косметики Лиза Шиндлер и рассказывает им совсем о других играх - опасных и серьезных. Пол и Дженнифер решают сыграть «по-взрослому» и так увлекаются, что не замечают, как переступают черту дозволенного...","imdbId":"tt0061696","duration":"1:40","slogan":"Where the Normal is Not and the Bizarre Is","MPAA":null},{"id":51044,"rate":6.513,"rate_count":111,"kpOrder":113818,"name":"Семейная атмосфера","secondName":"Un air de famille","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":12,"description":"Скажите честно, Вы любите семейные `посиделки`? Когда все родственники собираются за одним столом, выпивают, а затем начинают выяснять отношения друг с другом? Ведь это только со стороны большие семьи выглядят благообразными и спокойными.\n\rВсе конфликты, тайны и обиды прячутся очень глубоко и напоминают непредсказуемый, действующий, подземный вулкан. Как только закрываются двери, и родственники остаются одни, - начинается извержение. Накопившиеся зависть, гнев и обиды выплескиваются наружу. Преуспевающие члены семьи начинают унижать неудачников, а неудачники атакуют счастливчиков. И так без конца…","imdbId":"tt0118015","duration":"1:50","slogan":null,"MPAA":null},{"id":23738,"rate":6.513,"rate_count":108,"kpOrder":113819,"name":"Голливуд / Болливуд","secondName":"Bollywood/Hollywood","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Молодой миллионер Рауль переживает безвременную смерть возлюбленной – поп-звезды, красавицы-блондинки. Его родители настаивают – для заживления сердечной раны – на том, чтобы он обручился с индийской девушкой. Но Рауль нанимает в качестве «невесты» неотразимую Сью, которая постепенно возвращает к радостям жизни молодого человека.\n\rПредрассудки архаических представлений, вплетенные в современную западную историю, показаны с оглушающими мелодраматическими эффектами и в живописных музыкальных сценах.","imdbId":"tt0303785","duration":"1:45","slogan":"Любовь со специями","MPAA":"PG-13"},{"id":977716,"rate":6.513,"rate_count":112,"kpOrder":113820,"name":"Фиона Эппл: Горячий нож","secondName":"Fiona Apple: Hot Knife","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5094720","duration":"0:04","slogan":null,"MPAA":null},{"id":14925,"rate":6.513,"rate_count":93,"kpOrder":113822,"name":"Песочница","secondName":"Up the Sandbox","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Она молода, она живет в Нью-Йорке, у нее упрямая мать, она любит своего мужа и она снова беременна. Карьера ее не удалась, потому что она вынуждена сидеть с детьми, она стала домохозяйкой, а ей хочется большего. Ее обуревают неконтролируемые фантазии, о полноценной жизни молодой женщины, о том, как всё могло бы быть, даже о Фиделе Кастро.","imdbId":"tt0069449","duration":"1:37","slogan":"What's Barbra up to? Up the marriage trap. Up the revolution. Up the Zambesi River. And up to something surprisingly wonderful.","MPAA":"R"},{"id":113363,"rate":6.512,"rate_count":372,"kpOrder":113838,"name":"Мона Лиза, спускающаяся по лестнице","secondName":"Mona Lisa Descending a Staircase","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фильм показывает всю историю живописи от Ван Гога до Пикассо - а все работы выполнены при помощи пластилина.","imdbId":"tt0104908","duration":"0:07","slogan":null,"MPAA":null},{"id":43646,"rate":6.512,"rate_count":248,"kpOrder":113839,"name":"Седьмое небо","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":6,"description":"Столичная красавица Ксана знакомится с шахтопроходчиком Иваном Мазаевым и едет с ним в далекий южный городок. Но трудная шахтерская жизнь очень быстро надоедает ей. Она уезжает в Москву, но не может забыть Ивана...","imdbId":"tt0067726","duration":"1:38","slogan":null,"MPAA":null},{"id":140625,"rate":6.512,"rate_count":262,"kpOrder":113840,"name":"История одного преступления","secondName":"Histoire d'un crime","type":"FILM","year":1901,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","криминал"],"age":null,"description":"Камера смертника. Заключенный, лежа на соломенной подстилке, прокручивает в воображении свою жизнь и злоключения, которые привели его туда, где он находится: юношеский авантюризм, дурные связи, роковое пристрастие к алкоголю, убийство банковского служащего... Вот он видит себя, поднимающегося на эшафот, — и просыпается. В этот момент в камеру входит палач с судьями. Виновный будет казнен.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":1287847,"rate":6.512,"rate_count":242,"kpOrder":113841,"name":"Кузены","secondName":"Primos","type":"FILM","year":2019,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Молодой Лукас живет со своей религиозной тетей Лурдес в тихом провинциальном городке. Он помогает тете продвигать религиозные обряды играя библейские песни на своей клавиатуре. Но эта маленькая блаженная жизнь скоро изменится, когда набожная тетя объявит о прибытии другого племянника, Марио, вышедшего только что из тюрьмы.","imdbId":"tt10622790","duration":"1:23","slogan":null,"MPAA":null},{"id":541903,"rate":6.512,"rate_count":203,"kpOrder":113842,"name":"За пределами закона","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Из провинциального городка в Питер приезжает сорокашестилетний интеллигентный учитель вдовец Дмитрий Гордин. Недавно погибла его дочь Валя, которая училась в Питере в Университете на филологическом факультете (изучала английский и французский языки). Валя погибла, выпав из окна одной частной гостиницы. Ее смерть признали несчастным случаем. Дмитрий Гордин хочет забрать тело дочери для того, чтобы похоронить ее в родном городке. Но, как оказалось, девушку похоронили за день до его приезда, как неопознанный труп. \n\rГордин в растерянности. Он идет в милицию и требует, чтобы ему показали дело, которое было заведено из-за смерти дочери. Дмитрию не удается добиться правды. Никто не может ему сказать, почему дочь похоронили без него. Дмитрий Гордин начинает собственное расследование. Очень быстро становится ясно, что кому-то очень не выгодно, чтобы была раскрыта тайна смерти Вали. На самого Гордина объявлена охота.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":14495,"rate":6.512,"rate_count":164,"kpOrder":113843,"name":"Дьен Бьен Фу","secondName":"Diên Biên Phú","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма"],"age":null,"description":"Битва при Дьенбьенфу — сражение между французской армией и силами Вьетминя, произошедшее в марте-мае 1954 года. Считается решающим сражением Первой Индокитайской войны. Американский репортер оказывается в самом центре этого 55-дневного сражения, которое в конце концов привело к поражению и сдаче французских сил и уходу Франции из Вьетнама.","imdbId":"tt0104105","duration":"2:20","slogan":null,"MPAA":null},{"id":429143,"rate":6.512,"rate_count":186,"kpOrder":113844,"name":"Право на Садо Мазо","secondName":"SM-rechter","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия"],"genres":["биография","драма"],"age":18,"description":"Фильм основан на реальных события. В 1997 году бельгийская общественность была в шоке, когда судья Эрик А. был осужден за садо мазо с женой. Приговор и шум в СМИ, оборвали профессиональную карьеру и хорошие отношения с дочерью. И хотя их профессиональной и личной жизни пришел конец, Эрик и его жена Магда остаются вместе и сегодня. Этот фильм, история о темных сторонах сексуальности и истинной любви, рассказанная с единственной точки зрения самих влюбленных.","imdbId":"tt1289432","duration":"1:30","slogan":null,"MPAA":null},{"id":86889,"rate":6.512,"rate_count":90,"kpOrder":113846,"name":"Парик","secondName":"Peluca","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Сет — гик и неудачник до мозга костей, бредящий ниндзя, волшебными животными, и ходящий в лунных ботинках. Его семья, это задохлик Кип, старший брат, ищущий друзей в он-лайн чатах; дядя Рико, ностальгирующий по давно утраченной славе лучшего футболиста школы; и бабуля, рассекающая на квадроцикле по дюнам. Но когда друг Сета решает баллотироваться в школьные президенты, наш герой оказывается его путем к победе.","imdbId":"tt0398259","duration":"0:09","slogan":null,"MPAA":null},{"id":842317,"rate":6.511,"rate_count":470,"kpOrder":113860,"name":"Земная богиня","secondName":"The Mundane Goddess","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Молодая женщина на приеме у психолога рассказывает о своих проблемах. Весь фокус в том, что пациентка считает себя богиней Земли, и что ее деспотичный и неверный муж Зевс изводит ее, пытаясь контролировать каждый шаг. Если раньше она была богиней всей земли, то теперь даже в родном доме ощущает себя обычной служанкой. Такая семейная жизнь довела несчастную женщину до ужасного состояния.","imdbId":"tt4126616","duration":"0:10","slogan":null,"MPAA":null},{"id":887693,"rate":6.511,"rate_count":391,"kpOrder":113861,"name":"Ближе камеру","secondName":"Cam Closer","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt4138488","duration":"0:03","slogan":null,"MPAA":null},{"id":224470,"rate":6.511,"rate_count":297,"kpOrder":113862,"name":"Вампиры","secondName":"Vampiri, I","type":"FILM","year":1956,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":16,"description":"Обескровленные тела молодых женщин начинают поочередно находить французские полицейские и тогда журналист Пьер Валентин решает провести свое собственное расследование. Он знакомится с очаровательной и притягательной великой герцогиней Жизель.\n\rОн не догадывается, что герцогиня - лидер тайного сообщества вампиров, безумных ученых и оживших мертвецов, озабоченная лишь поддержанием своей вечной молодости и красоты.","imdbId":"","duration":"1:22","slogan":"Beautiful Parisian girls were his victims!","MPAA":null},{"id":61441,"rate":6.511,"rate_count":275,"kpOrder":113863,"name":"Снупи, возвращайся!","secondName":"Snoopy Come Home","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","мюзикл"],"age":0,"description":"Забавный щенок Снупи очень не любит надписи вроде: «Собак выгуливать запрещается». Он ссорится с Линусом из-за одеяла и даже проводит боксерский матч с Люси.\n\rЕго собачьи чувства обижены, Снупи решает убежать из дома с его маленьким преданным пернатым другом Вудстоком. Вместе они переживают серию невероятных приключений в большом городе, пока не встречаются с Лайлой, которая оказывается первой хозяйкой Снупи.","imdbId":"tt0069289","duration":"1:21","slogan":"Introducing WOODSTOCK The Newest Member of the Peanuts Gang","MPAA":"G"},{"id":849994,"rate":6.511,"rate_count":233,"kpOrder":113864,"name":"Трумэн","secondName":"Truman","type":"FILM","year":2015,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","комедия"],"age":null,"description":"К Хулиану неожиданно из Канады приезжает друг Томас после того, как узнаёт, что тот решает не продолжать борьбу с раком. Двое друзей, вместе с собакой Хулиана по кличке Трумэн, переживают четыре насыщенных дня.","imdbId":"tt3754940","duration":"1:48","slogan":"Best Friends Are Forever","MPAA":null},{"id":65143,"rate":6.511,"rate_count":184,"kpOrder":113865,"name":"Нападение","secondName":"De aanslag","type":"FILM","year":1985,"yearEnd":0,"countries":["Нидерланды"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Последние дни войны. Голландия оккупирована фашистами. Около дома одного из жителей маленького городка партизанами был убит голландец, который сотрудничал с фашистами. Жители этого домика, опасаясь мести фашистов, перетаскивают тело к другому дому. В нем живет директор гимназии с семьей.\n\rФашисты расстреливают всю семью, и сжигают этот дом дотла. Удается выжить только 12-летнему Антону. Эта страшная трагедия оставляет глубокий след в душе мальчика, и когда он вырастает, несмотря на его счастливую женитьбу, успешную карьеру, события той страшной ночи все время напоминают ему о себе и лишают покоя...","imdbId":"","duration":"2:29","slogan":null,"MPAA":"PG"},{"id":891401,"rate":6.511,"rate_count":174,"kpOrder":113866,"name":"Детектив К: Тайна затерянного острова","secondName":"Joseon myeongtamjeong: sarajin nopui ttal","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","комедия","приключения"],"age":null,"description":"1795 год, девятнадцатый год правления короля Чонджо. В Чосоне появляется большое количество поддельных серебряных монет, что создаёт угрозу для экономики страны. Детектив Ким Мин возглавляет группу по раскрытию схемы фальшивомонетчиков. В ходе расследования он вместе со своим закадычным другом и соратником Со-пхилем выходит на след преступников, ведущий в небольшую деревню. Там детективы встречают девочку Та-хэ, которая просит их помочь найти её сестру. Вскоре Та-хэ тоже исчезает, а на побережье начинает выбрасывать трупы деревенских детей.","imdbId":"","duration":"2:05","slogan":null,"MPAA":"G"},{"id":798123,"rate":6.511,"rate_count":142,"kpOrder":113868,"name":"Политота","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":577493,"rate":6.511,"rate_count":137,"kpOrder":113869,"name":"Я снова","secondName":"Me Again","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Главный герой фильма, пастор средних лет по имени Рич Чаплин, оказывается на жизненном перепутье. Мужчина женат на своей возлюбленной еще со времен юности Эйприл, и вот теперь она подала на развод. Чаплин расстроен не только семейными проблемами, но и делами на работе. Утешения он ищет в церкви, прося у Бога сделать его каким-нибудь другим человеком, все равно кем, но лишь бы не им самим.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":807370,"rate":6.511,"rate_count":134,"kpOrder":113870,"name":"Когда мы мечтали","secondName":"Als wir träumten","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма"],"age":null,"description":"Пригород Лейпцига вскоре после распада ГДР. Рико, Даниэль, Пауль и Марк, до недавнего времени бывшие пионерами, теперь растут во вновь воссоединившейся стране. \n\rВчерашние правила уже не действуют сегодня. Ночь для них становится днем, а улицы – новой игровой площадкой. Парни уходят в отрыв: они зависают в своем районе, крадут машины, экспериментируют с наркотиками…","imdbId":"tt3306858","duration":"1:57","slogan":null,"MPAA":null},{"id":55841,"rate":6.511,"rate_count":119,"kpOrder":113871,"name":"Не жалеть ни о чем","secondName":"Nichts bereuen","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"19-летний выпускник школы Даниэль уже много лет по уши влюблен в свою одноклассницу, однако у него не хватает смелости сделать первый шаг к близости. Проходя гражданскую службу в церковной общине по уходу за престарелыми, он знакомится с Анной и, кажется, совсем теряет землю под ногами...","imdbId":"tt0290015","duration":"1:44","slogan":"Alles Lieben, Alles Leben- Everything loves, everything lives","MPAA":null},{"id":78666,"rate":6.511,"rate_count":96,"kpOrder":113872,"name":"Операция «Восход»","secondName":"Operation: Daybreak","type":"FILM","year":1975,"yearEnd":0,"countries":["США","Чехословакия","Югославия"],"genres":["военный","драма","история"],"age":null,"description":"1942 год. Чехословакия. Обергруппенфюрер SS и генерал полиции Рейнхард Гейдрих назначается протектором Богемии и Моравии. Один из инициаторов «окончательного решения еврейского вопроса», координатор деятельности по борьбе с внутренними врагами Третьего рейха, который получил известность, как «Пражский мясник». В фильме показана операция, приведшая к смерти Гейдриха и массовым кровавым репрессиям в отношении мирного населения Чехословакии.","imdbId":"tt0075019","duration":"1:58","slogan":"A hit-and-run operation with no place to run.","MPAA":"PG"},{"id":429217,"rate":6.51,"rate_count":303,"kpOrder":113890,"name":"Ой, вэй! Мой сын гей!!","secondName":"Oy Vey! My Son Is Gay!!","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Ширли и Мартин Хирш каждую пятницу приглашают к себе на ужин очередную «идеальную» еврейскую девушку, в надежде, что их сын Нельсон наконец женится. И вот однажды Нельсон сообщает родителям, что он уже встречается кое с кем и обещает познакомить их со своей половиной на грядущем семейном торжестве. Но вместо сексапильной блондинки, которую готовятся встретить родители, Нельсон приходит на праздник с парнем по имени Анджело. Ширли и Мартин шокированы, но, трезво подумав, решают: если проблему нельзя исправить, следует изменить своей отношение к ней.","imdbId":"","duration":"1:30","slogan":"Love Is Love!","MPAA":"PG-13"},{"id":12862,"rate":6.51,"rate_count":273,"kpOrder":113891,"name":"Ветер и лев","secondName":"The Wind and the Lion","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":null,"description":"Начало 1900-х. Американка Эден и двое ее детей были похищены в Морокко лидером арабских мятежников Ахмедом Раисули. Конфликт мог привести к военному вмешательству, однако вскоре отношения Эден и Раисули сильно изменились. Спустя некоторое время, после освобождения Эден, мятежник сам стал пленником немецких захватчиков. С помощью Эден и благодаря содействию президента Теодора Рузвельта Раисули удалось бежать…","imdbId":"tt0073906","duration":"1:59","slogan":"The Grand Adventure of the Year!","MPAA":"PG"},{"id":50947,"rate":6.51,"rate_count":263,"kpOrder":113892,"name":"Море","secondName":"El mar","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания"],"genres":["военный","драма"],"age":null,"description":"Гражданская война на Майорке. Два 10-летних друга Рамальо и Мануэль познали ужас войны, убийств и самоубийств в своей деревушке. Эти травмы остались в их душе на всю жизнь. Через 10 лет они встречаются в санатории для больных туберкулезом. Рамалью стал проститутом, парнем на содержании у богатого гея. Мануэль — религиозный фанатик, отрицающий свои гомосексуальные наклонности. Рамильо не верит в болезнь, а Мануэль находит утешение в религии. Оба они бросают вызов неминуемой смерти. Их дружба превращается в нечто большее.","imdbId":"tt0220631","duration":"1:47","slogan":null,"MPAA":null},{"id":317711,"rate":6.51,"rate_count":233,"kpOrder":113893,"name":"Ван-Пис: Защитить! Последняя великая сцена!","secondName":"One Piece: Mamore! Saigo no daibutai","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Люффи и его друзья окажутся на острове. В это же время на острове всемирно известный артист даёт свой прощальный спектакль. Но к сожалению некоторые хотят ему помешать. Люффи решает ему помочь...","imdbId":"tt1010037","duration":"0:46","slogan":null,"MPAA":null},{"id":104184,"rate":6.51,"rate_count":225,"kpOrder":113894,"name":"Четыре звезды","secondName":"Quatre étoiles","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Что нужно для того, чтобы бросить скучный город, занудного любовника, опостылевшую работу?  Франссу, скромная учительница английского, наверное, никогда бы не решилась переменить свою судьбу, если бы не внезапное наследство. Денег она получила немало, хотя на квартиру и безбедную жизнь все равно не хватит. \r\n\r\nИ тогда Франссу улетает на Ривьеру, снимает люкс в самом шикарном каннском отеле с видом на средиземноморский пляж и начинает жить, как светская львица. Здесь Франссу встречает Стефана, мужчину своей мечты, которому, похоже, интересна не она, а... ее деньги. Но он недооценил Франссу. У нее свои амбициозные планы...","imdbId":"tt0448245","duration":"1:46","slogan":"Rien en commun. Tout pour se plaire","MPAA":null}]