[{"id":4885,"rate":7.788,"rate_count":8163,"kpOrder":2403,"name":"Во имя отца","secondName":"In the Name of the Father","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["биография","драма"],"age":16,"description":"Эта драма основана на реальных событиях - истории «Гилфордской четверки». В 1975 году молодой ирландец Джерри Конлон был приговорен английским правосудием к пожизненному заключению за покушение, которое он не совершал. Трое его друзей, его отец, тетя, племянница и племянник также осуждены за соучастие. Адвокат Гэрит Перси пытается добиться пересмотра дела.","imdbId":"tt0107207","duration":"2:13","slogan":"Falsely accused.  Wrongly imprisoned.  He fought for justice to clear his father's name.","MPAA":"R"},{"id":1227553,"rate":7.239,"rate_count":529,"kpOrder":2403,"name":"Рокко Скьявоне","secondName":"Rocco Schiavone","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Италия"],"genres":["криминал","триллер"],"age":16,"description":"Рокко Скьявоне, любитель травки и не самый уравновешенный заместитель комиссара полиции, по дисциплинарным причинам был переведен в альпийский город Аоста вдали от его любимого Рима. Рокко презирает горы, холод и провинциальных местных жителей так же, как он презирает своих начальников и их глупые правила. Но он любит раскрывать преступления.","imdbId":"tt6231158","duration":"1:40","slogan":null,"MPAA":null},{"id":400,"rate":7.788,"rate_count":5249,"kpOrder":2404,"name":"Ран","secondName":"Ran","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция","Япония"],"genres":["боевик","драма"],"age":16,"description":"Япония, XVI век. Стареющий правитель Хидэтора объявляет о разделе своих владений между тремя сыновьями.\n\rОбманутый фальшивыми уверениями в верности двух старших сыновей Хидэтора прогоняет младшего, осмелившегося утверждать, что решение отца навлечет гибель на весь их род. Став жертвой коварного предательства, правитель лишается рассудка, а между его наследниками начинается беспощадная братоубийственная война.","imdbId":"","duration":"2:41","slogan":null,"MPAA":"R"},{"id":1338342,"rate":7.238,"rate_count":45851,"kpOrder":2404,"name":"За час до рассвета","secondName":"","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["Россия"],"genres":["детектив","драма","триллер"],"age":null,"description":"1946 год. Капитан Денис Журавлёв возвращается к мирной жизни и устраивается на службу в милицию. Его начальник — майор Шумейко по прозвищу Сатана — человек с тяжёлым характером, но решения поставленных задач добивается любой ценой. Журавлёв появляется в команде как раз вовремя: в городе орудует банда преступника по прозвищу Клещ, и чтобы поймать его, нужен неординарный план, который Журавлёв берётся реализовать. Однако скоро становится очевидно, что война, идущая в мирное время, когда непонятно кто друг, а кто враг, ещё запутаннее, чем война, с которой он только что вернулся.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":97788,"rate":7.788,"rate_count":1634,"kpOrder":2405,"name":"Песнь дороги","secondName":"Pather Panchali","type":"FILM","year":1955,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"История о каждодневной борьбе за выживание и постепенном упадке бедной семьи, живущей в бенгальской деревне. Отец, начинающий писатель, отправляется в город на заработки, оставив жену заботиться о детях и престарелой тётушке. Через натиск постоянных нападок соседей, нищеты и необходимости искать пропитание зрителю показана истинная красота человеческого быта, семейных традиций и любви к природе.","imdbId":"","duration":"2:02","slogan":"The Saga of an Indian Family","MPAA":null},{"id":229817,"rate":7.238,"rate_count":4682,"kpOrder":2405,"name":"Новые приключения Винни Пуха","secondName":"The New Adventures of Winnie the Pooh","type":"TV_SHOW","year":1988,"yearEnd":1991,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Кто такой Винни Пух, знают все. Этот мультфильм производства компании Уолта Диснея основан на оригинальных иллюстрациях четырехтомного собрания о Винни Пухе Эрнеста Шепарда. Познакомьтесь с Винни Пухом, каким его видят англоязычные ценители и который, конечно, отличается от русской версии Бориса Заходера.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":841807,"rate":7.788,"rate_count":928,"kpOrder":2406,"name":"Братья","secondName":"Brothers","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия","США"],"genres":["боевик","драма","спорт"],"age":null,"description":"Драматическая история двух братьев, пути которых разошлись из-за трагических обстоятельств.","imdbId":"tt3802576","duration":"2:36","slogan":null,"MPAA":null},{"id":408576,"rate":7.238,"rate_count":3222,"kpOrder":2406,"name":"Ганц","secondName":"Gantz","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":18,"description":"После гибели под колёсами поезда метро подросток Кэй Куроно становится частью посмертной игры, в которой ему и другим недавно погибшим людям придётся выслеживать и убивать пришельцев. Каждая миссия может закончиться окончательной смертью охотников, а на смену погибшим придут новые ганцеры.","imdbId":"","duration":"0:24","slogan":"No One Knows Where It Came From. No One Knows Who Sent It. And It Chooses Who Lives And Dies. (DVD 01)","MPAA":null},{"id":437512,"rate":7.788,"rate_count":723,"kpOrder":2407,"name":"Страницы журнала Печорина","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Юная кокетливая княжна Мери Лиговская становится предметом соперничества двух молодых людей - пылкого Грушницкого и расчетливого Печорина. В результате эта недостойная игра забавляет одного и убивает другого.","imdbId":"tt6164426","duration":"1:27","slogan":null,"MPAA":null},{"id":1072982,"rate":7.238,"rate_count":1997,"kpOrder":2407,"name":"Инуясики","secondName":"Inuyashiki","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В результате странного происшествия смертельно больной пожилой мужчина и старшеклассник превращаются в киборгов. Теперь они обладают невероятной силой, а также способностью летать и трансформироваться. Вот только дедуля Инуясики решает использовать это во благо, а молодой балбес предпочитает сводить личные счеты и убивать тех, кто ему не нравится. Конфликт интересов неизбежен, небо над Японией превращается в зону боевых действий.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":697310,"rate":7.788,"rate_count":650,"kpOrder":2408,"name":"Церемония закрытия летних XXX Олимпийских игр","secondName":"London 2012 Olympic Closing Ceremony: A Symphony of British Music","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["музыка","спорт","церемония"],"age":null,"description":"","imdbId":"","duration":"3:11","slogan":null,"MPAA":null},{"id":229229,"rate":7.238,"rate_count":490,"kpOrder":2408,"name":"Проект Зета","secondName":"The Zeta Project","type":"TV_SHOW","year":2001,"yearEnd":2003,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Человекоподобный робот, созданный чтобы быть киллером больше не хочет убивать и убегает от своих создателей. Но они не дадут ему так просто уйти...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":260006,"rate":7.787,"rate_count":29901,"kpOrder":2409,"name":"Сказка о мертвой царевне и о семи богатырях","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":12,"description":"Мультипликационный фильм по сказке А. С. Пушкина. Новая жена царя хочет избавиться от своей падчерицы и отправляет её в лес на верную гибель. Царевна находит приют в лесной чаще у семи богатырей. Царица, узнав об этом, обманом отравляет её…","imdbId":"","duration":"0:32","slogan":null,"MPAA":null},{"id":395099,"rate":7.236,"rate_count":985,"kpOrder":2409,"name":"Харви Бердмэн, адвокат","secondName":"Harvey Birdman, Attorney at Law","type":"TV_SHOW","year":2000,"yearEnd":2007,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":16,"description":"Харви Бердмэн - бывший третьесортный супергерой, ныне, с тем же успехом, оказывающий услуги адвоката.","imdbId":"","duration":"0:11","slogan":"Who's the man in the suit? Who's the cat with the beak?","MPAA":null},{"id":421921,"rate":7.787,"rate_count":7683,"kpOrder":2410,"name":"Призрак в доспехах 2.0","secondName":"Kokaku kidotai 2.0","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"К 2029 году благодаря повсеместно распространившимся компьютерным сетям и кибертехнологиям практически все люди вживили себе разнообразные имплантанты. Но кибертехнологии принесли и новую опасность для человека: стал возможным так называемый «взлом мозга».\n\rДавно разыскиваемый хакер по прозвищу Кукловод начинает вмешиваться в политику, и тогда 9-й отдел Министерства Общественной безопасности - оперотряд полиции, оснащённый по последнему слову техники - получает приказ расследовать это дело и остановить Кукловода.","imdbId":"tt1260502","duration":"1:23","slogan":"The cyberpunk classic that inspired «The Matrix», reworked for today!","MPAA":null},{"id":707440,"rate":7.235,"rate_count":8887,"kpOrder":2410,"name":"Дурная кровь","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Сюжет сериала повествует о том, как в небольшом провинциальном городе живет прекрасная девушка Маша. Она любимица всех и вся и, кажется, что в ее жизни никогда не было и не будет проблем. Но Маша приезжает в Москву и попадает в историю, которая переворачивает ее жизнь с ног на голову: девушку жестоко насилует сын богатого человека – владельца завода. Машу с трудом спасут после этого случая, но самое интересное впереди - героиня узнает, что ждет ребенка от насильника, а позже и то, что ребенок стал единственным наследником индустриальной империи своего деда и мишенью для собственного отца.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":32970,"rate":7.787,"rate_count":5545,"kpOrder":2411,"name":"Смерть в Венеции","secondName":"Morte a Venezia","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["драма"],"age":16,"description":"Переживающий духовный и творческий кризис композитор Густав фон Ашенбах приезжает весной 1911 года на курорт близ Венеции. Внезапно его поражает и очаровывает красота подростка Тадзио, сына польской аристократки. Смущенный своими чувствами, Ашенбах порывается уехать, но, к несчастью, заражается быстротечной вирусной инфекцией и последние мгновения жизни проводит на пляже, наблюдая за игрой и шалостями юного Тадзио...","imdbId":"tt0067445","duration":"2:10","slogan":"The celebrated story of a man obsessed with ideal beauty.","MPAA":"G"},{"id":1006651,"rate":7.235,"rate_count":2793,"kpOrder":2411,"name":"Полуночное солнце","secondName":"Midnight Sun","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Франция","Швеция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Офицер французской полиции Кайна Зади отправляется в Кируну, маленькое шахтерское поселение на севере Швеции, чтобы расследовать жестокое убийство гражданина Франции. Вместе с окружным прокурором из Швеции Андерсом Харнеском им предстоит раскрыть целую серию убийств, в которых оказывается замешана добрая половина всего поселения.","imdbId":"","duration":"7:20","slogan":null,"MPAA":null},{"id":22404,"rate":7.787,"rate_count":4842,"kpOrder":2412,"name":"Уоллес и Громит 2: Неправильные штаны","secondName":"Wallace & Gromit in The Wrong Trousers","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","фантастика"],"age":12,"description":"Пластилиновый мультфильм об изобретателе Уоллесе и его собаке Громите. В этом фильме гангстер-пингвин снимает комнату в доме Уоллеса. Чтоб осуществить ограбление, пингвин решил украсть технические штаны, изобретенные друзьями. Но Громит встает на пути у грабителя.","imdbId":"tt0108598","duration":"0:30","slogan":"From the Oscar-winning creator of Creature Comforts and A Grand Day Out.","MPAA":null},{"id":841559,"rate":7.235,"rate_count":576,"kpOrder":2412,"name":"Дворняжка Ляля","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"17-летней цыганке Ляле Рубиновой очень нужны деньги, поэтому она решает ночью ограбить дом местных богачей Свиридовых. В момент преступления ее застает сын хозяина дома Сергей. Но вместо того, чтобы вызвать полицию, молодой человек предлагает грабительнице… выйти за него замуж. И Ляля соглашается. Но состоится ли свадьба? Это история опасного любовного четырехугольника, из которого, после роковых событий, выбрались, выжили и обрели счастье только два истинно любящих человека.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":94669,"rate":7.787,"rate_count":2736,"kpOrder":2413,"name":"Горькие слезы Петры Фон Кант","secondName":"Die bitteren Tränen der Petra von Kant","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","мелодрама"],"age":16,"description":"Петра Фон Кант - преуспевающий модельер, едкая и самодостаточная женщина. Ее служанка и секретарь Марлен подвергается постоянным нападкам со стороны своей хозяйки.\n\rВнезапно в жизнь Петры вторгается молодая красавица Карин, кардинально меняя ход жизни дома. Постепенно она подчиняет себе Петру, ставя ее в непривычные рамки.","imdbId":"tt0068278","duration":"2:04","slogan":"Sex is the ultimate weapon.","MPAA":null},{"id":1431131,"rate":7.234,"rate_count":3114,"kpOrder":2413,"name":"Пассажиры","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["драма","триллер"],"age":18,"description":"В такси к Андрею, рассекающему по Москве на старом «Мерседесе» из 90-х, попасть непросто. Сначала нужно… умереть. Его пассажирами становятся только те, кто не успел при жизни подвести важный итог, признаться себе или другим в чем-то, что висит на душе тяжелым грузом, не отпуская из этого мира. Пока пассажиры не откроют свою душу водителю и не осознают, что держит их на земле, такси будет продолжать свой путь.","imdbId":"","duration":"0:20","slogan":"Правда умирает последней","MPAA":null},{"id":7730,"rate":7.787,"rate_count":2769,"kpOrder":2414,"name":"Короткая встреча","secondName":"Brief Encounter","type":"FILM","year":1945,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Лора Джессон и доктор Алек Харви познакомились в кафе на вокзале и стали встречаться здесь каждую неделю, прекрасно зная, что у их любви нет будущего.","imdbId":"tt0037558","duration":"1:26","slogan":"A chance meeting between two happily married strangers. Two people who met by accident, and fell in love.","MPAA":null},{"id":149389,"rate":7.233,"rate_count":1142,"kpOrder":2414,"name":"Пан или пропал","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":12,"description":"Действие происходит в Дании во время Рождественских праздников. На пригородную виллу под Копенгагеном в гости к своей соотечественнице прибывают многочисленные друзья и родственники из Польши.\n\rВ первый же вечер происходит загадочное убийство: один из гостей был заколот шаманским гарпуном. Вся полиция поднята на ноги, но таинственный и неуловимый преступник с маниакальным упорством продолжает покушаться на жизнь гостей....","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":77817,"rate":7.787,"rate_count":2049,"kpOrder":2415,"name":"Аккаттоне","secondName":"Accattone","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Витторио по прозвищу Аккаттоне – типичный бездельник с задворок Италии. Его отношения с женщинами носят паразитический характер: они готовы для него на все, он же пользуется этим, не давая ничего взамен. После того, как его подруга Маддалена оказалась в тюрьме, отчасти по его вине, Аккатоне идет к своей бывшей жене, которую когда-то бросил с детьми, но отец женщины проклинает, а ее брат избивает Аккаттоне. Вынужденный спасаться бегством, превратившийся в истерзанного, голодающего бродягу, он влюбляется в добродетельную Стеллу, но не может избавиться от своей привычки пользоваться женской добротой...","imdbId":"tt0054599","duration":"1:57","slogan":"The Poor Man's 'Dolce Vita'","MPAA":null},{"id":161014,"rate":7.233,"rate_count":1074,"kpOrder":2415,"name":"Поверхность","secondName":"Surface","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Океан хранит в себе множество тайн. И к одной из них человечество, возможно, не готово.\n\rУченый Доктор Лора Дотери в рамках очередного научного исследования погружается в батискафе на большую глубину где-то в Атлантическом океане. Но она не верит своим глазам, когда среди известной доселе глубоководной живности видит нечто необъяснимое и очень больших размеров.\n\rРич – примерный семьянин, отправляется со своим братом на подводную рыбалку. Однако они не будут готовы к подобному улову. Гигантское существо утаскивает за собой брата Рича.\n\r Майлз – обычный школьник, сын обеспеченных родителей, обнаруживает в местном заливе скопление икры неизвестного происхождения. Он приносит одну икринку, размером со страусиное яйцо и помещает его в аквариум дома. Паренек будет очень удивлен, когда увидит существо, вылупившееся из этой «икринки».\n\rЧто это за монстры, внезапно появившиеся в глубинах океанов и морей по всему миру? Они топят корабли, становятся причиной падения самолетов, поедают людей. Это пришельцы? Или динозавры? Лора и Рич готовы пойти на всё, чтобы найти ответы на свои вопросы любой ценой.","imdbId":"","duration":"0:43","slogan":"The fate of the world is in their hands. They just don't know it","MPAA":null},{"id":4815,"rate":7.786,"rate_count":170441,"kpOrder":2416,"name":"От заката до рассвета","secondName":"From Dusk Till Dawn","type":"FILM","year":1995,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"Спасаясь от полиции после ограбления банка, два брата - грабителя берут в заложники священника и его детей. Около американской границы они решают провести ночь в придорожном баре. Тут-то всё и начинается...","imdbId":"","duration":"1:48","slogan":"How far can Too Far go?","MPAA":"R"},{"id":506170,"rate":7.232,"rate_count":1650,"kpOrder":2416,"name":"Лучшая охрана","secondName":"Breaking In","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["комедия"],"age":null,"description":"Компания по продаже высоко технологичных охранных систем использует самые необычные и сомнительные методы продаж.","imdbId":"","duration":"0:22","slogan":"For this security team... is just another day at the office","MPAA":null},{"id":194033,"rate":7.786,"rate_count":16063,"kpOrder":2417,"name":"Тайна Келлс","secondName":"The Secret of Kells","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия","Ирландия","Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"IX век. В ирландской глубинке спряталось старинное аббатство Келлс под руководством авторитарного настоятеля. Воспитанный им племянник по имени Брендан — мальчик славный и способный. Ему 12 лет, и он вместе с другими монахами старательно трудится над укреплением стен аббатства для защиты от набегов викингов.\n\rНовая жизнь ждет Брендана с прибытием Брата Эйдана, знаменитого мастера-иллюстратора и хранителя необычной незаконченной книги с иллюстрациями. Брат Эйдан принимает мальчика под свое крыло и посвящает его в искусство иллюстрации, пробуждая невероятный интерес и удивительный талант.","imdbId":"","duration":"1:11","slogan":"Turn the darkness into light","MPAA":null},{"id":280134,"rate":7.232,"rate_count":1573,"kpOrder":2417,"name":"Волшебный школьный автобус","secondName":"The Magic School Bus","type":"TV_SHOW","year":1994,"yearEnd":1997,"countries":["Канада","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Познавательно-приключенческий мультсериал по мотивам комиксов Джоанны Кол.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1029023,"rate":7.786,"rate_count":7247,"kpOrder":2418,"name":"Восточный ветер 3: Наследие Оры","secondName":"Ostwind 3: Aufbruch nach Ora","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["драма","приключения","семейный"],"age":12,"description":"Мика стала настоящей знаменитостью в конном мире: владельцы лошадей со всей Германии преодолевают сотни километров, чтобы посетить Кальтенбах и услышать её совет. Однако для неё подобное внимание оказывается чрезмерным. Не в силах выслушивать постоянные жалобы клиентов, не желающих понять очевидное, Мика с Оствиндом отправляются в Андалусию на поиски предполагаемой родины её вороного жеребца.","imdbId":"tt5311972","duration":"1:46","slogan":null,"MPAA":null},{"id":408362,"rate":7.232,"rate_count":907,"kpOrder":2418,"name":"Ночное шоу с Джейем Лено","secondName":"The Tonight Show with Jay Leno","type":"TV_SHOW","year":1992,"yearEnd":2014,"countries":["США"],"genres":["комедия","музыка","ток-шоу"],"age":null,"description":"После ухода с шоу Джонни Карсона (до этого шоу называлось «Вечернее шоу Джонни Карсона»), его место занял Джей Лено. Формат шоу практически не изменился: музыкальные номера, комедийные монологи, интервью со звездами и тому подобное.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":38296,"rate":7.786,"rate_count":7059,"kpOrder":2419,"name":"Банда аутсайдеров","secondName":"Bande à part","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":null,"description":"Одиль знакомится с двумя молодыми людьми, Артюром и Францом, на курсах английского языка. Они убеждают её принять участие в ограблении.","imdbId":"tt0057869","duration":"1:35","slogan":"A Who-Dunit, Who's Got-It, Where-Is-It-Now Wild One From That 'Breathless' director Jean-Luc Godard!","MPAA":null},{"id":394451,"rate":7.232,"rate_count":685,"kpOrder":2419,"name":"Ольга Сергеевна","secondName":"","type":"TV_SHOW","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм рассказывает о судьбе крупного учёного, океанолога Ольги Сергеевны. Через всю свою жизнь Ольга Сергеевна пронесла любовь лишь к одному человеку, с которым ей так и не суждено было обрести счастье.","imdbId":"","duration":"9:20","slogan":null,"MPAA":null},{"id":950,"rate":7.786,"rate_count":6533,"kpOrder":2420,"name":"Завороженный","secondName":"Spellbound","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","фильм-нуар"],"age":12,"description":"В институт психиатрии приезжает новый директор, известный ученый Эдвардс. Сотрудница института Констанс Питерсен проявляет к нему не только профессиональный интерес, и у них завязывается бурный любовный роман.\n\rНо молодой профессор начинает вести себя очень странно, и вскоре Констанс обнаруживает, что ее возлюбленный не тот, за кого себя выдает - он самозванец, страдающий амнезией. Его настоящее имя Джон Баллантайн, и все указывает на то, что он был пациентом пропавшего доктора Эдвардса и, возможно, он и есть убийца.\n\rНе веря, что Джон преступник, Констанс увозит его к своему старому учителю доктору Брюлову. Они надеются, изучив сны Джона, раскрыть тайны, скрытые в безднах его сознания...","imdbId":"tt0038109","duration":"1:51","slogan":"Strange . . . Strange . . . Their Irresistible Love! Dark . . . Dark . . . Their Inescapable Fears !","MPAA":null},{"id":818742,"rate":7.231,"rate_count":3259,"kpOrder":2420,"name":"Батл Крик","secondName":"Battle Creek","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Два детектива с разными взглядами на мир объединяются, чтобы очистить улицы Батл Крика, используя цинизм, коварство и обман...","imdbId":"","duration":"0:44","slogan":"Not all cops are buddies.","MPAA":null},{"id":986,"rate":7.786,"rate_count":3479,"kpOrder":2421,"name":"Незабываемый роман","secondName":"An Affair to Remember","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Знаменитый сердцеед Никки Ферранте и певица Терри Маккей познакомились на борту роскошного океанского лайнера, пересекавшего Атлантику. Несмотря на скандальную репутацию Никки, и на то, что оба помолвлены, они полюбили друг друга.\n\rПонимая непрочность сильных страстей, они договорились: если за шесть месяцев их любовь не угаснет, ровно по прошествии этого срока они встретятся на крыше Эмпайр Стэйт Билдинг...\n\rВ Нью-Йоркском порту Никки и Терри расстаются: она уезжает с встречавшим ее Кеннетом, а он - со своей невестой Лоис. Проходит шесть месяцев и Никки Ферранте поднимается на крышу небоскреба...","imdbId":"tt0050105","duration":"1:55","slogan":"On the Riviera...across the ocean...and all over New York!","MPAA":null},{"id":470858,"rate":7.231,"rate_count":1461,"kpOrder":2421,"name":"Граф и фея","secondName":"Hakushaku to yôsei","type":"TV_SHOW","year":2008,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Юная Лидия Карлтон – представитель вымирающей профессии. Она – фейри-доктор, посредник между людьми и фейри. Лидия умеет разговаривать с животными, видит домовых и водяных и знает традиции и обыкновения «ночного народа».\n\rИ вот, нежданно-негаданно, Лидии представляется редкая возможность поработать по специальности. Лорд Эдгар просит ее содействия в том, чтобы отыскать утраченную реликвию своего рода, меч Мерроу, который подтвердит его права, как правителя земли фейри. Вот только – является ли галантный вельможа тем, за кого себя выдает?..","imdbId":"tt1301484","duration":"0:25","slogan":null,"MPAA":null},{"id":44567,"rate":7.786,"rate_count":2383,"kpOrder":2422,"name":"Город мастеров","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Однажды город веселых тружеников захватили чужеземцы и поработили его мирных жителей. Но это несчастье было недолгим. Дух свободы гулял по городу и пробуждал в угнетенных гордость. Главным вольнодумцем был городской дворник. Горбатый балагур меньше всего вызывал опасений у городских властей. Когда труженики были готовы сражаться за свободу, им на помощь пришли лесные партизаны, посредником у которых был горбун.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":1048083,"rate":7.231,"rate_count":749,"kpOrder":2422,"name":"Светлячок","secondName":"Atesböcegi","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["Турция"],"genres":["комедия","мелодрама"],"age":null,"description":"Барыш - успешный и сторонящийся любви адвокат по бракоразводным процессам. Он уверен в том, что ничто в этой жизни не сможет его удивить. Аслы - жизнерадостная и умная девушка по прозвищу Светлячок, вынужденная работать водителем такси, чтобы помогать своей семье. После встречи друг с другом жизнь обоих изменится, начнётся история, полная приключений и любви.","imdbId":"tt7172080","duration":"2:00","slogan":null,"MPAA":null},{"id":13598,"rate":7.786,"rate_count":2293,"kpOrder":2423,"name":"Прощай, друг","secondName":"Adieu l'ami","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","триллер"],"age":12,"description":"Участники иностранного легиона американец Франц Пропп и француз Дино Барран вновь встречаются спустя годы при взломе сейфа, где каждый из них рассчитывает на солидный куш. Есть пара осложняющих все дело обстоятельств: во-первых, сейф, как водится, считается неприступным, а во-вторых, бывшие легионеры не испытывают симпатии друг к другу...","imdbId":"tt0062639","duration":"1:55","slogan":"The only one to help him is his enemy.","MPAA":"PG"},{"id":325004,"rate":7.23,"rate_count":1225,"kpOrder":2423,"name":"Высь","secondName":"Air","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Столетия назад в средневековой Японии ещё можно было встретить мистических крылатых дев, имеющих связь с потусторонним миром и обладающих мощными магическими силами. Они были призваны помогать людям, но в суровой реальности той эпохи стали заложницами сильных мира сего, использующих их как оружие в войнах. Эти чистые душой существа не могли выжить в людской грязи, умирая одна за другой. С последней из несчастных, содержащейся под строжайшей охраной, сдружились молодой самурай и его жена. Между ними возникла особая духовная связь, которую не смогла разорвать неминуемая разлука. С тех пор из поколения в поколение потомки этой семьи жили с мечтой в сердце, надеясь встретить ту самую крылатую деву, живущую теперь в небесной выси.\n\rУже в наше время Юкито Кунисаки, очередная инкарнация того самого самурая, после смерти матери отправился блуждать по свету, зарабатывая на жизнь забавным кукольным представлением. На своём пути в живописном городке на берегу океана он случайно знакомится с необычной девушкой Мисудзу, в доме которой и останавливается, став её единственным близким человеком. Выясняется, что Мисудзу снятся странные сны, в которых она видит себя парящей в небе с крыльями за спиной. Неужели поиск крылатой девы близится к концу? Или же он столь же бесконечен, сколь бесконечна небесная высь?","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":34074,"rate":7.786,"rate_count":2129,"kpOrder":2424,"name":"Рикки-Тикки-Тави","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["Индия","СССР"],"genres":["семейный"],"age":0,"description":"Действие фильма происходит в джунглях Индии, где расположено бунгало лесничего Роберта Лоусона. Его сын Тедди с индийским мальчиком Джоном гуляют по лесу, плавают по озеру на тростниковой лодке, следят за животными, которых так много в джунглях.\n\rНеожиданная гроза заставляет ребят спрятаться у берега, откуда они наблюдают за тем, как бурное течение уносит животных, тщетно сопротивляющихся потоку. Одного из них — мангуста — спасает Тедди, кинувшийся в воду. Эта помощь дорого обошлась ему: у мальчика отнялись ноги.","imdbId":"tt0073627","duration":"1:18","slogan":null,"MPAA":null},{"id":891438,"rate":7.229,"rate_count":11326,"kpOrder":2424,"name":"Секретные материалы","secondName":"The X-Files","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Специальные агенты ФБР Фокс Малдер и Дана Скалли снова работают вместе, чтобы расследовать странные и необъяснимые дела, связанные с паранормальными явлениями.","imdbId":"","duration":"0:42","slogan":"The truth is still out there","MPAA":null},{"id":7275,"rate":7.785,"rate_count":36452,"kpOrder":2425,"name":"Рокки 2","secondName":"Rocky II","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"Проиграв по очкам в незабываемом поединке за звание чемпиона мира в первой части, Рокки Бальбоа пытается бросить спорт и начать новую спокойную жизнь. Однако, это у него не получается, ведь бокс – его призвание.\n\rВ итоге, несмотря на протесты молодой жены, Рокки принимает вызов своего старого соперника Апполо Крида на матч-реванш. Апполо пребывает в прекрасной физической форме и горит желанием отомстить за нанесенные ему в первом поединке побои. Так что у Рокки есть все шансы потерять не только жену, но и здоровье.","imdbId":"tt0079817","duration":"1:59","slogan":"Rocky shows he a champ, and wins!","MPAA":"PG"},{"id":917289,"rate":7.229,"rate_count":5184,"kpOrder":2425,"name":"Разве плохо искать себе пару в подземелье?","secondName":"Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Богам стало скучно, и они сошли в мир, оставив себе минимум атрибутов божественности – бессмертие, предвидение и чуточку силы, чтобы поддерживать своих последователей. Город Орарио, где высится огромный донжон, работает на искателей приключений самых разных рас, которые собираются в кланы, возглавляемые многочисленными богами. Отдельной силой в городе является Гильдия – она и банк, и обменное бюро, и биржа. Боги же навек избавились от скуки: ведь кроме руководства кланом, можно развивать бизнес, творить интриги, отбирать чужие человеческие игрушки – в общем, вести нормальную полноценную жизнь.","imdbId":"tt4728568","duration":"0:24","slogan":null,"MPAA":null},{"id":426000,"rate":7.785,"rate_count":2732,"kpOrder":2426,"name":"Евгений Гришковец: По По","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Спектакль «По По» Евгения Гришковца - легкая, хитро придуманная и ладно исполненная вещь. Название объясняется просто - в спектакле своими словами пересказываются сюжеты произведений Эдгара Алана По, мастера готических ужастиков.","imdbId":"","duration":"2:58","slogan":null,"MPAA":null},{"id":1355062,"rate":7.229,"rate_count":2643,"kpOrder":2426,"name":"Мосгаз. Катран","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"1978 год. Группа Черкасова начинает новое расследование: на подмосковной даче убиты молодая игроманка Кира Миллер и ее любовник полковник Потапенко. Выясняется, что незадолго до гибели Кира проиграла 400 тысяч рублей в катране – подпольном казино. Чтобы узнать все обстоятельства дела, майор Черкасов решает отправить в катран Соню Тимофееву. В казино Соня встречает Бориса по прозвищу Музыкант, работающего там пианистом. У них начинается бурный роман. Но однажды на глазах у Сони Борис совершает преступление. Понимая, что она в опасности, ищет способ ее спасти.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":225971,"rate":7.785,"rate_count":2260,"kpOrder":2427,"name":"Еда","secondName":"Jídlo","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","Чехия"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":258130,"rate":7.229,"rate_count":2341,"kpOrder":2427,"name":"Лоис и Кларк: Новые приключения Супермена","secondName":"Lois & Clark: The New Adventures of Superman","type":"TV_SHOW","year":1993,"yearEnd":1997,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"Отважная журналистка узнает, что космический корабль «Мессенджер» ждет катастрофа. Как раз в этот момент из Канзаса приезжает Супермен и устраивается журналистом в редакцию газеты «Дэйли Плэнет» под именем Кларк Кент. Лоис и Кларк начинают работать вместе, расследуя обстоятельства саботажа космического проекта. Им противостоит супербогач, злодей Лекс Лютер, который хочет прибрать к рукам открытия профессора Платта по производству уникальных лекарств в космосе.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":8298,"rate":7.785,"rate_count":1286,"kpOrder":2428,"name":"Ярость","secondName":"Fury","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"Джо Уилсон повенчан с Кэтрин Грант. Скоро они должны пожениться, но для свадьбы нужны деньги, и Джо уезжает в Чикаго работать на заводе. Спустя некоторое время он увольняется и покупает бензоколонку. Заработав на автомобиль, герой пускается в путешествие к своей любимой.\n\rНеожиданно на проселочной дороге путь герою преграждает заместитель шерифа небольшого городка со словами: «Вы подозреваетесь в убийстве». Невиновный Джо допрошен и заключен под арест. Основным предлогом его задержания является присутствие в его карманах соленого арахиса. Жители городка, узнав, что преступник пойман, требуют от шерифа немедленно линчевать «негодяя», но затем, получив отказ, толпа сжигает полицейский участок...","imdbId":"tt0027652","duration":"1:32","slogan":"TWO LOVERS...VICTIMS OF MOB VIOLENCE! (original 1936 window card poster)","MPAA":null},{"id":803363,"rate":7.229,"rate_count":1888,"kpOrder":2428,"name":"Босх","secondName":"Bosch","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Сериал повествует о Гарри Босхе, детективе убойного отдела, который трудится во славу полиции Лос-Анджелеса. Босх расследует дело всей своей жизни, которое случается у каждого копа и донимает его до потери сознания. Речь идет о загадочном убийстве 13-летнего мальчика.","imdbId":"tt3502248","duration":"0:51","slogan":"Based on the best selling novels by Michael Connelly.","MPAA":null},{"id":596343,"rate":7.785,"rate_count":1117,"kpOrder":2429,"name":"Настоящие индийские парни","secondName":"Desi Boyz","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":null,"description":"2009 год. Финансовый кризис шокирует весь мир. Однако Ник Матур и Джерри Патель пока не чувствуют ничего плохого в своём фешенебельном Лондоне.\n\rВ то время как везунчик Ник счастлив со своей прекрасной невестой Радхикой, успешно проводит банковские операции на работе и зарабатывает очередной бонус, Джерри настолько уже привык потуже затягивать свой поясок и жить за счёт своего лучшего приятеля Ника, что финансовый кризис никак не выводит его из колеи. Однако жизнь преподносит обоим друзьям по сюрпризу, которые буквально выдёргивают ковёр из-под их ног. Улыбка исчезает с лица Ника и Джерри, когда компания Ника решает сократить персонал и бесцеремонно увольняет его. Джерри, в свою очередь, получает информацию о том, что его племянник Вир, чьим официальным опекуном он является, будет помещён в детский дом, до тех пор пока Джерри не найдёт постоянную работу.","imdbId":"tt1985981","duration":"2:02","slogan":null,"MPAA":null},{"id":738318,"rate":7.227,"rate_count":13114,"kpOrder":2429,"name":"Террор","secondName":"The Terror","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Первый сезон. В 1845 году экспедиция под командованием опытного полярного исследователя сэра Джона Франклина отправляется на судах «Террор» и «Эребус» к северному побережью Канады на поиск северо-западного прохода из Атлантического океана в Тихий. Удачно пережив первую зиму, в сентябре 1846 оба судна экспедиции оказываются плотно затертыми льдами.\n\rВторой сезон. В 1942 году на калифорнийском острове Терминал в местной японской общине происходит самоубийство женщины, после чего некоторые начинают считать, что тут объявилась бакэмоно - древняя японская нечисть, способная менять форму. Вскоре президент США санкционировал интернирование, в результате около 120 тысяч живших в Америке японцев были насильственно выселены с Тихоокеанского побережья и помещены в специальные лагеря. Вместе с интернированными туда пробралось и зло.","imdbId":"tt2708480","duration":"1:00","slogan":null,"MPAA":null},{"id":425013,"rate":7.784,"rate_count":1140,"kpOrder":2430,"name":"9/11:  Расследование с нуля","secondName":"Zero: An Investigation Into 9/11","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["документальный"],"age":18,"description":"Фильм подготовлен международной группой экспертов и документалистов под руководством депутата Европарламента Джульетто Кьезы. В нём опровергаются выводы официальной комиссии, занимавшейся расследованием причин трагедии 11 сентября 2001 года. \n\rПо мнению создателей фильма, башни-близнецы Всемирного торгового центра обрушились не из-за пожара, возникшего после того, как в здания врезались самолеты, захваченные террористами, а в результате управляемых взрывов. И очевидцы трагедии — подтверждают эту гипотезу...","imdbId":"","duration":"1:40","slogan":"An Investigation Into 9/11","MPAA":null},{"id":1101298,"rate":7.226,"rate_count":11019,"kpOrder":2430,"name":"На краю","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Студентка Лена выросла в счастливой семье. Неожиданно рушатся её отношения с любимым, и она узнаёт, что у отца есть любовница. Ошеломленная Лена становится лёгкой добычей для вербовщика Руслана. Согласившись на свадьбу, она отправляется на Родину Руслана, а отец в отчаянии бросается разыскивать дочь. И следы приводят его в Халифат...  \n\rКатя тоже попадает под влияние Руслана, который нашёл её в интернете. Настойчивый ухажёр убеждает девушку приехать к нему в Турцию. Собрав чемоданы, Катя отправляется в Стамбул, где её поджидает вовсе не принц.  \n\rЕсли Катя и Лена попадают в сети боевиков обманом, то Амина оказывается на Ближнем Востоке по доброй воле. Когда её, вдову боевика с ребёнком на руках, затравили односельчане, женщина с сыном уезжает в Сирию, где погиб её любимый. Теперь все эти героини - пленницы боевиков. В Сирии, на территории Халифата, у каждой девушки своя миссия. Случайно оказавшись в одном месте, женщины решаются на побег...","imdbId":"","duration":"","slogan":"Три молодые женщины становятся оружием в руках террористов","MPAA":null},{"id":425346,"rate":7.784,"rate_count":1028,"kpOrder":2431,"name":"Разгром","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Фильм в комедийной форме рассказывает о мальчике, который к приходу мамы устроил разгром в квартире.","imdbId":"tt1075386","duration":"0:02","slogan":null,"MPAA":null},{"id":908346,"rate":7.226,"rate_count":3369,"kpOrder":2431,"name":"Мои соседи EXO","secondName":"EXO Next Door","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Чи Ён-хи — 23-летняя девушка, у которой ещё не было отношений. Всё из-за того, что когда она находится рядом с симпатичным парнем, начинает сильно краснеть и впадает в ступор. Однажды четыре участника популярной группы EXO, чтобы не привлекать к себе внимания, решают переехать в дом дедушки одного из участников. Однако, оказывается, что их новый дом находится прямо напротив дома Ён-хи. И что самое ужасное — благодаря её маме, Ён-хи придётся работать у них уборщицей.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":1008458,"rate":7.784,"rate_count":1027,"kpOrder":2432,"name":"Ночь коротка, гуляй, девчонка","secondName":"Yoru wa mijikashi aruke yo otome","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Отметив помолвку друзей, девушка отправляется в одиссею по барам ночного Киото. Она встречает пару любителей халявы, попадает на вечеринку сарарименов и даже участвует в конкурсе «кто больше выпьет». А влюблённый в неё парень незаметно преследует девушку в поисках возможности «случайно встретиться». Вокруг них разворачиваются странные события, и в дело вмешиваются различные волшебные существа.","imdbId":"tt6335734","duration":"1:32","slogan":"Kôshite deatta no mo, nanika no goen. (Meeting like this so often, it's due to fate.)","MPAA":"PG-13"},{"id":665981,"rate":7.226,"rate_count":2295,"kpOrder":2432,"name":"Легавый","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения"],"age":16,"description":"Фронтовой разведчик, старший лейтенант Юрий Козырев в последние дни войны попадает в плен и получает за это срок. В результате пересмотра дела в 1948-м Козырев выходит из лагеря полностью оправданным и едет домой, в родной рабочий городок под Москвой. Там его ждут перемены: отец пропал без вести на фронте, мать умерла, а любимая девушка – Лариса - вышла замуж за обеспеченного работника торговли Волынского. \n\rОднажды на склад, куда Юрий устраивается работать охранником, совершается нападение. Главным подозреваемым по делу становится Козырев – на него начинается настоящая охота. Козырев скрывается от милиции и решает первым найти и обезвредить настоящего организатора ограбления. В награду за поимку преступника сам Берия распоряжается назначить Козырева на должность инспектора уголовного розыска. Это назначение принесет ему новые расследования и поставит его в рамки опасного треугольника - между бывшими товарищами по оружию, коллегами по службе и уголовниками…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1968,"rate":7.783,"rate_count":81564,"kpOrder":2433,"name":"Скорость","secondName":"Speed","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Террорист устанавливает в рейсовом автобусе радиоуправляемую бомбу, которая взорвётся, если скорость автобуса упадёт ниже 80 км/ч. После того, как автобус выезжает на шоссе и набирает скорость, взрывное устройство активируется, и сам автобус превращается в «скоростную бомбу» с заложниками, не имея возможности остановиться. Сотрудник спецслужб вместе со случайной попутчицей, оказавшейся за рулём автобуса, ищет способ спасти жизни людей.","imdbId":"tt0111257","duration":"1:56","slogan":"Get ready for rush hour","MPAA":"R"},{"id":412472,"rate":7.226,"rate_count":879,"kpOrder":2433,"name":"Долго и счастливо","secondName":"'Til Death","type":"TV_SHOW","year":2006,"yearEnd":2010,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Эдди и Джой живут вместе очень долго и счастливо, пока рядом не поселились молодожёны Стив и Кэт. Соседи начинают советовать друг другу маленькие житейские уловки из-за чего возникает множество комичных ситуаций, которые им потом приходится разруливать.","imdbId":"","duration":"0:22","slogan":"Take a picture, it'll last longer.","MPAA":null},{"id":369,"rate":7.783,"rate_count":6754,"kpOrder":2434,"name":"Мост через реку Квай","secondName":"The Bridge on the River Kwai","type":"FILM","year":1957,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма","приключения"],"age":16,"description":"Захваченные в плен японцами британские солдаты и их командир полковник Николсон вынуждены строить железнодорожный мост через реку Квай в Бирме. Несмотря на свирепый характер полковника Сайто, Николсон проявляет настоящее мужество.\n\rТем временем командование назначает группу коммандос для уничтожения этого стратегически важного объекта.","imdbId":"","duration":"2:35","slogan":"It spans a whole new world of entertainment!","MPAA":"PG"},{"id":401444,"rate":7.226,"rate_count":542,"kpOrder":2434,"name":"Юг нигде","secondName":"South of Nowhere","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Семья (муж, жена, двое сыновей и дочка, Спенсер) переезжает из маленького городка (штат Огайо) в Лос-Анджелес. Молодежи приходится адаптироваться к условиям новой школы. Спенсер знакомится с местной хулиганкой - Эшли и постепенно влюбляется в нее. Преодоление собственных сомнений, сопротивления родителей, внутренних страхов, насмешек сверстников на пути к счастью.","imdbId":"","duration":"0:22","slogan":"It's not where you've been, it's where you're going (season 1)","MPAA":null},{"id":478585,"rate":7.783,"rate_count":3823,"kpOrder":2435,"name":"Сказка о старом эхо","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"О дружбе лисенка со старым другом его отца - лесным эхо.","imdbId":"tt6052438","duration":"0:06","slogan":null,"MPAA":null},{"id":1008365,"rate":7.225,"rate_count":14187,"kpOrder":2435,"name":"ОА","secondName":"The OA","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["США"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Девушка по имени Прерия Джонсон возвращается домой через семь лет после загадочного исчезновения. Что с ней произошло, никто не знает, а сама девушка не рассказывает, лишь утверждает, что все это время была поблизости. Ещё больше интриги добавляет чудесное прозрение девушки — до исчезновения она была слепой, поэтому членов семьи она узнает только на ощупь.","imdbId":"tt4635282","duration":"1:00","slogan":"Get in.","MPAA":null},{"id":18447,"rate":7.783,"rate_count":1283,"kpOrder":2436,"name":"На пляже","secondName":"Beaches","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":12,"description":"История о трогательной дружбе двух девушек из разных социальных слоев, случайно познакомившихся на пляже в Калифорнии. Одна не очень обеспеченная, вульгарная Си Си Блум, мечтающая о карьере шоу-звезды, а вторая - благополучная богатая аристократка Хилари Уитни Эссекс.","imdbId":"tt0094715","duration":"2:03","slogan":"The Friendship You'll Always Remember... In The Film You'll Never Forget","MPAA":"PG-13"},{"id":281882,"rate":7.225,"rate_count":5974,"kpOrder":2436,"name":"Пол-литровая мышь","secondName":"12 oz. Mouse","type":"TV_SHOW","year":2005,"yearEnd":2020,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":16,"description":"Пристрастившись к пиву и оказавшись в темном мире предательства и шпионажа, пол-литровая мышь промышляет разовыми работами и выполняет секретные задания вместе со своими подельниками.\n\rСобытия сериала крутятся вокруг антисоциального поведения одержимой алкоголизмом зеленой мыши-переростка по имени Фитцджеральд.\n\rМышь Фитцджеральд — активный социопат, и на пару со своим приятелем, шиншиллой по имени Скиллет, он предается стрельбе по живым мишеням из разнообразного огнестрельного оружия, поглощает алкоголь, снимает порно, совершает акты немотивированного геноцида и играет на гитаре. На фоне этих невинных развлечений перед зрителем потихоньку начинает приподниматься вуаль, скрывающая извращенный мировой заговор, угрожающий не только всему живому на планете, но и самой ткани Мироздания. Первые нити заговора ведут к Синей Акуле, который изредка подбрасывает Фитцу работенку, и Квадратному Магнату, одному из самых богатых существ на планете…","imdbId":"tt0465774","duration":"0:15","slogan":null,"MPAA":null},{"id":36652,"rate":7.783,"rate_count":1072,"kpOrder":2437,"name":"Бандитки","secondName":"Bandits","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","музыка"],"age":16,"description":"Женский рок-квартет совершает побег из тюрьмы. Преследуемые полицией Германии, «Бандитки» делают все возможное, чтобы остаться на свободе. Сбываются все их мечты. Они свободны, а их музыка приносит им популярность.\n\rНо полицейские все ближе. И единственная надежда - это корабль, который отправляется в Южную Америку.","imdbId":"tt0118682","duration":"1:50","slogan":"Рок, страсть и беспредел","MPAA":"R"},{"id":748649,"rate":7.225,"rate_count":5150,"kpOrder":2437,"name":"Своя игра","secondName":"","type":"TV_SHOW","year":1994,"yearEnd":1,"countries":["Россия"],"genres":["игра"],"age":null,"description":"В каждом выпуске программы место за игровыми пультами занимают три интеллектуала. Им предстоит отвечать на вопросы из различных областей знаний. Каждый вопрос имеет свою стоимость. Если участник дает верный ответ, сумма переходит к нему на счет, если ошибается — очки снимаются. По ходу игры лидеры могут меняться несколько раз, ведь стремящиеся к победе люди готовы рисковать, лишь бы вырваться вперед.","imdbId":"tt1381017","duration":"","slogan":null,"MPAA":null},{"id":205544,"rate":7.783,"rate_count":838,"kpOrder":2438,"name":"Птичке хочется любви","secondName":"Flirty Birdy","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0037709","duration":"0:07","slogan":null,"MPAA":null},{"id":1047721,"rate":7.225,"rate_count":2535,"kpOrder":2438,"name":"Ворона","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Анна Воронцова, или, как прозвали ее коллеги в следственном комитете, Ворона, в течение трёх недель отказывается возбуждать дело о пропаже известного богемного фотографа. По роковому стечению обстоятельств, этот человек погибает. Теперь, терзаемая муками совести, героиня ставит своей задачей во чтобы то ни стало разобраться в этом деле.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":221775,"rate":7.783,"rate_count":681,"kpOrder":2439,"name":"Великолепный кот","secondName":"Smarty Cat","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0048633","duration":"0:07","slogan":null,"MPAA":null},{"id":1321495,"rate":7.225,"rate_count":814,"kpOrder":2439,"name":"Хроника эпидемии","secondName":"Épidémie","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Канада"],"genres":["триллер"],"age":null,"description":"Когда вирус, поражающий органы дыхания, начинает распространяться среди населения города Монреаль, инфекционист Анн-Мари Леклерк пытается сделать все возможное, чтобы остановить болезнь и не допустить пандемию. У всех заболевших одинаковые симптомы: потемнение в глазах, повышенная температура и сильнейший кашель.\n\rСначала жители относятся к вирусу скептически, но скоро он начинает распространяться с невероятной скоростью, и малейшие симптомы вызывают у людей панику и страх. Врачи понимают – промедление приведет к ужасным последствиям.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":205531,"rate":7.783,"rate_count":538,"kpOrder":2440,"name":"Пикник","secondName":"Pup on a Picnic","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0048520","duration":"0:07","slogan":null,"MPAA":null},{"id":842264,"rate":7.225,"rate_count":624,"kpOrder":2440,"name":"Мой секретный отель","secondName":"Mai sikeurit hotel","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","комедия","мелодрама"],"age":null,"description":"Главная героиня - свадебный распорядитель, или как её ещё называют - свадебный координатор в одном из роскошных отелей, где происходит загадочное убийство. Расследование которого будет проходить на фоне романтических отношений между героиней, ее бывшем мужем и новым бойфрендом.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":11619,"rate":7.782,"rate_count":12477,"kpOrder":2441,"name":"Жилец","secondName":"Le locataire","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","триллер"],"age":18,"description":"Скромный конторский служащий Трелковский решает сменить место проживания и переехать на новое место. Он снимает квартиру в обветшалом здании с недружелюбными соседями. От консьержки он узнает, что предыдущая квартирантка, Симона, покончила с собой, выбросившись из окна. Со временем Трелковский начинает всё больше и больше думать о ней, стараясь узнать как можно больше подробностей. Вскоре он начинает винить соседей в её гибели.","imdbId":"tt0074811","duration":"2:06","slogan":"No one does it to you like Roman Polanski.","MPAA":"R"},{"id":1008242,"rate":7.224,"rate_count":523,"kpOrder":2441,"name":"Песнь моей единственной любви","secondName":"Mai onri leobeusong","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":16,"description":"Высокомерная звезда Сон Су-джон, которая абсолютно всё меряет в денежном эквиваленте, внезапно попадает в эпоху Чосон. Там она встречает молодого человека по имени Он-даль. Парень занимается не совсем честными делами ради получения барыша, но при этом добр к беднякам.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":499971,"rate":7.782,"rate_count":8473,"kpOrder":2442,"name":"Одиночка","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":16,"description":"Вооруженный бандит, лицо которого скрыто под маской, совершает налет на сберкассу. Во время нападения погибает молодая женщина, жена оперуполномоченного Фролова. Представителям «органов» достаточно быстро удается выйти на след бандита — неизвестный, позвонивший в отделение милиции, дает операм наводку на дачу, где скрывается преступник. Сотрудники милиции проводят операцию, в ходе которой задержан некий Андрей Громов, который на самом деле является сотрудником спец. служб. Вина его полностью доказана и он получает 12 лет колонии строгого режима…\n\rПод видом бандита он должен был попасть в тюрьму, чтобы обзавестись связями в криминальном мире. А нападение на сберкассу послужило отличным поводом к этому. Громов был уверен, что спустя два-три года он выйдет на свободу. Но про него забыли. И вот Громов на свободе. Он хочет только одного – отомстить тем, кто оставил его на зоне. За вышедшим из тюрьмы агентом начинается охота. Но ликвидировать Громова сложно — он бывший спецназовец, кроме того, годы, проведенные в тюрьме, не прошли для него даром…","imdbId":"tt2266608","duration":"1:40","slogan":"Охота на бывших спецагентов обходится дорого","MPAA":null},{"id":1114060,"rate":7.223,"rate_count":1337,"kpOrder":2442,"name":"Соболезную вашей утрате","secondName":"Sorry for Your Loss","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["драма"],"age":null,"description":"Это история о том, как недавно овдовевшая Ли Шоу переживает утрату супруга, справляется со скорбью и пытается восстановить почти утерянные отношения с давними друзьями и семьёй.","imdbId":"tt8000638","duration":"0:30","slogan":null,"MPAA":null},{"id":90209,"rate":7.782,"rate_count":3218,"kpOrder":2443,"name":"Пепел и алмаз","secondName":"Popiól i diament","type":"FILM","year":1958,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма","мелодрама"],"age":18,"description":"1945 год, весна, последние дни Второй мировой войны. Победа ощутимо близка, поляки, прежде объединенные  общим врагом и общей бедой, теперь из политических соображений убивают  друг друга. Страна на грани гражданского противостояния. Польша стала «советской территорией».\n\rБывший студент Мацек, опытный и отважный боец Сопротивления, теперь получил особое задание - ликвидировать одного высокопоставленного коммуниста. По ошибке Мацек и его командир становятся виновниками гибели не партийного деятеля, а двух простых рабочих. Теперь герои вынуждены скрываться в своей стране...","imdbId":"tt0052080","duration":"1:46","slogan":"A Drama of Political Assassination","MPAA":null},{"id":404017,"rate":7.223,"rate_count":848,"kpOrder":2443,"name":"Молодые американцы","secondName":"Young Americans","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Для Уилла Крадски началась новая жизнь, когда он попал в мир Академии Роули. Молодой человек из рабочей семьи выиграл обучение в элитной школе-интернате, что помогает ему избежать посредственного существования и опеки злого отца. В школе Уилл знакомится с огромным количеством разных, отличающихся друг от друга людей. Теперь перед вами жизнь группы молодых американцев, история их побед и разочарований, их взаимоотношений и чувств...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":7704,"rate":7.782,"rate_count":3003,"kpOrder":2444,"name":"Папа в командировке","secondName":"Otac na službenom putu","type":"FILM","year":1985,"yearEnd":0,"countries":["Югославия"],"genres":["драма"],"age":12,"description":"Действие фильма происходит в Сараево в беспокойное время (1948 - 1952гг.) после разрыва Тито со Сталиным. Трагедия людей, попавших в жернова тоталитаризма, показана с точки зрения шестилетнего мальчика.\n\rОтец мальчика постоянно уезжает в командировки, и он - тот самый похотливый бабник, из-за которого страдает мать. Судьба наносит удар семье, когда отца по доносу любовницы арестовывают, а его жене и сыну приходится пережить три жутких года, полных горя и нищеты.","imdbId":"tt0089748","duration":"2:16","slogan":null,"MPAA":"R"},{"id":231093,"rate":7.222,"rate_count":15639,"kpOrder":2444,"name":"Удивительные странствия Геракла","secondName":"Hercules: The Legendary Journeys","type":"TV_SHOW","year":1995,"yearEnd":1999,"countries":["Новая Зеландия","США"],"genres":["боевик","драма","фэнтези"],"age":12,"description":"Ты слышал когда-нибудь о двенадцати подвигах Геракла? На самом деле их было 103.... и все они записаны на пленку! Сын могучего Зевса и земной женщины, полубог-получеловек, Геракл - главный герой легендарного сериала «Удивительные странствия Геракла». В «Странствиях Геракла» древние как мир легенды оживлены самыми современными кино-технологиями. Создавали виртуальную древнегреческую реальность те же люди, которые работали над «Парком Юрского периода» и «Маской». Благодаря спецэффектам двадцать первого века ты узнаешь, как на самом деле выглядели боги и монстры, населявшие Древнюю Грецию тысячи лет назад….","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":45351,"rate":7.782,"rate_count":2489,"kpOrder":2445,"name":"Журналист","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Преуспевающий молодой журналист едет в небольшой промышленный город с тем, чтобы разобраться в письменных жалобах некой Аникиной.\n\rВстретившись с автором писем и девушкой, которую та оболгала, он не сразу поймет сложность ситуации и меру ответственности перед теми, кого обязан был защищать...","imdbId":"tt0062524","duration":"3:11","slogan":null,"MPAA":null},{"id":775162,"rate":7.222,"rate_count":3414,"kpOrder":2445,"name":"Вольный стиль!","secondName":"Free!","type":"TV_SHOW","year":2013,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","мультфильм","спорт"],"age":null,"description":"Рин Мацуока, Макото Татибана, Нагиса Хадзуки и Харука Нанасэ побеждают на турнире в начальной школе, после чего их пути расходятся. Харука, Макото и Нагиса попадают в школу Иватоби, где знакомятся с Рэем, после состоят все вместе в клубе плавания. Макото и Харука становятся друзьями, а еще Татибана берет под свое руководство Рэя. В старшей школе они встречают Рина, состоящего в академии Самэцука. К тому времени он не бросил занятия плаванием и все еще совершенствуется. Мацуока бросает вызов давним знакомым, желая показать, чего он достиг.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":2123,"rate":7.782,"rate_count":1140,"kpOrder":2446,"name":"Пилигрим","secondName":"The Pilgrim","type":"FILM","year":1923,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Чарли Чаплин играет сбежавшего преступника, который украл чужую одежду, чтобы избавиться от своей тюремной униформы.","imdbId":"tt0014358","duration":"0:47","slogan":"4 Great Reels","MPAA":null},{"id":665320,"rate":7.222,"rate_count":761,"kpOrder":2446,"name":"Работа!!","secondName":"Working!!","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Небольшой семейный ресторанчик «Вагнария», что на острове Хоккайдо, самом севере Японии, процветает, персонала не хватает, а потому официантка Попура Танэсима получает задание найти нового работника. Беда в том, что 17-летняя Танэсима не вышла ростом и больше похожа на ученицу начальной школы, к которой мало кто прислушивается. Но ничего – ведь на свете есть любители всего «маленького и милого», к которым относится, к примеру, Сота Таканаси, принявший щедрое предложение. И теперь Сота, на год младше и вдвое выше новой знакомой, начинает нелегкую трудовую жизнь.\n\rНелегкая она потому, что в «Вагнарии» не только трудиться надо, но и сходиться с самыми различными людьми. Достаточно сказать, что одна из коллег Соты ходит на работу с фамильной катаной, а другая официантка всех незнакомых мужчин встречает исключительно хуком справа. На этом фоне апатичная управляющая, повара-сплетники и малышка Попура кажутся родными и близкими. Впрочем, Сота и сам оказался парень не промах и для моральной поддержки приобщил к походам в ресторан всех своих четырех сестер. Так и потекли трудовые будни свежеиспеченного работника японского общепита, у которого две заповеди: «Клиент всегда прав» и «Кушать хочется всегда»!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":200345,"rate":7.782,"rate_count":851,"kpOrder":2447,"name":"Кулаки в кармане","secondName":"I pugni in tasca","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Фильм представляет собой необычную трагикомедию о семье сумасшедших эпилептиков со слепой матерью. Аугусто — единственный здоровый сын в этом сборище, чьи сложные и многочисленные проблемы угрожают благополучию его собственной жизни. Он хочет жениться, но чувствует, что это невозможно, пока он живет в семье, висящей у него на ногах, как бетонные блоки. Его младший брат Алессандро сочувствует брату и поэтому решает убить всех остальных членов семьи, чтобы Аугусто мог получить наследство и начать новую жизнь.","imdbId":"tt0059619","duration":"1:45","slogan":null,"MPAA":null},{"id":94106,"rate":7.221,"rate_count":19264,"kpOrder":2447,"name":"Тайны следствия","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":12,"description":"Детективный сериал, повествующий о нелегких буднях работников прокуратуры, ежедневно лицом к лицу сталкивающихся с жестоким миром преступности.","imdbId":"tt0442730","duration":"0:45","slogan":null,"MPAA":null},{"id":694633,"rate":7.781,"rate_count":233986,"kpOrder":2448,"name":"Хоббит: Битва пяти воинств","secondName":"The Hobbit: The Battle of the Five Armies","type":"FILM","year":2014,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["боевик","приключения","фэнтези"],"age":6,"description":"Когда отряд из тринадцати гномов нанимал хоббита Бильбо Бэгинса в качестве взломщика и четырнадцатого, «счастливого», участника похода к Одинокой горе, Бильбо полагал, что его приключения закончатся, когда он выполнит свою задачу - найдет сокровище, которое так необходимо предводителю гномов Торину. Путешествие в Эребор, захваченное драконом Смаугом королевство гномов, оказалось еще более опасным, чем предполагали гномы и даже Гэндальф - мудрый волшебник, протянувший Торину и его отряду руку помощи.\n\rВ погоню за гномами устремилась армия орков, ведомых пробудившимся в руинах древним злом, а эльфы и люди, с которыми Бильбо и его товарищам пришлось иметь дело во время путешествия и которые пострадали от последствий желания гномов вернуть свой дом, предъявили права на щедрое вознаграждение - часть сокровищ Одинокой горы. Скоро неподалеку от Одинокой горы встретятся пять армий, и лишь кровопролитная битва определит результаты смелого гномьего похода.","imdbId":"tt2310332","duration":"2:24","slogan":"Последнее путешествие в Средиземье","MPAA":"PG-13"},{"id":1142668,"rate":7.221,"rate_count":2415,"kpOrder":2448,"name":"Красотка из Каннама","secondName":"Nae aidineun gangnammiin","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Бывшая всю жизнь дурнушкой Кан Ми-рэ выросла скромной. С самого детства её дразнили и задирали из-за внешности, поэтому девушка сделала несколько пластических операций и стала красивой. Теперь она учится в университете, но её продолжают дразнить и унизительно называют каннамской красоткой. Однажды Ми-рэ знакомится с парнем, который обращает внимание не на внешнюю красоту, а на внутреннюю.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":2219,"rate":7.781,"rate_count":75033,"kpOrder":2449,"name":"Правдивая ложь","secondName":"True Lies","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Для своей семьи Гарри Таскер - любящий муж и отец, человек скромный и рассеянный, обыкновенный продавец компьютеров, «не вылезающий» с работы ни днем, ни ночью. Но лишь немногие знают, что на самом деле Гарри - специальный агент тайной правительственной службы, специализирующийся на особо опасных заданиях, владеющий кучей языков, всеми видами оружия и всеми возможными способами «отправки» злодеев на тот свет.\n\rАгент Таскер и дальше продолжал бы вести двойную жизнь, если бы зловещие арабские террористы не похитили Гарри, а вместе с ним и его ничего не подозревающую жену Хэлен. Но бандиты, к своему несчастью, даже не подозревали, с кем связались. И Хэлен узнала, что муж ее совсем не компьютерщик, и что она пятнадцать лет прожила с человеком, рядом с которым мускулистый Рэмбо выглядит ребенком…","imdbId":"","duration":"2:15","slogan":"When he said I do, he never said what he did","MPAA":"R"},{"id":687929,"rate":7.22,"rate_count":14429,"kpOrder":2449,"name":"Мосгаз","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"1962 год. Москва. Владимир Ионесян, по кличке Мосгаз, стал первым официально признанным серийным маньяком в Советском Союзе. Его кровавые деяния навсегда вошли в историю криминалистики, а его прозвищем мамы пугали детей.\r\n\r\nПредставляясь работником Мосгаза, маньяк свободно проникал в квартиры людей, выбирал жертву и оценивал благосостояние хозяев квартир. Что двигало преступником: жажда наживы, несчастная любовь или болезненное стремление убивать?","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":230228,"rate":7.781,"rate_count":10243,"kpOrder":2450,"name":"Чебурашка идет в школу","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"Крокодил Гена выясняет, что Чебурашка не умеет читать и хочет устроить его в школу. Им неожиданно помогает старуха Шапокляк, которая устраивает срочное завершение ремонта школы к первому сентября. Крокодил Гена становится преподавателем по живой природе.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":768068,"rate":7.22,"rate_count":6203,"kpOrder":2450,"name":"Григорий Р.","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","история"],"age":12,"description":"Как неграмотный мужик смог стать «вторым Я» последней русской императрицы? Неужели дело только в том, что Распутин спасал больного наследника престола? Или была какая-то иная причина удивительной веры царской семьи в этого человека?..","imdbId":"","duration":"6:15","slogan":null,"MPAA":null},{"id":683805,"rate":7.781,"rate_count":8896,"kpOrder":2451,"name":"Моя возлюбленная","secondName":"Paul McCartney: My Valentine","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["короткометражка","музыка"],"age":null,"description":"Короткометражный фильм «Мой Валентин» является музыкальным видео к композиции английского певца Пола Маккартни «My Valentine».","imdbId":"tt2168874","duration":"0:03","slogan":null,"MPAA":null},{"id":1297265,"rate":7.22,"rate_count":6342,"kpOrder":2451,"name":"Мылодрама 2","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Как только генеральным директором телеканала ТСВ стал бывший работник бензоколонки Владислав Поляков, дела неожиданно пошли в гору. Придуманный им сериал «Кровавые шлюхи в яме» приобрел огромную популярность, а создававшая его команда стала одной семьёй.\n\rНеожиданный успех не входил в планы владельца тридцати процентов акций Андрея Симонова, он-то как раз рассчитывал на провал, который позволил бы ему приобрести оставшуюся долю. Симонову остается только одно: подкупить Влада, чтобы тот ушел с поста. Но не тут-то было: владелец основного пакета акций Лариса Романова уверена, что Влад – гений, и не может позволить ему уйти. Чтобы понять, в чем секрет его успеха, она решает подобраться к нему поближе.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":15151,"rate":7.781,"rate_count":6635,"kpOrder":2452,"name":"Европа","secondName":"Europa","type":"FILM","year":1991,"yearEnd":0,"countries":["Дания","Франция","Швеция"],"genres":["драма","триллер"],"age":16,"description":"В 1945 году молодой немец Леопольд Кесслер считал, что война закончилась, и приехал из Америки в оккупированную союзниками Германию с самыми лучшими намерениями. Он устроился работать проводником в железнодорожной компании и думал, что теперь жизнь пойдет как по рельсам...","imdbId":"tt0101829","duration":"1:52","slogan":null,"MPAA":"R"},{"id":671709,"rate":7.22,"rate_count":1736,"kpOrder":2452,"name":"Дело чести","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Захватывающая история берет свое начало в 2000-х годах, когда семья Назаровых, надеясь на лучшую жизнь, перебирается из провинциального городка в Москву. Здесь отец братьев вкладывает все сбережения в собственный бизнес и открывает магазин с техникой на крупном рынке. Казалось бы, новая жизнь начинает налаживаться, но павильон грабят. В итоге главу семейства находят повесившимся, а его жена сходит с ума, не сумев пережить трагедию. \n\rПонимая, что ограбление – не случайность, братья решают отомстить за родителей, но выбирают противоположные методы. Иван, которого играет Алексей Чадов, решает внедриться в преступный мир, найти всех, кто виновен в гибели отца, и постепенно их уничтожить. Его брат Александр планирует стать юристом, чтобы бороться с преступностью и несправедливостью при помощи закона. \n\rНе только способы достижения цели разводят братьев по разные стороны баррикад: Иван и Александр становятся соперниками, влюбляясь в одних и тех же женщин, а также переживают предательства друзей и союзников. Однако в самые тяжелые и решающие моменты они могут надеяться только друг на друга.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":40885,"rate":7.781,"rate_count":5462,"kpOrder":2453,"name":"Окраина","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"«Окраина - это начало мира, а не его конец», - Иосиф Бродский. \n\rРассерженные мужики, у которых отняли землю, отправляются в поисках правды и справедливости с далекой окраины в столицу.","imdbId":"tt0165901","duration":"1:35","slogan":null,"MPAA":null},{"id":8471,"rate":7.781,"rate_count":1921,"kpOrder":2454,"name":"Иеремия Джонсон","secondName":"Jeremiah Johnson","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":12,"description":"Иеремия Джонсон решает покинуть равнины и уйти в горы, где его подстерегает полуголодное существование и угрозы со стороны гризли и индейцев. Он стремится целиком слиться с природой, противопоставляя себя так называемому «цивилизованному человеку». Со временем он вполне осваивается среди дикой природы, недружелюбных индейцев и трапперов.","imdbId":"tt0068762","duration":"1:48","slogan":"A man of peace driven wild!","MPAA":"G"},{"id":424280,"rate":7.22,"rate_count":1024,"kpOrder":2454,"name":"Тяжелый песок","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"История любви Рахили и Якова Ивановских и их семьи на протяжении более тридцати лет (1909-1942) на фоне событий этой эпохи – Первой мировой войны, революции, Гражданской войны, индустриализации и Второй мировой войны.","imdbId":"","duration":"0:50","slogan":"Мои испытания тяжелей песка морского","MPAA":null},{"id":43781,"rate":7.781,"rate_count":1026,"kpOrder":2455,"name":"Шведская спичка","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["детектив","комедия"],"age":0,"description":"Обитатели уезда взбудоражены неожиданным известием: убит отставной корнет Марк Кляузов. Горе-следователи обнаруживают на месте преступления улику - обгоревшую шведскую спичку. В их сознании четко выстраивается цепь ужасных событий, как вдруг дело принимает совсем иной оборот…","imdbId":"tt0048615","duration":"0:52","slogan":null,"MPAA":null},{"id":961720,"rate":7.219,"rate_count":9169,"kpOrder":2455,"name":"Пять минут тишины","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения"],"age":12,"description":"Бойцы поисково-спасательного отряда 42-21 известны среди коллег не только тем, что они профессионалы высокого класса, а еще и тем, что каждый их выход это своего рода уникальная операция. О них ходят легенды. Их спасательные операции превращаются в байки, которые любят рассказывать у костра новичкам. Дело в том, что в каждой операции по спасению наши герои умудряются найти нестандартный выход из ситуации, порой граничащий с безумием или с анекдотом. Рутину подвигов отряда 42-21 нарушает прибытие молодого специалиста Александра Грека.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":89613,"rate":7.781,"rate_count":938,"kpOrder":2456,"name":"Мисс Марпл: Зеркало треснуло","secondName":"Miss Marple: The Mirror Crack'd from Side to Side","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":12,"description":"На светском приеме в доме известной кинозвезды Марины Грегг убит один из гостей. Похоже, что отравленный напиток был предназначен для самой Марины. Но мисс Марпл подозревает, что не все так просто, как кажется. Она намеревается раскрыть истинного убийцу прежде, чем он сделает следующий шаг.","imdbId":"tt0104882","duration":"1:46","slogan":null,"MPAA":null},{"id":935918,"rate":7.219,"rate_count":981,"kpOrder":2456,"name":"Дневник свекрови","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Лена и Павел – интеллигентные и утонченные супруги с аристократической фамилией Белоцерковские. В их семье царили теплые отношения, пока однажды единственный сын Даня не преподнес родителям сюрприз – свою пассию Нюсю.\n\rВ невесте, как назло, воплотилось всё неприемлемое для Белоцерковских: вульгарность, ветреность и хамство.\n\rРади счастья сына Лена с Павлом решили закрыть глаза на выкрутасы невестки, но эта доброта очень скоро обернулась для них настоящим кошмаром…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":407592,"rate":7.781,"rate_count":889,"kpOrder":2457,"name":"Гонка","secondName":"Race","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Ранвир и Раджив — двое братьев, владеющих огромной фермой по разведению лошадей в Дурбане, Южной Африке. Ранвир — старший из них — очень проницателен, весьма агрессивен и всегда находится в движении. Его младший брат Раджив — полная его противоположность, к тому же страдает хроническим алкоголизмом.\n\rСонья — девушка Ранвира — восходящая индийская фотомодель в Дурбане. Она любит Ранвира, но волею судьбы выходит замуж за его младшего брата Раджива. Ей и так приходиться нелегко, а когда она узнает, что Раджив болен алкоголизмом, ее мир окончательно рушится.\n\rРанвир также страдает от того, что пожертвовал своей любовью ради младшего брата. Раджив обещал ему, что если получит в жены Сонью, то бросит алкоголь навсегда и начнет лечиться, но после женитьбы он забывает об этом обещании, более того, начинает пить еще усерднее. После этого отношения между братьями усложняются еще больше. В какой-то момент Ранвир и Сонья сближаются, и между ними вновь вспыхивают вроде бы забытые чувства. Когда же младший брат узнает об этом и начинает подозревать свою жену в измене, жизнь всех троих превращается в сущий ад…","imdbId":"tt1017456","duration":"2:29","slogan":null,"MPAA":null},{"id":1330972,"rate":7.219,"rate_count":934,"kpOrder":2457,"name":"Тегеран","secondName":"Tehran","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Греция","Израиль"],"genres":["драма","триллер"],"age":null,"description":"Агент Моссада под прикрытием выполняет опасную миссию в Тегеране. Её цель — вывести из строя местную ПВО, чтобы Израиль смог уничтожить ядерный реактор Ирана. ","imdbId":"tt10577736","duration":"0:45","slogan":"Once you're in, there's no way out.","MPAA":null},{"id":54637,"rate":7.781,"rate_count":585,"kpOrder":2458,"name":"Соблазненная и покинутая","secondName":"Sedotta e abbandonata","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Пьетро Джерми, непревзойденный живописатель нравов итальянского общества, создал полную страсти и лиризма трагикомедию. Юная Аньезе, дочь добропорядочного горожанина, уступила домогательствам Пеппино - жениха ее старшей сестры - и забеременела.\n\rОтец организует охоту на обидчика, но не для мести, а чтобы привести соблазнителя под венец и восстановить поруганную честь семьи. Старшей же сестре срочно подыскивают замену - разорившегося беззубого барона.","imdbId":"","duration":"1:58","slogan":"RUN! Do Not Walk! See the Comedy Hit of the Year - TODAY!","MPAA":null},{"id":280904,"rate":7.219,"rate_count":594,"kpOrder":2458,"name":"Профайлер","secondName":"Profiler","type":"TV_SHOW","year":1996,"yearEnd":2000,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Сериал о работе криминалистов вымышленного «Отдела тяжких преступлений». Действие происходит в Вашингтоне, округ Колумбия. Центральная фигура «Отдела тяжких преступлений» - доктор Саманта Уотерс, или как ее называют коллеги, просто Сэм. Она не простой судебный психолог.\n\rСаманта обладает уникальным талантом видеть глазами других людей, это дает ей возможность намного глубже понимать, а точнее, проникать в сознание преступников. Все свои задания она выполняет максимально старательно. И для этого у нее есть веские трагические причины.\n\rКогда-то давно ее муж был убит серийным убийцей, которого так и не удалось поймать. Вместе со своей командой криминалистов-профессионалов Сэм справляется с самыми запутанными делами.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":409,"rate":7.78,"rate_count":175262,"kpOrder":2459,"name":"Сияние","secondName":"The Shining","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Джек Торренс с женой и сыном приезжает в элегантный отдалённый отель, чтобы работать смотрителем во время мертвого сезона. Торренс здесь раньше никогда не бывал. Или это не совсем так? Ответ лежит во мраке, сотканном из преступного кошмара.","imdbId":"","duration":"2:24","slogan":"The Horror is driving him crazy","MPAA":"R"},{"id":229381,"rate":7.218,"rate_count":5133,"kpOrder":2459,"name":"Мыши-рокеры с Марса","secondName":"Biker Mice from Mars","type":"TV_SHOW","year":1993,"yearEnd":1996,"countries":["Канада","США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Главные герои мультсериала — антропоморфные мыши-мотоциклисты: Винни, Модо и Дроссель, которые покинули свою родную планету Марс вследствие войны с плутархийцами. Потерпев крушение, они приземлились в рабочем кварталле города Чикаго. Там они познакомились с обаятельной девушкой-механиком по имени Чарли и поселились в её гараже. Позже мыши-рокеры обнаруживают, что плутархийцы тоже прилетели на Землю, главным образом за тем, чтобы добывать её природыне ресурсы и отсылать их на планету Плутарх...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":87161,"rate":7.78,"rate_count":47465,"kpOrder":2460,"name":"Мирный воин","secondName":"Peaceful Warrior","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама","спорт"],"age":12,"description":"Дэн Миллмен - талантливый гимнаст колледжа, мечтающий о выступлении на Олимпийских играх. У него всё есть: награды, друзья по команде, быстрые мотоциклы, девушки и бесшабашные вечеринки. \n\rМир Дэна переворачивается с ног на голову, когда он встречает загадочного незнакомца по имени Сократ, у которого достаточно возможностей, чтоб открыть новый мир силы и понимания. После серьёзной травмы, с помощью Сократа и эфемерной молодой девушки по имени Джой, Ден понимает, что ему много чему ещё придется научиться...","imdbId":"tt0438315","duration":"2:00","slogan":"There are no ordinary moments.","MPAA":"PG-13"},{"id":467042,"rate":7.218,"rate_count":4199,"kpOrder":2460,"name":"1941","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["военный"],"age":12,"description":"Небольшая деревня недалеко от границы. До войны остаются считанные дни, последние дни, когда люди живут обычной жизнью. Влюбляются, ссорятся, мирятся. Алена, дочь председателя готовится выйти замуж. Ее жених Григорий работает машинистом в городе. Петр и Василий, отцы молодых - старые друзья единогласно решили поженить своих детей. Алена счастлива, она любит Григория. Но жених давно влюблен в Дарью...","imdbId":"","duration":"0:44","slogan":"Завтра была война…","MPAA":null},{"id":13981,"rate":7.78,"rate_count":14847,"kpOrder":2461,"name":"Че Гевара: Дневники мотоциклиста","secondName":"Diarios de motocicleta","type":"FILM","year":2004,"yearEnd":0,"countries":["Аргентина","США","Чили"],"genres":["биография","драма","приключения"],"age":16,"description":"Фильм повествует о путешествии по странам Латинской Америки, совершенном в 1952 году Эрнесто Че Геварой и его другом Альберто Гранадо. Он рассказывает о жизни простых латиноамериканцев и о том, как под воздействием увиденного у Че Гевары зарождаются основы его идеологии.","imdbId":"tt0318462","duration":"2:06","slogan":"Let the world change you... and you can change the world","MPAA":"R"},{"id":279022,"rate":7.218,"rate_count":2843,"kpOrder":2461,"name":"Приключения Синдбада","secondName":"The Adventures of Sinbad","type":"TV_SHOW","year":1996,"yearEnd":1998,"countries":["Канада"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"После двух лет в море Синбад возвращается домой в Багдад. Город сильно изменился. Им правят принц и его визирь. Синбад оказывается в тюрьме. Ему грозит смертная казнь. Но вдруг похищают принцессу Адину. Известно, что это сделал Тюрок. Калиф Багдада вспоминает, что только Синбад знает, где найти Тюрока. Синбад со своим старшим братом и целой командой моряков отправляется на встречу приключениям, чтобы противостоять странным племенам, злым волшебникам, гигантским морским монстрам и спасти принцессу Адину.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":581544,"rate":7.78,"rate_count":5878,"kpOrder":2462,"name":"На задней парте","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Комические истории о соседях по парте - отличнице и озорнике.","imdbId":"tt3452166","duration":"0:09","slogan":null,"MPAA":null},{"id":1108737,"rate":7.218,"rate_count":1401,"kpOrder":2462,"name":"Секс в другом городе: Поколение Q","secondName":"The L Word: Generation Q","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Шоу рассказывает, как сложились судьбы Бетти, Элис и Шейн, а также знакомит с новыми девушками. В основе сюжета — женщины нетрадиционной сексуальной ориентации и их взаимоотношения с друзьями, коллегами, семьями и возлюбленными.","imdbId":"tt7661384","duration":"0:55","slogan":null,"MPAA":null},{"id":42857,"rate":7.78,"rate_count":4148,"kpOrder":2463,"name":"Ответный ход","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма","приключения"],"age":12,"description":"Командование южных решает послать в тыл северных диверсионную группу в составе Тарасова, Волентира и двух морпехов: Швеца и Зиновьевой. Перед десантниками поставлены сложные задачи...","imdbId":"tt0168111","duration":"1:24","slogan":null,"MPAA":null},{"id":277374,"rate":7.217,"rate_count":1672,"kpOrder":2463,"name":"Детектив Дрезден: Секретные материалы","secondName":"The Dresden Files","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Канада","США"],"genres":["боевик","драма","фэнтези"],"age":18,"description":"Гарри Дрезден - единственный чародей, который дает объявления в Чикагскую телефонную книгу. Он грешит, но и против него «грешат». Но во тьме его прошлого, он находит внутренние силы и неистовое желание поступать правильно. Вооруженный верным посохом и обаянием, и при содействии своего надоедливого духа-справочника Боба, Дрезден защитит неудачника от всевозможных сверхъестественных опасностей - всего за пять сотен долларов в день. Плюс дополнительные расходы. Но если фокус становится покусом, если начинаются... странности, если вещи, рухнувшие в ночи, начинают обладать мощной силой...«один звонок - и его клюшка, к вашим услугам».","imdbId":"","duration":"0:43","slogan":"If you need help, call the cops. If you need a miracle, call Harry Dresden.","MPAA":null},{"id":7705,"rate":7.78,"rate_count":3094,"kpOrder":2464,"name":"Легенда о Нараяме","secondName":"Narayama bushiko","type":"FILM","year":1983,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"Действие происходит в XIX столетии в японской деревушке, пораженной голодом. Чтобы не умирать голодной смертью, жители ввели ритуал умерщвления бесполезных членов сообщества: новорожденных мальчиков просто убивали, а пожилых людей их собственные дети относили на вершину горы Нараяма и оставляли умирать. Орин - женщина 69 лет, и она должна умереть. Ее сын не хочет выполнить ритуал, но того требует мать, верная традиции. Найдя жен своим детям, она начинает последний подъем на вершину.","imdbId":"tt0084390","duration":"2:10","slogan":"Only time could change the cruelty of tradition ... only their Love could survive it ...","MPAA":null},{"id":891388,"rate":7.217,"rate_count":1666,"kpOrder":2464,"name":"Анка с Молдаванки","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия","Украина"],"genres":["криминал","мелодрама"],"age":12,"description":"1970-е годы, Одесса. Аня Ксенаки, девушка из интеллигентной семьи, однажды знакомится с молодым человеком Аркадием Сотниковым. Вскоре выясняется, что он является главарем одесской банды, промышляющей грабежами. Но криминальная романтика увлекает Аню. Она влюбляется в Сотникова и вместе с ним начинает планировать преступления, проявляя при этом незаурядную выдумку и фантазию. Сотников же после встречи с Аней грабит только для того, чтобы начать новую жизнь.","imdbId":"tt6262656","duration":"7:27","slogan":null,"MPAA":null},{"id":46400,"rate":7.78,"rate_count":2891,"kpOrder":2465,"name":"Неотправленное письмо","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения"],"age":12,"description":"После долгой, напряженной работы, когда все запасы продовольствия были уже на исходе, наступали первые осенние холода и не оставалось никаких надежд, были найдены, наконец, алмазы. Но утром разметался по тайге пожар и отрезал геологам путь к лодкам с продовольствием и снаряжением. Их было четверо в пылающей тайге. И геологам надо было не только спасти друг друга, но и передать знания о найденных алмазах на Большую Землю...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":887610,"rate":7.216,"rate_count":16159,"kpOrder":2465,"name":"Области тьмы","secondName":"Limitless","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"История о человеке, которому удается максимально раскрыть возможности своего мозга.","imdbId":"tt4422836","duration":"0:42","slogan":"Open Your Mind","MPAA":null},{"id":514,"rate":7.78,"rate_count":2889,"kpOrder":2466,"name":"Лев зимой","secondName":"The Lion in Winter","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","история"],"age":12,"description":"1183 год. Во время Рождественских празднеств стареющий король Англии Генрих II должен назвать имя наследника.\r\n\r\nНа это событие прибывают жена короля Элеанора Аквитанская, которая провела десять лет в тюрьме за участие в заговоре против монарха, любовница короля - тщеславная принцесса Алэ, ее брат, король Франции Филипп II Август и трое сыновей Генриха II: Ричард Львиное Сердце, Джеффри и Джон. Все члены семьи люто ненавидят друг друга. Их объединяет лишь одно - непомерная жажда власти и готовность пойти на любое предательство ради нее.","imdbId":"tt0063227","duration":"2:14","slogan":"The most significant reserved seat attraction of the year!","MPAA":"PG"},{"id":1178279,"rate":7.216,"rate_count":8315,"kpOrder":2466,"name":"Старгёрл","secondName":"Stargirl","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Молодая американка Кортни Уитмор случайно узнаёт, что её отчим был помощником супергероя. Сама же она по неизвестным пока причинам может пользоваться сверхоружием одного из таких супергероев, ушедшего из жизни. И теперь спасение мира на ней - Старгёрл. Героиня загорается идеей создания собственной команды, «Общества справедливости Америки».","imdbId":"","duration":"9:26","slogan":null,"MPAA":null},{"id":421458,"rate":7.78,"rate_count":2060,"kpOrder":2467,"name":"Доктор Кто: Музыка сфер","secondName":"Doctor Who: Music of the Spheres","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","фантастика"],"age":null,"description":"«Музыка сфер»  представляет собой мини-эпизод британского научно фантастического телесериала Доктор Кто.","imdbId":"tt1270263","duration":"0:07","slogan":null,"MPAA":null},{"id":503686,"rate":7.216,"rate_count":3073,"kpOrder":2467,"name":"Врата","secondName":"The Gates","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Детектив Ник Монахан вместе с женой Сарой и двумя детьми Чарли и Даной переезжает из суетливого Чикаго в тихий, охраняемый четырехметровыми воротами, поселок, для того чтобы занять место начальника местной полиции. Однако вскоре Монаханам становится ясно, что за живописной оболочкой, состоящей из хорошеньких домиков и ухоженных газонов, жители пригорода скрывают какие-то темные тайны...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":113742,"rate":7.78,"rate_count":1500,"kpOrder":2468,"name":"Хронос","secondName":"Chronos","type":"FILM","year":1985,"yearEnd":0,"countries":["США","Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Это грандиозный документальный фильм, снят для стандарта кинотеатров IMAX, а значит помимо шикарных кадров содержит еще потрясающую музыку. Фильм и музыка о человечестве, и об его основной динамической составляющей - времени. В фильме запечатлены величайшие творения природы и человека на протяжении веков. От Гранд-каньона до пирамид долины Гиза, от древних храмов инков до Софийского собора. Показана динамика изменения человеческого бытия на фоне этих грандиозных хранителей неизменного течения времени.","imdbId":"tt0088919","duration":"0:43","slogan":null,"MPAA":null},{"id":798623,"rate":7.216,"rate_count":2589,"kpOrder":2468,"name":"Квартет И по Амстелу","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Иногда, чтобы изменить своё отношение к чему-то — нужно уехать. В незнакомых местах мы начинаем смотреть на вещи по-другому, замечаем детали, на которые раньше бы не обратили внимание, понимаем то, чему раньше бы не придали значение. Главные герои интернет-сериала отправляются в Амстердам, чтобы побыть «оффлайн», посмотреть на мир вокруг вместо мира за стеклом смартфона.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":711448,"rate":7.78,"rate_count":1470,"kpOrder":2469,"name":"Кевин Смит: Гореть ему в аду","secondName":"Kevin Smith: Burn in Hell","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt2072141","duration":"1:29","slogan":null,"MPAA":null},{"id":408661,"rate":7.216,"rate_count":1473,"kpOrder":2469,"name":"Дева-роза","secondName":"Rozen Maiden","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Юный Дзюн Сакурада совсем отбился от рук - в то время, как родители работают за границей, он забросил школу, не обращая внимания на робкие протесты заботливой старшей сестры Нори. Дни напролёт Дзюн сидит у компьютера, развлекаясь тем, что заказывает через Интернет разные предметы, связанные с магией и колдовством. \n\rОднажды среди массы почтовых посланий он находит бандероль с заманчивым предложением, условия которого принимает, не вникая, и тут же открывает посылку - чёрный чемоданчик с золотой розой на крышке. Внутри Дзюн с изумлением находит крупную красивую куклу в старинном наряде XIX века. Не долго думая, он заводит её приложенным золотым ключиком, и та оживает! Подписанное обязательство приводится в действие, и парню ничего не остаётся, как стать слугой-медиумом миниатюрной красавицы, скрепив договор поцелуем её перстня с золотой розочкой. Так в жизнь Дзюна Сакурада входит барышня Синку, а за ней и другие девы-розы, коренным образом изменив его взгляд на мир, заставив заглянуть внутрь себя и побороть страхи и сомнения.","imdbId":"tt0861287","duration":"0:24","slogan":null,"MPAA":null},{"id":2136,"rate":7.78,"rate_count":891,"kpOrder":2470,"name":"Исцеление","secondName":"The Cure","type":"FILM","year":1917,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":12,"description":"На сей раз повод для смеха у Чаплина - распространенная человеческая слабость - любовь к алкоголю. В этом фильме герой фильма - не бродяжка, а богатый выпивоха, приехавший на курорт минеральных вод. Но целебные воды - не для него, он притащил с собой огромный баул со спиртным, которого отведали неожиданно для себя все отдыхающие.","imdbId":"tt0007832","duration":"0:24","slogan":null,"MPAA":null},{"id":1018221,"rate":7.216,"rate_count":1345,"kpOrder":2470,"name":"Германия 86","secondName":"Deutschland 86","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Германия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Молодой военный Мартин Раух, переживает разочарование в идеалах, чувствует себя преданным руководством и скрывается от всех разведок в коммунистической Анголе, где учит детей читать и говорить по-немецки. А его непосредственная руководительница скачет по всему миру, стремясь продать мощнейшее вооружение каким-то мутным людоедам, ведущим бесконечную гражданскую войну в одном из африканских государств. Всё это делается не ради наживы, а для сохранения Германской Демократической Республики, которая вступает в острую фазу экономического кризиса.","imdbId":"tt6148324","duration":"1:00","slogan":null,"MPAA":null},{"id":107399,"rate":7.78,"rate_count":599,"kpOrder":2471,"name":"Эмиль из Лённеберги","secondName":"Emil i Lönneberga","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)","Швеция"],"genres":["драма","комедия","семейный"],"age":null,"description":"В не очень далекой стране Швеции живет вихрастый мальчишка с голубыми глазами по имени Эмиль. Он без конца попадает в различные переделки: залепляет тортом в лицо бургомистра, падает в черничный кисель, вместе с петухом и поросенком объедается пьяными вишнями и все это с самыми благими намерениями.","imdbId":"tt0067047","duration":"1:35","slogan":"Världens bästa svenska barnfilm!","MPAA":null},{"id":891455,"rate":7.216,"rate_count":764,"kpOrder":2471,"name":"Отель «Бо Сежур»","secondName":"Beau Séjour","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Бельгия"],"genres":["детектив","драма","криминал"],"age":null,"description":"Като просыпается утром в комнате отеля «Бо Сежур» вся в крови. Она ничего не помнит о прошлой ночи. Постепенно она обнаруживает, что другие вокруг нее не в состоянии видеть её и слышать. Девушка, видимо, убита при загадочных обстоятельствах, она беспомощна и испытывает эмоциональный шок вместе со своей семьей. Като должна разгадать тайну своей смерти, и чем ближе правда, тем более она шокирует...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":53170,"rate":7.78,"rate_count":547,"kpOrder":2472,"name":"Урок танго","secondName":"The Tango Lesson","type":"FILM","year":1997,"yearEnd":0,"countries":["Аргентина","Великобритания","Франция"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"История любви и непростых отношений женщины-режиссера по имени Салли и аргентинского танцора Пабло, рассказана с такой чарующей красотой с какой в наше время о любви даже не говорят, ибо почти разучились.","imdbId":"tt0120275","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":251942,"rate":7.216,"rate_count":563,"kpOrder":2472,"name":"Волчье озеро","secondName":"Wolf Lake","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Канада","США"],"genres":["ужасы"],"age":null,"description":"Среди нас есть те, кто живет между миром волков и миром людей. Люди называют их оборотнями. Ничем не примечательный маленький городок неподалеку от Сиэтла, штат Вашингтон - закрытое сообщество полулюдей-полуволков, живущих в стороне от внешнего мира.","imdbId":"","duration":"0:43","slogan":"In this town, mystery runs wild.","MPAA":null},{"id":492569,"rate":7.779,"rate_count":9504,"kpOrder":2473,"name":"Исчезновение Харухи Судзумии","secondName":"Suzumiya Haruhi no shôshitsu","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"17 декабря был обычный школьный день. Скоро наступает новый год, поэтому у Харухи появилась идея организовать вечеринку по этому поводу. Однако, по какой-то причине мир для Кёна на следующий день полностью изменился, после некоторых сомнений он понял, что Харухи больше нет в его школе. Нагато теперь не пришелец, Микуру — обычная школьница, а следа загадочного переведённого ученика и не было. Что же будет делать Кён?","imdbId":"tt1572781","duration":"2:36","slogan":null,"MPAA":null},{"id":1188984,"rate":7.215,"rate_count":7582,"kpOrder":2473,"name":"Дом с прислугой","secondName":"Servant","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Проживающих в Филадельфии супругов Тёрнер можно назвать зажиточной семьёй: Шон является востребованным шеф-поваром, поэтому может позволить себе творить на заказ, не выходя из дома, а Дороти ведёт новостные репортажи на местном телевидении. Но некоторое время назад к ним пришла беда - они потеряли трёхмесячного малыша. Дороти никак не может оправиться от трагедии, поэтому продолжает нянчить реалистичную куклу и даже нанимает для этих целей няню, девушку Лиенн. А та будто ничего не замечает и обращается с куклой как с живым младенцем. Вскоре в доме Тёрнеров начнут происходить и куда более странные вещи.","imdbId":"tt8068860","duration":"0:30","slogan":null,"MPAA":null},{"id":55119,"rate":7.779,"rate_count":8549,"kpOrder":2474,"name":"Кикуджиро","secondName":"Kikujirô no natsu","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":12,"description":"Кикуджиро не любит работать, зато обожает азартные игры и часто решает проблемы с помощью кулаков. Но именно его судьба выбрала на роль защитника одинокого мальчика Масао. Молчаливый малыш мечтает увидеть маму, которая переехала на побережье, оставив ребёнка у бабушки. В итоге мальчик отправляется в путь вместе с великовозрастным хулиганом.","imdbId":"tt0199683","duration":"2:02","slogan":null,"MPAA":"PG-13"},{"id":1047701,"rate":7.215,"rate_count":661,"kpOrder":2474,"name":"Доверься мне","secondName":"Trust Me","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["Великобритания"],"genres":["драма","триллер"],"age":16,"description":"Кэт - квалифицированная медсестра. Потеряв работу, она идёт на крайние меры, чтобы обеспечить жизнь дочери. Отчаявшись, женщина крадёт удостоверение врача, принадлежавшее лучшей подруге, и начинает новую жизнь в качестве доктора. Но прошлое ежедневно угрожает разрушить хрупкое равновесие.","imdbId":"tt6708260","duration":"0:55","slogan":null,"MPAA":null},{"id":464915,"rate":7.779,"rate_count":4279,"kpOrder":2475,"name":"Эдди Мёрфи: Околесица","secondName":"Eddie Murphy: Delirious","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Представление, которое дал Эдди Мёрфи на сцене «Constitution Hall» в Вашингтоне, длится на экране ровно столько, сколько оно длилось в жизни, но от того, что 70 минут мы смотрим только на одного актера, его выступление не становится менее смешным...","imdbId":"tt0085474","duration":"1:09","slogan":null,"MPAA":null},{"id":86186,"rate":7.214,"rate_count":2650,"kpOrder":2475,"name":"Бухта Доусона","secondName":"Dawson's Creek","type":"TV_SHOW","year":1998,"yearEnd":2003,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Шестеро подростков живут в провинциальном американском городке. Их чувства, переживания, радости, вопросы, проблемы и несчастья близки многим их ровесникам. Дружба с детства Доусона и «хорошей» девочки Джои незаметно перерастает в нечто большее.\n\rЧто выбрать: дружбу или любовь? Шалопай и неудачник Пейси неожиданно превращается в сказочного принца, о котором грезит каждая девушка. Но чем он может помочь своей первой любви Энди, которая после трагической гибели брата увлеклась наркотическими лекарствами?\n\rКак Энди отреагирует на публичное признание своего брата Джека в гомосексуальной ориентации? Как Джен – девушке из большого города – разобраться в своих влюбленностях и определиться, которая из них и есть именно то большое и настоящее чувство? Чем взрослее они становятся, тем больше вопросов возникает, тем вопросы серьезнее.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":8401,"rate":7.779,"rate_count":1832,"kpOrder":2476,"name":"Манон с источника","secondName":"Manon des sources","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма","комедия"],"age":null,"description":"Манон было 8 лет, когда её отец-горбун умер, так и не найдя воду на своей земле. Ферму по дешевке прибирает семья Субейранов, когда-то специально засыпавшая источник. Десять лет спустя, Манон, уединенно живущая в горах, узнает правду и решает отомстить.","imdbId":"tt0091480","duration":"1:53","slogan":null,"MPAA":"PG"},{"id":917919,"rate":7.214,"rate_count":846,"kpOrder":2476,"name":"Усио и Тора","secondName":"Ushio & Tora","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Усио считает чушью рассказы своего отца о древнем предке, пригвоздившем демона к алтарю храма легендарным Звериным Копьем, но найдя монстра в собственном подвале, ему приходится по-новому взглянуть на семейную легенду! Чтобы спасти своих друзей и семью от внезапного вторжения духов, Усио вынужден выпустить Тору из плена. Но не обернётся ли это ещё большей бедой?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":42706,"rate":7.779,"rate_count":1246,"kpOrder":2477,"name":"Объяснение в любви","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Уже пожилым человеком вспоминает герой фильма свою молодость, встречу с женщиной, ставшей его судьбой, первые писательские командировки по молодой Стране Советов, то, как учился он думать, любить и прощать…","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":669598,"rate":7.214,"rate_count":839,"kpOrder":2477,"name":"Вегас","secondName":"Vegas","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Фильм снят по реальным событиям, о ковбое по имени Ральф Лэмб, в 1960-м году ставшем главным шерифом Лас-Вегаса и прослужившем на этом посту 18 лет. При Лэмбе был сформирован полицейский департамент города. Он противостоял мафии, мото-банде «Ангелы ада» и прославился тем, что ни разу ни в кого не выстрелил.","imdbId":"tt2262383","duration":"0:44","slogan":"Let the sin begin.","MPAA":null},{"id":281032,"rate":7.779,"rate_count":1131,"kpOrder":2478,"name":"Призрак виллы Натхов","secondName":"Bhoothnath","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Рассказ о взаимоотношениях между призраком умершего старика и мальчиком Банку. Семья приезжает жить на Виллу Натх в Гоа. Этот дом все обходят стороной из-за живущего там призрака. Бхутнатх - имя, которое дал призраку мальчик Банку (от Бхут - призрак, Натх - имя владельцев виллы). Банку не верит, что призраки существуют, поэтому не испугался, когда увидел страшного старика. Он решил, что это - ангел, и очень скоро они становятся друзьями. Прияншу Чаттерджи исполняет роль сына Бхутнатха, который должен помочь душе отца найти покой.","imdbId":"tt0991346","duration":"2:30","slogan":"Для настоящей дружбы нет препятствий","MPAA":null},{"id":806185,"rate":7.214,"rate_count":744,"kpOrder":2478,"name":"Выбор будущего","secondName":"Miraeui sntaek","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фантастика"],"age":null,"description":"32 года для женщины - возраст, в котором что-то новое начинать уже может быть слишком поздно, а бросить все - ещё слишком рано. Вот и живет себе поживает Ми-рэ, пока к ней не прибывает она сама из будущего 2043 года, чтобы давать самой себе советы о жизни и браке.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":197379,"rate":7.779,"rate_count":591,"kpOrder":2479,"name":"Говорящие головы","secondName":"Gadajace glowy","type":"FILM","year":1980,"yearEnd":0,"countries":["Польша"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм-отчет об опросе общественного мнения, в котором люди разных возрастов отвечают на три вопроса: «В каком году вы родились?», «Кто вы?», «Чего вы хотите больше всего?».","imdbId":"tt0080770","duration":"0:21","slogan":null,"MPAA":null},{"id":581768,"rate":7.213,"rate_count":3464,"kpOrder":2479,"name":"Обитель Анубиса","secondName":"House of Anubis","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Великобритания","США"],"genres":["драма","триллер","фэнтези"],"age":6,"description":"Нина, девушка из США, приезжает на учебу в английскую школу. Ей и так непросто в новой обстановке, но тут еще обнаруживается, что одна из студенток, Джой, таинственным образом исчезла. Лучшая подруга пропавшей девушки, Патрисия, начинает подозревать в этом странном событии почему-то именно Нину… Волнение обитателей «Дома Анубиса» усиливается, когда на зеркале в ванной комнате вдруг появляется пугающее сообщение со словами «Помоги мне! Джой». Что же произошло на самом деле и кто виноват в исчезновении девушки?","imdbId":"","duration":"0:22","slogan":null,"MPAA":"PG"},{"id":1727,"rate":7.778,"rate_count":79602,"kpOrder":2480,"name":"Дракула","secondName":"Dracula","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["мелодрама","ужасы","фэнтези"],"age":16,"description":"Конец XIX века, Лондон. Молодой юрист Джонатан Харкер и красавица девушка Мина любят друг друга. Джонатан на время вынужден оставить невесту одну и отправиться по делам в Трансильванию к графу Дракуле, желающему приобрести недвижимость в столице Англии. Но Джонатан не знает, кто такой Дракула на самом деле...","imdbId":"tt0103874","duration":"2:08","slogan":"Любовь бессмертна","MPAA":"R"},{"id":1190179,"rate":7.213,"rate_count":3191,"kpOrder":2480,"name":"Предприятие «Божий дар»","secondName":"Perpetual Grace, LTD","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"История о мошеннике Джеймсе, который выбрал себе в жертву пожилого пастора. Однако тот оказался не так прост, и аферист пожалел о своем выборе.","imdbId":"","duration":"0:50","slogan":"Когда божественный план идёт к чёрту","MPAA":null},{"id":259994,"rate":7.778,"rate_count":4584,"kpOrder":2481,"name":"Капризная принцесса","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Уставший от выходок капризной дочки, король пригласил женихов из всех окрестных королевств. При помощи ехидного шута Карлуши принцесса всем давала от ворот поворот, пока один из женихов шуту не пришелся по душе. Он это высказал и схлопотал от хозяйки оплеуху. Тогда разъяренный король велел отдать дочь за первого нищего, появившегося у ворот замка. Рыцарь и оказался этим первым нищим, но не случайно...","imdbId":"tt2952318","duration":"0:19","slogan":null,"MPAA":null},{"id":986660,"rate":7.213,"rate_count":951,"kpOrder":2481,"name":"Шеф. Игра на повышение","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Став новым начальником Главка, Расторгуев не привык сидеть без дела. Он продолжает охотиться на своего старого врага - криминального авторитета Максима Тихомирова, который теперь отвечает за весь преступный мир города на Неве. Он намерен любой ценой упрятать бандита за решётку. В этом ему помогают друзья из полиции: начальник отдела по борьбе с организованной преступностью Локтев и начальник отдела по расследованию умышленных убийств Некрасов. Но Тихомиров тоже готов к схватке - он привлекает на свою сторону бывшего майора полиции Андрея Ровинского.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":46770,"rate":7.778,"rate_count":3754,"kpOrder":2482,"name":"Мертвый сезон","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал","приключения"],"age":12,"description":"В аэропорту одной из европейских стран убит связной между доктором Хаасом и западногерманской разведкой. В кармане убитого обнаружена шифровка о закупке сырья для массового производства газа Эр-Эйч. Необходимо пояснить следующее: в одном из западных курортных городков под вывеской фармацевтического центра немецкий военный преступник доктор Хаас заканчивает работу над новым психо-химическим оружием - газом Эр-Эйч.\r\n\r\nВозможности газа таковы, что в малых дозах он стимулирует интеллектуальный потенциал человека, в больших - превращает его в радостного идиота и трудягу-робота. Делом Хааса занимается советский разведчик полковник Константин Тимофеевич Ладейников. Основная сложность в том, что Ладейников попал в поле зрения спецслужб, но разведчик просит разрешения у своего руководства остаться в стране и продолжить работу. \r\n\r\nНо у Ладейникова нет портрета Хааса. Необходим человек, способный его опознать. Руководство КГБ обращается к актеру детского театра, отца двоих детей Ивану Павловичу Савушкину с просьбой составить портрет Хааса. В 1944 году Савушкин бежал из фашистского концлагеря, где Хаас проводил свои смертельные эксперименты, превращая людей в лишенных смысла животных. Со временем Савушкин понимает, как много зависит от него в операции с Хаасом и соглашается отправиться на помощь Ладейникову. К тому же он прекрасно знает немецкий язык.","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":29784,"rate":7.778,"rate_count":2657,"kpOrder":2483,"name":"Ложное движение","secondName":"Falsche Bewegung","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":12,"description":"Начинающий писатель отправляется в путь, продолжая тем самым традицию великих романтиков и модных битников. Но после войны страна изменилась: она не похожа ни на прежнюю Германию, ни на современную Америку. Молодые ведут беседы о поэзии, пока старики тихо лезут в петлю.\n\rА странствующие акробаты уже не служат символом неприкаянности искусства. Теперь это парочка из нимфетки и недобитого наци. Все хотят вернуться к нормальной жизни, но в итоге сеют одиночество.","imdbId":"tt0071483","duration":"1:43","slogan":null,"MPAA":null},{"id":701664,"rate":7.212,"rate_count":1772,"kpOrder":2483,"name":"Мама-детектив","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Лариса Левина - инспектор полиции и прекрасный работник, а также мать двоих сыновей и привлекательная женщина. Ее профессиональный стиль - придавать минимум значения материальным уликам, результатам экспертиз и анализов. Ее главное оружие в поимке преступников – интуиция. Каждый раз Лариса сталкивается с головоломками и тайнами, которые будут проникать также в ее личную жизнь, где и без того не все гладко. Мама двух пятилетних мальчишек-чертенят, после развода с мужем она вынуждена продолжать работать под его руководством в полиции. Ее напарник - человек, проверенный временем, но за постоянными ссорами и спорами вполне могут прятаться настоящие чувства.\n\rСпособная раскрывать самые запутанные преступления, она не видит любовь даже когда та у нее перед носом. Удастся ли Ларе восстановить душевное равновесие и вновь обрести любовь, несмотря на всю эту кутерьму?","imdbId":"tt4727960","duration":"10:27","slogan":null,"MPAA":null},{"id":88429,"rate":7.778,"rate_count":1216,"kpOrder":2484,"name":"Последний зверолов","secondName":"Le dernier trappeur","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","Франция","Швейцария"],"genres":["документальный","приключения"],"age":null,"description":"Норман Уинтер — действительно один из последних представителей американских трапперов (охотников на пушного зверя), живущий в Скалистых Горах со своей женой-индианкой Небраской и собаками. Он пытается хранить гармонию с природой, однако неумолимое наступление цивилизации и исчезновение девственных лесов делает эту цель все более невыполнимой…","imdbId":"tt0395514","duration":"1:34","slogan":"Une Histoire D'Amour Entre un Homme et la Nature","MPAA":null},{"id":297213,"rate":7.212,"rate_count":1040,"kpOrder":2484,"name":"Изящный цветок","secondName":"Blossom","type":"TV_SHOW","year":1990,"yearEnd":1995,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Комедийный сериал «Блоссом»  рассказывает о яркой девчонке и ее повседневной жизни в школе и дома, с  отцом-музыкантом и двумя старшими братьями.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":481522,"rate":7.778,"rate_count":917,"kpOrder":2485,"name":"Звездные врата ЗВ-1: Дети Богов – Финальная версия","secondName":"Stargate SG-1: Children of the Gods - Final Cut","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Год назад полковник Джек О'Нилл и его команда на планете Абидос сражались c воинами Ра и смертоносными планерами, вооружёнными лазерными пушками. Нападение на базу существа с горящими глазами показалось Джеку подозрительно знакомым, и он решил, что на Землю с местью вернулся давний враг. Преследуя на планете Чулак противника, похитившего близких им людей, Джек и его команда попали в плен к гоа'улду Апофиcу. Теперь у них только один шанс на спасение - Тил'к.","imdbId":"tt1483803","duration":"1:32","slogan":null,"MPAA":null},{"id":307987,"rate":7.212,"rate_count":507,"kpOrder":2485,"name":"Жизнь и приключения Тима","secondName":"The Life & Times of Tim","type":"TV_SHOW","year":2008,"yearEnd":2012,"countries":["США"],"genres":["комедия","мультфильм"],"age":18,"description":"Он простой парень. Без выкрутасов, наворотов, престижной работы, сногсшибательно красивой девушки, машины и собственного дома. Но количество неудач и приключений, которые сыпятся на его бедную голову, превышает все мыслимые и немыслимые нормы. Не без помощи верных коллег и знакомой проститутки, вечно ошивающейся около его места жительства. Это жизнь Тима. Без прикрас.","imdbId":"","duration":"0:22","slogan":"a new animated comedy series","MPAA":null},{"id":4714,"rate":7.778,"rate_count":922,"kpOrder":2486,"name":"Кто-то там наверху любит меня","secondName":"Somebody Up There Likes Me","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":null,"description":"Отец юного Рокки Барабелла был известным боксером-любителем, поэтому мальчик с детства хорошо усвоил, что с помощью кулаков можно быстрее достичь желаемого. Оказавшись в тюрьме, Рокки продолжает выяснять отношения кулаками. Его замечает менеджер Ирвинг Коэн. Выйдя на свободу, Рокки, взяв фамилию Грациано, под руководством Коэна начинает выигрывать бои. Но серьезный успех приходит к нему только после того, как он встречает Норму, которая становится его женой.","imdbId":"tt0049778","duration":"1:53","slogan":"Punk Hoodlum! - Jailbird! - Alley Fighter! - He Brawled His Way From the Gutter All the Way to the Top!","MPAA":null},{"id":95234,"rate":7.211,"rate_count":10789,"kpOrder":2486,"name":"Где ты, Скуби-Ду?","secondName":"Scooby Doo, Where Are You!","type":"TV_SHOW","year":1969,"yearEnd":1970,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Популярный пес Скуби Ду и его юный приятель Шэгги попадают в такие переделки, что не каждому под силу выбраться из них, не потеряв достоинства.","imdbId":"tt0063950","duration":"0:22","slogan":null,"MPAA":null},{"id":16592,"rate":7.778,"rate_count":835,"kpOrder":2487,"name":"Ветер","secondName":"The Wind","type":"FILM","year":1928,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":null,"description":"Летти переезжает на новое место жительства, к своему кузену в Техас. Ее попутчик, богатый скотовод и бонвиван, говорит ей, что в этих краях постоянно дует ветер, который сводит всех с ума.","imdbId":"tt0019585","duration":"1:35","slogan":null,"MPAA":null},{"id":512503,"rate":7.211,"rate_count":1801,"kpOrder":2487,"name":"Декстер: Пробы пера","secondName":"Dexter: Early Cuts","type":"TV_SHOW","year":2009,"yearEnd":2012,"countries":["США"],"genres":["драма","мультфильм","триллер"],"age":null,"description":"Серии расскажут некоторые интересные истории о персонаже, включая то, как он купил свой катер и когда начал собирать образцы крови своих жертв.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":544,"rate":7.777,"rate_count":61317,"kpOrder":2488,"name":"Инопланетянин","secondName":"E.T. the Extra-Terrestrial","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","фантастика"],"age":0,"description":"Инопланетянин прилетает на землю в составе научно-исследовательской группы с мирными намерениями. Специалисты из NASA замечают приближение летающей тарелки и решают, что обязаны отловить хотя бы одну из инопланетных тварей. Несчастные существа улетают так спешно, что забывают захватить одного из коллег.","imdbId":"tt0083866","duration":"1:55","slogan":"The Story that Touched the World! (1985 re-release)","MPAA":"PG"},{"id":512813,"rate":7.211,"rate_count":1268,"kpOrder":2488,"name":"Жизнь так коротка","secondName":"Life's Too Short","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Ситком «Жизнь так коротка» посвящен череде нелегких и нелепых обстоятельств из жизни карлика.","imdbId":"","duration":"0:28","slogan":"He's big on ego. And a little short on everything else.","MPAA":null},{"id":16445,"rate":7.777,"rate_count":47529,"kpOrder":2489,"name":"Сибирский цирюльник","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия","Россия","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Годы правления Александра III. «Сибирский цирюльник» - паровая самоходная лесопилка, заказ на производство которой пытается получить в российских государственных органах американский авантюрист Маккрэкен. Для своей поддержки он вызывает в Москву Джейн, чья задача - обворожить генерала Радлова и уговорить его дать согласие на разработку машины. По пути Джейн знакомится с юнкером Андреем Толстым.","imdbId":"tt0120125","duration":"2:59","slogan":"Он русский. Это многое объясняет","MPAA":null},{"id":597626,"rate":7.211,"rate_count":613,"kpOrder":2489,"name":"Бездна","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Александр Варламов работает в специальном подразделении милиции, которое занимается раскрытием серийных убийств и особо жестоких преступлений, совершенных людьми с отклонениями в психике. Когда обычные методы не работают, и следствие заходит в тупик, в игру вступают Варламов со своей группой. Изучая место преступления, улики, результаты судмедэкспертизы, они вычисляют психотип маньяка и стараются понять его истинные мотивы. Они вникают в каждый шаг преступника, и пытаются угадать его следующий шаг, чтобы предотвратить новое преступление. \n\rПри этом внешне очень успешный Варламов находится на пороге неизбежного кризиса сорока лет, неизбежной переоценки своей жизни. Он усиленно гонит мысли о том, что, сколько бы он ни работал – всех маньяков, к сожалению, все равно не поймаешь. \n\rПосле раскрытия очередного дела, Варламову присваивают звание подполковника. Но в тот же день появляется свидетельство, что Варламов поймал не того человека. Его метод, на котором построена вся его работа и карьера, дал сбой. Варламов понимает, что кто-то его провоцирует, пытается вывести из себя. Но Александр не имеет права остановиться. Варламов забывает обо всем: для него становится самым важным поймать этого преступника. Спасая очередную жертву, он чуть не ловит его. Однако победа Варламова оказывается мнимой: прямо у него из-под носа, похищают его дочь. Варламов оказывается в отчаянном положении, он не знает, как поступить. Жена винит его в случившемся. Он и сам себя обвиняет. У Александра острое ощущение, что это дело рук не очередного обычного маньяка. Что его ребенка похитили, чтобы что-то дать ему понять и, что самое главное, этот похититель стоит к нему очень близко. Ближе, чем он может себе представить…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":43545,"rate":7.777,"rate_count":29252,"kpOrder":2490,"name":"Асса","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"Юная девушка, истосковавшись по яркой и безбедной жизни, связывает свою судьбу с крупным бандитским «авторитетом». Но есть и другая жизнь - птичья, полетная, просквозенная ветром и музыкой, жизнь мальчика Бананана. И две эти жизни трагически сталкиваются...","imdbId":"tt0094683","duration":"2:33","slogan":null,"MPAA":null},{"id":891366,"rate":7.21,"rate_count":3836,"kpOrder":2490,"name":"Красные браслеты","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":12,"description":"Сериал рассказывает о группе подростков в детской больнице, об их взрослении и борьбе c обстоятельствами, о том, как герои дружат и любят, отвечают на вызовы судьбы и делают принципиальные выборы.","imdbId":"","duration":"0:46","slogan":"Один за всех и все за Жизнь...","MPAA":null},{"id":45399,"rate":7.777,"rate_count":10331,"kpOrder":2491,"name":"Золушка","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"В одном королевстве жила красивая и очень добрая девушка, которую называли Золушкой. Её мачеха относилась к ней как к служанке и заставляла выполнять самую грязную и тяжёлую работу. Однажды мачеха с двумя своими дочерьми отправилась на бал во дворец, а падчерице приказала остаться дома. И всё же Золушка попала во дворец и встретилась с принцем, который влюбился в неё с первого взгляда. Спешно покидая дворец, Золушка потеряла свою крохотную туфельку, которая и должна помочь принцу найти свою избранницу…","imdbId":"tt0222511","duration":"0:17","slogan":null,"MPAA":null},{"id":719866,"rate":7.21,"rate_count":865,"kpOrder":2491,"name":"Бедные родственники","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"СССР, послевоенное время. В жизни маленькой Симы происходит трагедия – ее родители объявлены «врагами народа» и репрессированы, а девочка вынуждена уехать из Москвы в деревню.  Возвратившись в 17 лет для продолжения учебы, Серафима обнаруживает, что ее комнату отдали постороннему человеку. С поступлением тоже не ладится – ее отказываются принимать из-за биографии родителей. На счастье, хозяйка ее комнаты, стенографистка Кира Петровна, учит девушку печатать и пристраивает на работу к бывшему партийному начальнику, который хочет написать книгу.  \n\rНеожиданно Сима встречает и первую любовь – девушка теряет голову от племянника Киры Петровны, обаятельного абитуриента театрального института. Каково же изумление героини, когда возлюбленный бесследно исчезает, ограбив квартиру своей тети. Еще больший ужас ждет девушку, когда она понимает, что беременна...","imdbId":"","duration":"0:44","slogan":"В жизни всё меняется, а ещё и случается","MPAA":null},{"id":64202,"rate":7.777,"rate_count":4432,"kpOrder":2492,"name":"Большие каникулы","secondName":"Les grandes vacances","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","приключения"],"age":0,"description":"Мсье Боскье, директор престижной частной школы-интерната, чувствует себя опозоренным, узнав, что его старший сын Филипп провалил экзамен по английскому языку. Боскье решает на время летних каникул отправить сына по языковому обмену в Великобританию, в одну английскую семью, чтобы он улучшил там свой английский. На время его отсутствия в семье Боскье поселится английская школьница Ширли Мак Фаррелл, которая, в свою очередь, будет совершенствоваться во французском.\n\rОднако Филипп не так уж горит желанием ехать куда-то - у него с друзьями намечается летнее путешествие на яхте, о котором он давно мечтал. В Англию вместо себя он отправляет своего школьного друга Мишоне. Оказавшись там, Мишоне заболевает вскоре от непривычной английской еды. Мсье Боскье приезжает навестить своего больного якобы сына и, конечно, обман тут же раскрывается. В это же время его настоящий сын и эта самая их гостья, девчонка-англичанка, вместе весело проводят время где-то на яхте. Боскье тут же отправляется на их поиски - ведь отец Ширли, мистер Мак Фаррелл, того и гляди явится к ним домой, чтобы проведать дочку.","imdbId":"tt0060475","duration":"1:24","slogan":null,"MPAA":null},{"id":401675,"rate":7.21,"rate_count":764,"kpOrder":2492,"name":"Два парня и девушка","secondName":"Two Guys, a Girl and a Pizza Place","type":"TV_SHOW","year":1998,"yearEnd":2001,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Трое двадцать-с-чем-то-летних делят квартиру в Бостоне и зависают (а иногда и работают) в местной пиццерии.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":54617,"rate":7.777,"rate_count":1329,"kpOrder":2493,"name":"У них все хорошо","secondName":"Stanno tutti bene","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"70-летний отец отправляется навестить своих пятерых детей, чтобы убедиться, что у них все хорошо. Они не хотят его разочаровывать...","imdbId":"tt0100681","duration":"1:58","slogan":null,"MPAA":"PG-13"},{"id":841046,"rate":7.209,"rate_count":31955,"kpOrder":2493,"name":"По законам военного времени","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия","Украина"],"genres":["военный","драма","история"],"age":12,"description":"Июль 1941 года. Фашисты рвутся к Киеву. Обстановка в городе накаляется с каждым днем, что добавляет работы лучшему следователю киевской военной прокуратуры Ивану Рокотову.  Из Москвы неожиданно прибывает заместитель главного военного прокурора РККА Николай Мирский. Он создает особый отдел в военной прокуратуре фронта, в который входят Рокотов и бывший следователь Днепропетровского УГРО Светлана Елагина.  Рокотову и Елагиной придется расследовать особо важные дела, действуя как на передовой, в Киевском укрепрайоне, так и в самом городе, где активизировавшийся преступный мир начинает объединяться с просачивающимися в город немецкими диверсантами. Да и некоторые представители Советской власти не прочь нагреть руки на страданиях народа.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":592284,"rate":7.777,"rate_count":927,"kpOrder":2494,"name":"Про барана и козла","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Козел и Баран убежали от хозяина в поисках лучшей жизни.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":395089,"rate":7.209,"rate_count":1265,"kpOrder":2494,"name":"Правила совместной жизни","secondName":"Rules of Engagement","type":"TV_SHOW","year":2007,"yearEnd":2013,"countries":["США"],"genres":["комедия","мелодрама"],"age":6,"description":"Сериал о соседях по лестничной площадке, двух парах. Одна пара - женаты уже 15 лет, другая - только съехались вместе. Они общаются между собой и делятся впечатлениями о совместной жизни. Пятый персонаж - убеждённый холостяк.","imdbId":"tt0790772","duration":"0:22","slogan":null,"MPAA":null},{"id":326286,"rate":7.777,"rate_count":925,"kpOrder":2495,"name":"Джордж Карлин: Игры с твоим разумом","secondName":"George Carlin: Playin' with Your Head","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Пятое по счету HBO-шоу американского комика Джорджа Карлина. Перед концертной частью и после нее показана короткометражка с Карлином в главной роли, выполненная в стиле нуар-детектива.","imdbId":"tt0199554","duration":"1:00","slogan":null,"MPAA":null},{"id":487573,"rate":7.208,"rate_count":4011,"kpOrder":2495,"name":"Вербное воскресенье","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Эта история возвращает нас в прошлое, в 70-е, а затем в 90-е годы прошлого века. Это история о взаимоотношениях тоталитарной власти и простого человека, о правде и торжестве справедливости.\n\rВ эпоху так называемого застоя балет был главным видом искусства. На балетные спектакли в протокольном порядке водили высоких гостей: королей, президентов, премьер-министров. Балерины, молодые, красивые, в меру умненькие – главное украшение дипломатических раутов. \n\rЕдинственно, чего не желает знать власть, каким каторжным трудом достигается грация и лёгкость на сцене, и делает вид, что уж вовсе не подозревает, какая жестокая, немилосердная борьба идет за кулисами за место в балетной иерархии.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":428813,"rate":7.776,"rate_count":27198,"kpOrder":2496,"name":"По дороге с облаками","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Как Тигренок и Обезьянка отправились гулять в пасмурный день.","imdbId":"tt4526778","duration":"0:09","slogan":null,"MPAA":null},{"id":633825,"rate":7.208,"rate_count":4019,"kpOrder":2496,"name":"Перри Мейсон","secondName":"Perry Mason","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["детектив","криминал"],"age":18,"description":"1930-е годы. Адвокат Перри Мэйсон в отличие от своих коллег частенько лично занимается расследованием дел своих клиентов. Иногда Мэйсону помогает частный детектив Пол Дрейк.","imdbId":"tt2077823","duration":"1:00","slogan":"Everyone is guilty of something.","MPAA":null},{"id":3465,"rate":7.776,"rate_count":16131,"kpOrder":2497,"name":"Далеко-далеко","secondName":"Far and Away","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Рыжеволосая кудрявая красавица и скромный, не имеющий ни гроша за душой ирландец отправляются на заокеанский далёкий Запад в поисках счастья.","imdbId":"tt0104231","duration":"2:20","slogan":"They needed a country that was big enough for both of their dreams","MPAA":"PG-13"},{"id":670156,"rate":7.208,"rate_count":1824,"kpOrder":2497,"name":"Личные обстоятельства","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Врач Герман Кузнецов становится свидетелем ДТП: пьяная дочь олигарха Сундукова врезается в стоящую на перекрестке легковушку. Двое погибших, 8-летнюю девочку после помощи Германа в тяжелом состоянии отправляют в больницу. \n\rПытаясь осадить наглую виновницу аварии, Кузнецов срывается и бьет девицу по лицу. Полиция составляет протокол. Один из свидетелей, трагедии мотоциклист Вася снимает все происходящее на мобильный телефон и через час выкладывает свой репортаж в Интернете.\n\rКузнецов как обычно продолжает заниматься своей медициной, но вечером следующего дня, его похищают охранники Сундукова...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":8287,"rate":7.776,"rate_count":4496,"kpOrder":2498,"name":"Туз в рукаве","secondName":"Ace in the Hole","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","фильм-нуар"],"age":16,"description":"Журналист Чарльз Тэйтум, работавший ранее на крупную нью-йоркскую газету, вынужден из-за своего пьянства сменить место работы и перебирается в глухую провинцию. Он надеется дать новый старт своей карьере, однако, в течение целого года не может найти достойную тему. Однажды он узнает, что неподалеку некий Лео Миноза застрял в старой индейской шахте и не может оттуда выбраться. Чарльз решает, что это именно то, что он так долго искал, и начинает раздувать из этой истории большую сенсацию...","imdbId":"tt0043338","duration":"1:51","slogan":"Rough, tough Chuck Tatum, who battered his way to the top ... trampling everything in his path - men, women and morals !","MPAA":null},{"id":585316,"rate":7.207,"rate_count":5348,"kpOrder":2498,"name":"Синдром дракона","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия","Украина"],"genres":["детектив","триллер"],"age":16,"description":"Сюжет фильма основан на реальных фактах, связанных с обнаружением в 1993 году в небольшом украинском городе Кировограде огромной коллекции древностей стоимостью около миллиарда долларов, принадлежавшей обычному электрику Александру Ильину, а также на материалах расследований, гипотезах и домыслах, появившихся по этому поводу за пятнадцать лет.\n\r2008 год. Одесса. Таможенники по анонимному звонку задерживают человека, в багаже которого обнаруживают редчайшую книгу – никому не известный экземпляр «Морского устава» Петра Первого. ФСБ начинает расследование, которое сопровождается рядом таинственных и необъяснимых смертей.\n\r1953 год. Группа высокопоставленных чинов армии, партии и спецслужб решает в смутное для страны время собрать все награбленные в ходе «официальных репрессий» и вывезенные из побежденной Германии сокровища в одном тихом месте. Хранителями бесценной коллекции становятся молодой разведчик Терехов и освобожденный из тюрьмы коллекционер Авдеев.","imdbId":"tt4008272","duration":"0:52","slogan":null,"MPAA":null},{"id":440,"rate":7.776,"rate_count":4107,"kpOrder":2499,"name":"Воспитание крошки","secondName":"Bringing Up Baby","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":0,"description":"Дэвид Хаксли – чудаковатый палеонтолог, последние четыре года жизни по косточке воссоздающий скелет бронтозавра. За день до свадьбы злодейка-судьба сталкивает его со Сьюзан, неуемной молодой девицей, которая тут же положила на него глаз и начала причинять бесконечные неприятности, пытаясь заполучить его.\n\rВенцом всеобщего кавардака является постоянно путающийся под ногами леопард ее тетушки по кличке Крошка. Дэвид, пытаясь вырваться из сетей Сьюзан, попадает во все более и более смешные ситуации. ","imdbId":"tt0029947","duration":"1:42","slogan":"And so begins the hilarious adventure of Professor David Huxley and Miss Susan Vance, a flutter-brained vixen with love in her heart!","MPAA":null},{"id":271725,"rate":7.206,"rate_count":701,"kpOrder":2499,"name":"РеГенезис","secondName":"ReGenesis","type":"TV_SHOW","year":2004,"yearEnd":2008,"countries":["Канада"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Организация НорБак, созданная для исследования спорных вопросов биотехнологии.\n\rЯщик Пандоры открыт. Это современная золотая лихорадка, где миллиарды ... будут сделаны и будут установлены сферы влияния. Вовлечены все: правительство, многонациональные фармацевтические компании, страны-изгои и террористы. О новых идеях нельзя умолчать - раз они уже вырвались на волю.","imdbId":"","duration":"0:43","slogan":"Have we gone too far?","MPAA":null},{"id":44368,"rate":7.776,"rate_count":2243,"kpOrder":2500,"name":"Дядя Ваня","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Драма русских провинциалов, считающих, что жизнь их не состоялась и растрачена понапрасну. Для дяди Вани это ощущение усугубляется неразделенной любовью к женщине, которую судьба на короткое время забросила в захолустное поместье, где герой и его племянница десятилетиями работают, едва сводя концы с концами...","imdbId":"tt0065671","duration":"1:44","slogan":"Anton Chekhov's immortal classic...","MPAA":null},{"id":280170,"rate":7.205,"rate_count":1095,"kpOrder":2500,"name":"Завтра будет завтра","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив"],"age":null,"description":"Молодой человек, сын олигарха, Петр Панченко влюбляется в молодую девушку Машу Петрову. Но его отец недоволен выбором сына и делает все, чтобы девушку посадили в тюрьму. Маша, выйдя из тюрьмы и обретя новых друзей: Сашу, Рому, Артема и Дмитрия, начинает мстить олигарху...","imdbId":"","duration":"0:41","slogan":null,"MPAA":null},{"id":448751,"rate":7.776,"rate_count":1915,"kpOrder":2501,"name":"Тайны дворцовых переворотов. Россия, век XVIII. Фильм 3. Я – император","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":12,"description":"Обручив 11-летнего императора Петра II со своей дочерью, Меншиков немедленно увозит его с сестрой Натальей к себе во дворец. Опасаясь дурного влияния на отрока со стороны Долгоруких и, особенно, Елизаветы, в которую Петр II был влюблен, князь лишает его общения с царским двором. Но его замысел - продержать в возможной изоляции Петра II вплоть до совершеннолетия.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":573850,"rate":7.205,"rate_count":701,"kpOrder":2501,"name":"Девушка-демон Дзакуро","secondName":"Otome youkai Zakuro","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"В конце XIX века в альтернативной Японии победила реставрация Мэйдзи, которая принесла в страну западные обычаи. Демоны-ёкаи, жившие среди людей, были признаны национальным меньшинством, и проблемы с ними было предписано решать строго в рамках законодательства. Ёкайский Приказ, заведенный ещё при сёгунах, реорганизовали в Министерство ёкайских дел. Разумеется состав должен быть смешанным, и в Министерство отправляют трёх молодых лейтенантов. Каждый офицер должен работать с кем-то из местных специалистов - девушек-полудемонов. Теперь команды должны хранить покой нации, разбираясь с любыми сверхъестественными происшествиями.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":10098,"rate":7.776,"rate_count":1204,"kpOrder":2502,"name":"Дни вина и роз","secondName":"Days of Wine and Roses","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Джо Клэй - молодой преуспевающий клерк знакомится с очаровательной Кирстен Аронсон, вскоре они женятся, у них рождается дочь. Не дурак выпить, Джо постепенно приучает к этому и жену. Постепенно выпивка вытесняет все из их жизни - Джо теряет работу и допивается до белой горячки. Оказавшегося на краю пропасти Джо спасают собрания анонимных алкоголиков. Но Кирстен не хочет признать, что больна. Она вынуждает Джо опять начать пить...","imdbId":"","duration":"1:52","slogan":"Nights of Shame and Terror!","MPAA":null},{"id":734714,"rate":7.205,"rate_count":573,"kpOrder":2502,"name":"Доктор Блейк","secondName":"The Doctor Blake Mysteries","type":"TV_SHOW","year":2013,"yearEnd":2017,"countries":["Австралия"],"genres":["детектив","драма","криминал"],"age":12,"description":"Доктор Люсьен Блейк покинул родной городок Балларат ещё молодым. Сейчас он возвращается в него, чтобы унаследовать медицинскую практику своего упокоившегося отца с вызовами на места преступления.  В 1959-ом году богатств времён золотой лихорадки, которой он обязан своей роскошной архитектурой, в городе давно нет, но тайны, убийства и обман, остались ещё со времён его былой славы.","imdbId":"tt2375720","duration":"0:57","slogan":"A keeper of secrets, a solver of mysteries...","MPAA":null},{"id":187970,"rate":7.776,"rate_count":926,"kpOrder":2503,"name":"Коломбо: Двойной удар","secondName":"Columbo: Double Shock","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Пожилой богач Клиффорд Парис собирается жениться на молодой Лизе Чэмберс. Его племянник Декстер, ведущий кулинарного шоу на телевидении, с болью в сердце следит за тем, как дядя переписывает завещание в присутствии семейного адвоката. Через некоторое время он решает преподнести родственнику свадебный подарок: электрический миксер. Он входит в ванну, где плещется Клиффорд Парис и случайно роняет включенный агрегат в воду. Дальше все должны думать, что жених умер от сердечного приступа.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":431084,"rate":7.204,"rate_count":841,"kpOrder":2503,"name":"Мины в фарватере","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"Если говорить практически, то «Мины в фарватере!» - это команда, которую подаёт матрос-сигнальщик, обнаружив по ходу движения корабля смертельную опасность, а если философски - фарватер нашей жизни напичкан самыми разнообразными минами. Эта история рассказывает не только о суровой жизни военных моряков, но и о любви, верности, дружбе.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":1129562,"rate":7.776,"rate_count":801,"kpOrder":2504,"name":"Билби","secondName":"Bilby","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt8013970","duration":"0:08","slogan":null,"MPAA":"G"},{"id":1188016,"rate":7.204,"rate_count":717,"kpOrder":2504,"name":"Мой странный герой","secondName":"Boksuga dolawatta","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Ещё старшеклассником Пок-су был несправедливо обвинён в жестоком поступке и исключён из школы. Это произошло из-за его первой любви Сон Су-джон и парня по имени О Сэ-хо. Чтобы отомстить обидчикам, Пок-су возвращается в школу.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":66109,"rate":7.776,"rate_count":636,"kpOrder":2505,"name":"Защитные цвета","secondName":"Barwy ochronne","type":"FILM","year":1976,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":16,"description":"В летнем лагере студенты не только отдыхают, но и продолжают учиться. Юный педагог Ярослав - идеалист, полный романтических устремлений. Его старший коллега Якуб - прагматик, пропагандирующий теорию «защитных цветов», согласно которой человеку необходимо постоянно приспосабливаться к обстоятельствам. За конфликтом двух педагогов пристально наблюдают и преподаватели, и студенты. Впрочем, некоторых из них роль пассивных наблюдателей не устраивает.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":1112959,"rate":7.203,"rate_count":29165,"kpOrder":2505,"name":"Грузовичок Лева","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Лева – умный и веселый грузовичок, привозит на детскую площадку детали конструктора. Вместе со зрителями Лева собирает новую модель. В процессе просмотра у малышей развивается пространственное мышление и внимание: ведь некоторые детали спрятаны на площадке и их предстоит отыскать вместе с Левой.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":221769,"rate":7.776,"rate_count":623,"kpOrder":2506,"name":"Том-спортсмен","secondName":"Muscle Beach Tom","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0049526","duration":"0:07","slogan":null,"MPAA":null},{"id":1108685,"rate":7.203,"rate_count":25796,"kpOrder":2506,"name":"Колл-центр","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["драма","триллер"],"age":18,"description":"Москва. Высотка. Здесь, на 12-м этаже, находится офис колл-центра «Интернет-магазин для взрослых». Однажды утром, как обычно придя на работу, двенадцать человек, оказавшихся в офисе, вдруг узнают, что в помещении — бомба. Голоса неизвестных, представившихся Папой и Мамой, угрожают взорвать её в любой момент, если заложники не будут выполнять их указания. Пока идёт обратный отсчёт, им предстоит испытать на себе абсолютную власть невидимых садистов и узнать о жизни друг друга такое, о чём они даже не подозревали.","imdbId":"tt12025128","duration":"0:44","slogan":null,"MPAA":null},{"id":959365,"rate":7.775,"rate_count":204578,"kpOrder":2507,"name":"Невидимый гость","secondName":"Contratiempo","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Молодого бизнесмена Адриана Дориа обвиняют в убийстве любовницы, и он решает воспользоваться услугами Вирджинии Гудман, лучшего в стране специалиста по выходу из самых сложных ситуаций. Адриан содержится под домашним арестом, а завтра состоится судебное заседание, поэтому вечером к нему приходит Вирджиния, чтобы придумать наилучшую стратегию защиты. Для неё это последнее дело, и она не собирается его проигрывать.","imdbId":"tt4857264","duration":"1:46","slogan":"У каждой истории две стороны. Правда - только одна","MPAA":"R"},{"id":891433,"rate":7.203,"rate_count":15269,"kpOrder":2507,"name":"Карнивал Роу","secondName":"Carnival Row","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Неовикторианский мегаполис Бург в опасности: фэнтезийные беженцы, нашедшие здесь приют, гибнут от рук неведомого маньяка. За дело берутся потасканный детектив Райкрофт и эльфийка Виньетт. Вместе им предстоит спасти равновесие мира, которое находится в опасности.","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":9393,"rate":7.775,"rate_count":65103,"kpOrder":2508,"name":"21 грамм","secondName":"21 Grams","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Говорят, что каждый человек в момент смерти теряет 21 грамм. Столько весит горстка монет в пять центов, плитка шоколада, птица колибри...\n\r«21 грамм» - это история о надежде и человечности, жизнелюбии и выживании. Независимо от того, боитесь вы смерти или нет, она приходит, и в этот момент ваше тело становится на 21 грамм легче. Быть может, это вес человеческой души? \r\n","imdbId":"","duration":"2:05","slogan":"Сколько весит жизнь?","MPAA":"R"},{"id":913016,"rate":7.203,"rate_count":5151,"kpOrder":2508,"name":"Рожденная звездой","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Полька Клаудия приехала в Ленинград с одной целью – получить как можно больше знаний, поэтому она с головой погружена в учебу. Ее девиз – «Нельзя себя жалеть». Но судьба уготовила ей совсем другое будущее – ей суждено стать известной певицей. О такой славе можно только мечтать, ведь ее будут знать не только в СССР, но и за рубежом. Естественно, у славы есть и обратная сторона. За все надо платить. И, как правило, за славу приходится платить личным счастьем.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":6124,"rate":7.775,"rate_count":40992,"kpOrder":2509,"name":"Нечего терять","secondName":"Nothing to Lose","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Рекламный агент Ник Бим, которому нечего терять… кроме своей обожаемой жены, застает ее в постели с собственным начальником. Доведенный до отчаяния, он садится в машину и уезжает куда глаза глядят.\n\rНо неприятности для него только начинаются, ведь в этот момент другой неудачник выходит на большую дорогу в поисках жертвы. А на горизонте как раз показался автомобиль Ника...","imdbId":"tt0119807","duration":"1:38","slogan":"Потеряв всё, они нашли... неприятности","MPAA":"R"},{"id":933724,"rate":7.203,"rate_count":2008,"kpOrder":2509,"name":"Бандитос","secondName":"Gyangusuta","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Течет кран? Отломалась ножка стула? Завелись тараканы? В предприимчивой Японии в таких случаях звонят в специальную контору, «мастерам на все руки», которые все починят, со всем помогут, все проблемы решат. Называются такие мастера абстрактным словом «Бенрия-сан». Вот только где-то есть районы, где «бытовые» проблемы имеют криминальный характер, а вредителями оказываются сами люди. Вот на таких улицах и переулках вырастают свои «Бенрия-сан», которые так же без вопросов избавят любое хозяйство от проблем при помощи кольта, катаны и прочего рабочего инструмента.","imdbId":"tt5025394","duration":"0:24","slogan":null,"MPAA":null},{"id":46415,"rate":7.775,"rate_count":13767,"kpOrder":2510,"name":"Несколько дней из жизни И.И. Обломова","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Илья Ильич Обломов, владелец небольшого имения, вечно проводит время в праздности, преимущественно предаваясь сну и безделью. Изменить стиль его жизни периодически пытается его друг - Андрей Иванович Штольц. В один из своих визитов Штольц представляет товарища своим знакомым — семейству Ильинских. Между Обломовым и Ольгой Ильинской возникает чувство.","imdbId":"","duration":"2:23","slogan":null,"MPAA":null},{"id":972195,"rate":7.203,"rate_count":1734,"kpOrder":2510,"name":"Квантовый разлом","secondName":"Quantum Break","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Все произошло в долю секунды. Один разрушительный миг – и время раскололось, навсегда изменив жизни двух человек. Один из них обнаружил, что может путешествовать сквозь время, и новая сила захватила его целиком и полностью. Второй использует тот же дар, чтобы остановить первого и спасти время от окончательной гибели. Обоим предстоят невероятные испытания, исход которых решит судьбу вселенной.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":397904,"rate":7.775,"rate_count":4844,"kpOrder":2511,"name":"Огнеупорный","secondName":"Fireproof","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Заходя в горящий дом, капитан Калеб Холт действует по старому правилу пожарных: «Никогда не оставляй товарища в беде». Приходя домой, где его ждёт жена, чувства к которой давно угасли, он живёт по своим собственным правилам. На работе Калеб всегда спасает других, но как ему спасти свой брак?","imdbId":"tt1129423","duration":"2:02","slogan":"Never Leave Your Partner Behind.","MPAA":"PG"},{"id":732760,"rate":7.202,"rate_count":25593,"kpOrder":2511,"name":"Выжить после","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Россия"],"genres":["триллер","фантастика"],"age":16,"description":"Одиннадцать незнакомых подростков просыпаются в подземном бункере. Они не знают друг друга и не помнят, как сюда попали. Но одно ясно совершенно точно – им необходимо выбираться. Воздух катастрофически заканчивается, а воды нет и подавно. С невероятными усилиями, проявляя недюжинную смекалку и сообразительность, работая в команде, герои выбираются на поверхность, ожидая, что неприятности позади. Но все оказывается еще хуже: Москва превратилась из процветающей столицы в нелюдимую пустыню, пораженную зомби-вирусом. Большинство населения эвакуировали, а тем, кто остался пришлось очень несладко.","imdbId":"tt3857398","duration":"0:48","slogan":"Неважно, что было ДО, главное – выжить ПОСЛЕ","MPAA":null},{"id":711443,"rate":7.775,"rate_count":3710,"kpOrder":2512,"name":"Старик","secondName":"Shal","type":"FILM","year":2012,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","приключения","триллер"],"age":null,"description":"Небольшая семья – старик, невестка и внук – ведет обычную и ничем непримечательную жизнь в далекой степи. Им нельзя ссориться, хотя их общение весьма ограничено. Им нужно уметь прощать и быть прозорливыми, чтобы не расплескать по дороге важные истины. Им важно жить по-людски и важно, чтобы старик успел передать своему внуку главные ценности этой жизни.\n\rВеликая степная мораль о необходимости делать добро и не ждать в ответ благодарности, о неспешном и несуетном течении времени без жажды наживы и богатств, о неприхотливости и самодостаточности, о неразрывной связи с легендарным кочевым прошлым нынешних её наследников.","imdbId":"tt2182115","duration":"1:42","slogan":null,"MPAA":null},{"id":415557,"rate":7.202,"rate_count":925,"kpOrder":2512,"name":"Давай еще, Тэд","secondName":"Better Off Ted","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["комедия","фантастика"],"age":16,"description":"Для команды «Veridian Technologies» нет недостижимых успехов. Нужна индюшка-самоубийца? Пожалуйста! Нужен сплав, твердый, как сталь, но в то же время упругий и съедобный? Получите! Глава отдела исследований и развития Тед Крисп обожает свою работу. Ему все в ней нравится. Нравится его супер-босс, Вероника. Нравятся его коллеги, Лем, Фил и Линда. Особенно Линда. Но больше всего ему нравится то, чем они занимаются. Стирая границы между фантазиями и реальностью, команда исследователей постоянно превращает до смешного невозможное в шикарно возможное...","imdbId":"","duration":"0:22","slogan":"They're Putting Comedy To Work","MPAA":null},{"id":229110,"rate":7.775,"rate_count":981,"kpOrder":2513,"name":"Коломбо: Коломбо сеет панику","secondName":"Columbo: Columbo Cries Wolf","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Пропадает владелица модного журнала. Подозрение падает на одного из сотрудников. Коломбо пытается разобраться в загадочном исчезновении.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":410939,"rate":7.202,"rate_count":608,"kpOrder":2513,"name":"Пером и шпагой","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["история","приключения"],"age":12,"description":"В основе сериала - события восемнадцатого века, малоизвестные подробности из истории дипломатии периода той войны, которая впоследствии получила название Семилетней; о славе и подвигах российских войск, дошедших в битвах до Берлина. Но в центре событий не столько боевые эпизоды, а «закулисье» так называемой «секретной дипломатии», особого явления международных отношений середины века, где шпионаж и придворные интриги, где любовные отношения тесно переплелись с подкупом и предательством. \n\rОдин из главных действующих лиц повествования кавалер де Еон - дипломат и шпион Версаля при русском дворе. Дуэлянт, республиканец, «который 48 лет прожил мужчиной, а 34 года считался женщиной и в мундире, и в кружевах сумел прославить себя, одинаково доблестно владея пером и шпагой».","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":814139,"rate":7.775,"rate_count":805,"kpOrder":2514,"name":"Джимми Карр: Рассказывает шутки","secondName":"Jimmy Carr: Telling Jokes","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":18,"description":"Концерт Джимми Карра, записанный в Лондоне в 2009 году.","imdbId":"tt1585985","duration":"1:29","slogan":null,"MPAA":null},{"id":436216,"rate":7.201,"rate_count":1371,"kpOrder":2514,"name":"Провинциалка","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Покорять Москву приезжают тысячи молодых девушек из провинции. Но мало кто из них сталкивается с трудностями, выпавшими на долю Лизы Голицыной: родная сестра попадает в тюрьму по несправедливому обвинению в убийстве, мать больна... Лизе приходится несладко в столице: трудно одновременно учиться, работать, да еще и пытаться найти настоящего убийцу, чтобы снять обвинение с родной сестры.\n\rНемало приезжих изо всех сил пытаются добиться успеха, а в результате — остаются ни с чем. Но только не Лиза. Как и положено истинной Золушке, в финале она получит главный приз: торжество справедливости и любовь «прекрасного принца», богатого наследника Марка. Правда, всё это произодёт ой как нескоро. Секрет успеха Лизы в том, что она — добрый и искренний человек. Такой никогда не останется один, всегда найдутся люди, готовые поддержать и помочь.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":66119,"rate":7.775,"rate_count":732,"kpOrder":2515,"name":"Барышни из Вилько","secondName":"Panny z Wilka","type":"FILM","year":1979,"yearEnd":0,"countries":["Польша","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Действие психологической драмы происходит в предвоенной Польше. Главный ее герой — молодой человек Виктор Рубен, который из-за внутреннего опустошения оказывается не в состоянии помочь сестрам — подругам своей юности, задыхающимся в провинциальной глуши города Вилько, нравственно гибнущим на его глазах.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":935042,"rate":7.201,"rate_count":510,"kpOrder":2515,"name":"Сладкие и порочные","secondName":"Sweet/Vicious","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Студентка Принстонского университета Офелия Майер обладает взрывным характером и как магнит притягивает всевозможные неприятности. Девушка работает в музыкальном магазине, параллельно занимаясь хакерством и прочими незаконными вещами, так что у службы безопасности кампуса она на особом счету. Джулс состоит в престижном женском сообществе университета. На всех она производит впечатление общительного и дружелюбного человека, однако на самом деле скрывает страшную тайну. Вскоре столь разные героини объединяют усилия с тем, чтобы вершить правосудие в кампусе.","imdbId":"tt5012644","duration":"0:38","slogan":"Payback is Vicious","MPAA":null},{"id":225984,"rate":7.775,"rate_count":601,"kpOrder":2516,"name":"Бандаж","secondName":"Bandeiji","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Это вымышленная история о четырех молодых музыкантах, чья группа существовала в период небывалого расцвета альтернативной рок-музыки в Японии девяностых годов. Головокружительный мир музыкальной индустрии, романтика и невзгоды настоящей жизни оказались самой серьезной проверкой для их талантов и дружбы.","imdbId":"tt0482459","duration":"1:59","slogan":null,"MPAA":null},{"id":1445034,"rate":7.2,"rate_count":2206,"kpOrder":2516,"name":"Сама дура","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Сериал о двух сестрах-подростках, которые не могут найти согласия ни в чем. Они пытаются нащупать свой путь в жизни и вырваться из-под опеки родителей, из-за чего постоянно попадают в переплеты, из которых выходят с помощью друг друга и собственной находчивости.","imdbId":"","duration":"0:15","slogan":"Как выжить, если ты подросток","MPAA":null},{"id":14940,"rate":7.774,"rate_count":13615,"kpOrder":2517,"name":"Улика","secondName":"Clue","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Семь неизменных персонажей: гости, приглашенные в дом - мистер Грин, профессор Плам, миссис Пикок, полковник Мастард, миссис Уайт приезжают в загородное поместье, где их встречают дворецкий Уодсворт и хозяин дома, мистер Бодди, с убийства которого и начинается самое интересное.\n\rГостям во главе с неутомимым дворецким предстоит вычислить таинственного убийцу. У каждого, как выясняется, есть свой мотив, свое орудие преступления. Это может быть канделябр, отрезок трубы, гаечный ключ, веревка, револьвер или нож. У каждого из подозреваемых - своя страшная тайна.","imdbId":"tt0088930","duration":"1:34","slogan":"The movie that makes a scene of the crime.","MPAA":"PG"},{"id":732906,"rate":7.2,"rate_count":1914,"kpOrder":2517,"name":"Избранный","secondName":"Chosen","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Ян Митчелл, муж, отец и адвокат, проснувшись однажды утром, находит на пороге своего дома загадочную коробку с пистолетом и фото неизвестного ему человека, которого он должен убить в течение трёх дней.","imdbId":"tt2390334","duration":"0:22","slogan":"How far would you go?","MPAA":null},{"id":45606,"rate":7.774,"rate_count":9555,"kpOrder":2518,"name":"В моей смерти прошу винить Клаву К.","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":6,"description":"Сереже было четыре года. Он полюбил Клаву с первого взгляда и навсегда. Он тащил для нее из семьи карандаши, фломастеры, барометр, кормил мороженым в кафе «Мир», навещал во время болезни и не замечал других девочек. А в пятнадцать он узнал, что такое измена: Клава полюбила другого. И тогда Сергей решил свести счеты с жизнью…","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":1045950,"rate":7.2,"rate_count":744,"kpOrder":2518,"name":"Моя маленькая принцесса","secondName":"Qin ai de, gong zhu bing","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама"],"age":null,"description":"Студенты престижного художественного института в большинстве своем из обеспеченных семей. Главная героиня - незаконнорожденная дочь, наследница крупного состояния. На первый взгляд, героиня страдает синдромом принцессы, однако внутри она таит много страхов и обид. Страдает по богатому сокурснику, который не желает её замечать. За всем этим со стороны наблюдает небогатый парень, талантливый студент, которому через многое предстоит пройти с главной героиней.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":407,"rate":7.774,"rate_count":10706,"kpOrder":2519,"name":"Незнакомцы в поезде","secondName":"Strangers on a Train","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":12,"description":"Невероятные события начинают происходить в жизни звезды тенниса Гая Хэйнса после неожиданной встречи в поезде с обаятельным незнакомцем Бруно.\n\rДо этой встречи молодые люди имели разные, но серьезные причины чувствовать себя несчастными. Решение личных проблем двух случайных попутчиков состоит из небольшого обмена услугами: «Я убью для тебя, а ты убьешь для меня».","imdbId":"tt0044079","duration":"1:41","slogan":"It starts with a shriek of a train whistle...and ends with shrieking excitement","MPAA":"PG"},{"id":1297259,"rate":7.2,"rate_count":610,"kpOrder":2519,"name":"Власть книжного червя","secondName":"Honzuki no Gekokujou","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":45833,"rate":7.774,"rate_count":8353,"kpOrder":2520,"name":"Волшебная лампа Аладдина","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","приключения","фэнтези"],"age":12,"description":"Злой колдун-магрибинец взывает к звездам, чтобы те поведали ему имя человека, что найдет волшебную лампу, способную творить чудеса. Звезды ответили: «Это Аладдин». В Багдаде живет дочь султана, красавица Будур. Всякий, кто посмеет взглянуть на нее, будет казнен. \r\n\r\nНо своевольная и капризная принцесса заставляет Аладдина   взглянуть на нее. Юноша как увидел принцессу, так сразу в нее и влюбился. А волшебная лампа со всемогущим джином, готовым выполнить любой приказ повелителя, помогла Аладдину сохранить свою любовь и справиться с Магрибинцем.","imdbId":"tt0167482","duration":"1:24","slogan":"В чудесный мир сказки, приключений 1001 ночи, перенесёт вас фильм, полный волшебства, чарующих красок, интересных событий","MPAA":"PG"},{"id":161241,"rate":7.199,"rate_count":3751,"kpOrder":2520,"name":"Гаргульи","secondName":"Gargoyles","type":"TV_SHOW","year":1994,"yearEnd":1996,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Гаргульи - древние фантастические существа, жившие в Шотландии. При свете дня они были окаменевшими крылатыми чудовищами, украшавшими стены замка, а ночью оживали и охраняли его обитателей.\n\rЗлой колдун наложил на них проклятие, и в течение тысячи лет они не оживали даже ночью. В наше время их оживляет владелец огромной многонациональной корпорации, чтобы использовать в своих целях. Приключения Гаргулий могут быть интересны не только детям, но и взрослым, сохранившим любовь к сказкам...","imdbId":"","duration":"0:22","slogan":"One thousand years ago superstition and the sword ruled. It was a time of darkness. It was a world of fear. It was the age of gargoyles.","MPAA":null},{"id":42708,"rate":7.774,"rate_count":1878,"kpOrder":2521,"name":"Обыкновенное чудо","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","фэнтези"],"age":0,"description":"Как трудно быть настоящим человеком! Это вполне ощутил «на собственной шкуре» медведь, которого волшебник превратил в прекрасного юношу. Самым страшным оказалось поставленное волшебником условие: если юношу полюбит и поцелует первая встреченная принцесса, он должен вновь стать диким зверем...","imdbId":"tt0058423","duration":"1:39","slogan":null,"MPAA":null},{"id":408554,"rate":7.199,"rate_count":669,"kpOrder":2521,"name":"Д’Артаньгав и три пса-мушкетёра","secondName":"D'Artacan y los tres mosqueperros","type":"TV_SHOW","year":1981,"yearEnd":1982,"countries":["Испания","Япония"],"genres":["комедия","мелодрама","мультфильм"],"age":null,"description":"Молодой Д`Артаньгаве отправляется в Париж, чтобы стать мушкетёром короля Франции Луи XIII. Он быстро обзаводится друзьями - тремя мушкетёрами (Портос, Атос, Арамис) и влюбляется в Джульету.","imdbId":"tt0083780","duration":"0:24","slogan":null,"MPAA":null},{"id":274766,"rate":7.774,"rate_count":1760,"kpOrder":2522,"name":"Блокада","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Это фильм о блокаде Ленинграда во время Второй мировой войны. Без слов, без музыки - только звуки и картины умирающего города.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":295616,"rate":7.198,"rate_count":510,"kpOrder":2522,"name":"Ожидание «Голиафа»","secondName":"Goliath Awaits","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Сентябрь 1939 года. Только что началась Вторая мировая война. Немецкая подводная лодка торпедирует пересекающий Атлантику роскошный океанский лайнер «Голиаф» с сотнями пассажиров на борту. Огромное судно бесследно исчезает в океане.\n\r1981 год. Исследовательское судно случайно обнаруживает затонувший лайнер. Один из аквалангистов, осматривавших борт корабля, неожиданно увидел в задраенном иллюминаторе лицо красивой девушки. Живой девушки! И она оказалась не единственной обитательницей «Голиафа»... Готовится грандиозная спасательная операция. Но не все так просто - гигантский корабль хранит не только выживших, но и их мрачные тайны.","imdbId":"tt0082461","duration":"3:20","slogan":"Miracle of survival or underwater hell?","MPAA":"PG"},{"id":43818,"rate":7.774,"rate_count":1586,"kpOrder":2523,"name":"Сказка, рассказанная ночью","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения","фэнтези"],"age":12,"description":"В лесной избушке остались на ночлег Студент, Аптекарь, двое подмастерьев, Графиня с тетушкой. Внезапно появившиеся разбойники потребовали выдать им Графиню.\n\rНо подмастерья и Студент, перехитрив злодеев сами отправились в их логово. Главарь, тронутый благородством пленников, отпустил их восвояси, а прекрасная Графиня полюбила Студента.","imdbId":"tt0211628","duration":"1:16","slogan":null,"MPAA":null},{"id":572190,"rate":7.197,"rate_count":1208,"kpOrder":2523,"name":"Морпехи","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","драма"],"age":16,"description":"Их называют «черные береты», «черные дьяволы», «черная смерть». Об их мужестве и воинской доблести ходят легенды. Одно упоминание о них наводит ужас на противников. Они - элита нашей армии. Морская пехота. Севастополь. Весна. 1975 год. Черноморское высшее военно-морское училище имени Нахимова.\n\rМолодой 22-летний лейтенант Виктор Табачников вместе с сокурсниками Александром Кузнецовым и Сергеем Канатниковым готовится к выпуску. Впереди – только самое хорошее: престижная служба, заграничные командировки, обожание девушек. Он молод и счастлив – ведь он всю жизнь мечтал о море, приключениях и дальних странах! Со дня на день он станет настоящим морским офицером. Виктор Табачников – обаятельный повеса, авантюрист и любимец девушек. \n\rНеожиданно его судьба морского офицера оказывается под угрозой: вместе со своим товарищем Александром Кузнецовым он вступается за девушек, к которым нагло пристают местные хулиганы во главе с сынком высокопоставленного чиновника. Виктора, буквально накануне выпуска, исключают за драку из училища. Он устраивается работать инструктором по самбо, но знакомый мичман помогает ему стать боевым пловцом. Так неожиданно для нашего героя начинается новая служба, которой суждено полностью изменить его жизнь…","imdbId":"","duration":"0:45","slogan":"Их называют чёрные береты, чёрные дьяволы, чёрная смерть","MPAA":null},{"id":230882,"rate":7.774,"rate_count":1212,"kpOrder":2524,"name":"Орел Шарпа","secondName":"Sharpe's Eagle","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"1809 год. Английская армия выдвигается в Испанию. В лагерь прибывает пополнение - Южный Эссекс - ни разу не бывавшие в бою новички под командованием некомпетентного, но богатого сэра Генри Симмерсона. Им поручается простое задание - взорвать мост в Валделакаса. Шарпа, повышенного до звания капитана, приставляют к ним...","imdbId":"tt0108107","duration":"1:40","slogan":null,"MPAA":null},{"id":1176120,"rate":7.196,"rate_count":11608,"kpOrder":2524,"name":"Битые пиксели","secondName":"Dead Pixels","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия","фэнтези"],"age":null,"description":"История о четверке друзей-геймеров, увлеченно играющих в онлайн-игру «Kingdom Scrolls». Ради прохождения нового уровня и выполнения заданий они готовы на все: сбежать со свидания, разругаться с родителями, а выходные провести за косплеем событий финального уровня игры.","imdbId":"tt7559438","duration":"0:25","slogan":null,"MPAA":null},{"id":205533,"rate":7.774,"rate_count":619,"kpOrder":2525,"name":"Кот-матрос","secondName":"Cruise Cat","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044522","duration":"0:07","slogan":null,"MPAA":null},{"id":844216,"rate":7.196,"rate_count":1338,"kpOrder":2525,"name":"Уходящая натура","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Конец семидесятых годов.  Советская страна – «на марше». Выполняются и перевыполняются планы, строятся заводы-гиганты, полным ходом идёт подготовка к Олимпиаде.\n\rА известный режиссёр Звонарёв снимает фильм.  Большой, масштабный фильм о колхозной деревне.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":605430,"rate":7.774,"rate_count":591,"kpOrder":2526,"name":"Урбанизированный","secondName":"Urbanized","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный"],"age":null,"description":"Автор фильма о швейцарском шрифте «Helvetica» («Гельветика», 2007) и фильма с более широкой темой - о промышленном дизайне «Objectified» («Овеществленный», 2009) продолжает свою кинематографическую историю о дизайне от микро до макро. В этом фильме режиссер ещё более увеличивает поле зрения и исследует проблему городской планировки в условиях неистовых темпов урбанизации.","imdbId":"tt1701976","duration":"1:25","slogan":null,"MPAA":null},{"id":397155,"rate":7.196,"rate_count":1075,"kpOrder":2526,"name":"Команда","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["драма","комедия","приключения"],"age":0,"description":"Провинциальная футбольная команда «Торпедо» уже который сезон занимает последние места в турнирной таблице. Во время очередного матча члены команды устраивают драку с противником прямо на поле боя. Этот инцидент становится последней каплей в чаше терпения тренера, и он покидает «Торпедо».\n\rНа его место приходит новый - Игорь Петрович Борзых, человек строгий и волевой. Для начала он поднимает уровень дисциплины в команде, затем постепенно оттачивает профессионализм игроков. И вскоре «Торпедо» начинает выигрывать самые сложные матчи. Настоящей победой команды становится выход в финал Кубка России.","imdbId":"","duration":"8:36","slogan":null,"MPAA":null},{"id":7322,"rate":7.774,"rate_count":534,"kpOrder":2527,"name":"Рождество торчка","secondName":"The Junky's Christmas","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм по мотивам рассказа Берроуза от Френсиса Форда Копполы, снятый в пластилиновом стиле, повествует о торчке в поисках дозы в канун Рождества...","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":430610,"rate":7.196,"rate_count":988,"kpOrder":2527,"name":"Синие ночи","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"1970-е годы. Спортсмен - биатлонист Владимир Добрынин, отчисленный из сборной СССР, направлен на три летних месяца в пионерский лагерь работать физруком. Между ним и вожатой Наташей Астаховой вспыхивает сильное чувство, которому предстоит преодолеть немало испытаний...","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":798,"rate":7.773,"rate_count":83008,"kpOrder":2528,"name":"Красный Дракон","secondName":"Red Dragon","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Агент ФБР Уилл Грэм получает тяжелые ранения при исполнении и покидает службу. Но через несколько лет его втягивают в новое расследование – в городе появился серийный убийца, которого пресса окрестила как Зубная фея. Чтобы поймать маньяка, Грэму приходится обратиться за помощью к Ганнибалу Лектеру.","imdbId":"tt0289765","duration":"2:04","slogan":"Это было до «Молчания ягнят»","MPAA":"R"},{"id":957814,"rate":7.195,"rate_count":2351,"kpOrder":2528,"name":"Гримгал пепла и иллюзий","secondName":"Hai to gensô no Grimgar","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Не так давно жизнь Харухиро изменилась самым что ни на есть радикальным способом. Придя в себя в кромешной тьме, он осознал, что находится вместе с толпой незнакомцев в неизвестном помещении. Сюрпризы этим не ограничились: выбравшись на волю, невезучие товарищи по несчастью осознали, что, во-первых, находятся в каком-то другом мире под названием Гримгал, а во-вторых, не помнят о себе ничего, кроме имен. Ни Харухиро, ни его новые знакомые, не знают, откуда пришли и как оказались в Гримгале, а значит, им остается только одно — всеми силами выживать в реалиях незнакомого мира.\n\rК счастью, для таких, как они, новичков, в Гримгале есть и компетентные гиды, и даже система трудоустройства — легче всего им завербоваться в качестве солдат-добровольцев и помогать местному населению в охране границы от гоблинов и прочих вредных тварей. Проблема в том, что Харухиро и еще четверо новичков остались не востребованы существующими отрядами военных, и им пришлось создавать собственную команду. Команду слабаков, которой предстоят длительные тренировки и многочисленные разочарования.","imdbId":"tt5341430","duration":"0:24","slogan":null,"MPAA":null}]