[{"id":1266946,"rate":6.491,"rate_count":136,"kpOrder":119934,"name":"Чёрная Красавица","secondName":"Black Beauty","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США","ЮАР"],"genres":["драма","семейный"],"age":null,"description":"История дружбы дикой лошади и девочки-подростка.","imdbId":"","duration":"1:50","slogan":"Find your way home.","MPAA":null},{"id":1200467,"rate":6.491,"rate_count":126,"kpOrder":119935,"name":"Последний бык","secondName":"Der letzte Bulle","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["комедия","криминал"],"age":null,"description":"Мик, матёрый коп, раненный в конце 80-х и надолго впавший в кому. Проснувшись через двадцать лет, он не узнает свою страну: теперь у каждого есть свой личный компьютер, собственный мобильный телефон, а молодые парни превратились в настоящих слабаков. Жена Мика нашла себе другого мужчину, а для своей взрослой дочери Изабель он стал кем-то вроде незнакомца. Вернувшись на старую работу, Мик знакомится со своим новым напарником Андреасом Кринге. Именно он должен будет помочь «быку» найти того, из кого он пролежал 25 лет в коме.","imdbId":"tt8733290","duration":"1:41","slogan":null,"MPAA":null},{"id":1210858,"rate":6.491,"rate_count":103,"kpOrder":119936,"name":"Nespresso: Рыцарь","secondName":"Nespresso: The Quest","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фэнтези"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":32649,"rate":6.491,"rate_count":93,"kpOrder":119937,"name":"Прощай, король","secondName":"Farewell to the King","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":null,"description":"Конец второй мировой войны. Капитана английской разведки забрасывают на Борнео, где он должен организовать восстание местных жителей против японцев. В ходе своей миссии он сталкивается с местным властителем, королем Леройдом, оказавшимся при ближайшем рассмотрении американским солдатом, дезертировавшим при отступлении из армии генерала МакАртура.","imdbId":"tt0097334","duration":"1:57","slogan":"In the midst of war, one man vanished into the jungle, and emerged as king.","MPAA":"PG-13"},{"id":397722,"rate":6.491,"rate_count":95,"kpOrder":119938,"name":"Невыдуманная история Лены Беккер","secondName":"The Lena Baker Story","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","история","криминал"],"age":16,"description":"Фильм рассказывает о первой и последней женщине в Джорджии, которую казнили на электрическом стуле. Ее обвинили в том, что она убила своего белого нанимателя. На суде, длившемся всего один день, женщина утверждала, что была вынуждена сделать это из соображений самозащиты, потому что хозяин превратил ее в свою сексуальную рабыню...","imdbId":"","duration":"1:42","slogan":null,"MPAA":"PG-13"},{"id":164487,"rate":6.491,"rate_count":92,"kpOrder":119939,"name":"Басара – княжна Го","secondName":"Go-hime","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["драма","история"],"age":null,"description":"После смерти Рикю его голова выставлена на позор. Княжна Го и ее садовник тайно похищают голову. Несмотря на постоянный надзор сегуна Токугавы, они решают устроить чайную церемонию в годовщину смерти Рикю. Но Токугава полон решимости не допустить этого.","imdbId":"","duration":"2:22","slogan":null,"MPAA":null},{"id":911146,"rate":6.491,"rate_count":90,"kpOrder":119940,"name":"Олтмен","secondName":"Altman","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"Фильм о о режиссере Роберте Олтмене, фильмы которого каждый видел хоть раз в жизни. Его картины «Военно-полевой госпиталь» и «Госфорд-парк» породили целые жанры в современном кинематографе.","imdbId":"tt2404171","duration":"1:36","slogan":null,"MPAA":null},{"id":1046140,"rate":6.491,"rate_count":86,"kpOrder":119941,"name":"Послеобеденные занятия","secondName":"Aepeuteonun keullaeseu","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Ученик пытается не заснуть во время занятий.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":57186,"rate":6.491,"rate_count":81,"kpOrder":119942,"name":"Я вырою тебе могилу","secondName":"Sono Sartana, il vostro becchino","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["вестерн","детектив"],"age":null,"description":"Банк, считавшийся самым безопасным в США, успешно ограблен. Все считают, что это работа Сартаны – самого опытного налётчика в стране, но Сартана здесь ни при чём, и ему не меньше властей интересно, кто сумел провернуть такое дело.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":58431,"rate":6.491,"rate_count":78,"kpOrder":119943,"name":"Неизвестный солдат","secondName":"Tuntematon sotilas","type":"FILM","year":1985,"yearEnd":0,"countries":["Финляндия"],"genres":["военный","драма"],"age":null,"description":"1941 год. Советско-финская война. Подразделение Финской армии наступает на Ленинград.","imdbId":"tt0090215","duration":"3:19","slogan":null,"MPAA":null},{"id":317040,"rate":6.491,"rate_count":79,"kpOrder":119944,"name":"Крыса сельская и крыса городская","secondName":"Le rat de ville et le rat des champs","type":"FILM","year":1927,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Как-то раз сельчанин Крыс решил навестить своего городского приятеля. Однако быстро убедился, что не так уж хороша жизнь в большом городе, казавшаяся поначалу столь красивой и сытной. Особенно, когда просыпается хозяйский кот!","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":79357,"rate":6.491,"rate_count":79,"kpOrder":119945,"name":"Мэнсон","secondName":"Manson","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","криминал"],"age":16,"description":"Документальный фильм о Чарльзе Мэнсоне и его семье.","imdbId":"tt0068918","duration":"1:23","slogan":"Meet one man's family revealed for the first time outside the courtroom - the staggering details of the most hideously bizarre murders in the annals of crime suppressed until now and not permitted on tv, radio or family newspapers!","MPAA":"R"},{"id":496792,"rate":6.491,"rate_count":69,"kpOrder":119946,"name":"Родные берега","secondName":"","type":"FILM","year":1943,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":6,"description":"Новелла «Три гвардейца» - экранизация повести В.Кожевникова «Родные берега». Трое солдат пробирабтся в оккупированный фашистами город. В момент атаки советских войск они должны вызвать панику в тылу врага...\n\rНовелла «Пропавший безвести» посвящена морякам с торпедного катера.","imdbId":"tt4577886","duration":"0:58","slogan":null,"MPAA":null},{"id":31564,"rate":6.491,"rate_count":76,"kpOrder":119947,"name":"Убей меня поцелуями","secondName":"Straziami ma di baci saziami","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Парикмахер Марино Балестрини знакомится с  Марисой в Риме - это любовь с первого взгляда. Они решают пожениться, но  отец невесты против их брака. И это не единственное препятствие, кажется,  что весь мир ополчился на них.","imdbId":"tt0063650","duration":"1:44","slogan":null,"MPAA":null},{"id":825424,"rate":6.491,"rate_count":78,"kpOrder":119948,"name":"Ванкувер 2010: Церемонии открытия и закрытия Олимпийских игр","secondName":"Vancouver 2010 Olympics Opening & Closing Ceremonies","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt3450148","duration":"","slogan":null,"MPAA":null},{"id":790271,"rate":6.491,"rate_count":77,"kpOrder":119949,"name":"Не бойтесь смерти","secondName":"Don't Fear Death","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Некий умник проводит иллюстрированную лекцию о безусловных преимуществах смерти перед жизнью. Не смерть, получается, а красота – свобода, безмятежность и вообще сплошное развлечение. Но как бы убедительно ни звучал закадровый пропагандист идеи «после смерти наступает жизнь что надо!», не стоит слишком доверять этому краснобаю – самозваный лектор преследует свои корыстные интересы...","imdbId":"tt3109052","duration":"0:04","slogan":null,"MPAA":null},{"id":880707,"rate":6.491,"rate_count":77,"kpOrder":119950,"name":"Nicki Minaj: The Pinkprint Movie","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4296772","duration":"0:16","slogan":null,"MPAA":null},{"id":302090,"rate":6.491,"rate_count":65,"kpOrder":119951,"name":"Кошмар в тропиках","secondName":"Stranded","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Карина должна вскоре выйти замуж, и, чтобы как следует повеселиться перед этим событием, она вместе с четырьмя подружками едет на один из Карибских островов. Там девушки нанимают катер, который перевозит их на необитаемый остров. Но капитан катера забывает забрать их, и вскоре девушки начинают исчезать одна за другой...","imdbId":"tt0790756","duration":"2:00","slogan":null,"MPAA":"PG-13"},{"id":64432,"rate":6.491,"rate_count":60,"kpOrder":119952,"name":"Другой путь","secondName":"Hannah med H","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция","Швеция"],"genres":["драма"],"age":null,"description":"Восемнадцатилетняя Ханна покинула родительский дом, чтобы жить самостоятельно. Она заводит новых друзей и знакомится с Йенсом, который представляется учителем и говорит, что он без ума от её стихов. Вскоре Ханна начинает получать среди ночи непонятные телефонные звонки. У неё появляется чувство, что кто-то наблюдает за ней. Кто и почему? Затем Ханна узнает, что Йенс не учитель и что «Йенс» - даже не его настоящее имя. Чего он хочет от неё? Всё это выглядит ещё более подозрительным, когда Ханна сталкивается с «Йенсом» в Копенгагене…","imdbId":"tt0353525","duration":"1:40","slogan":"How can you know and do nothing... how can you listen and hear nothing... how can you have and give nothing...","MPAA":null},{"id":412479,"rate":6.491,"rate_count":60,"kpOrder":119953,"name":"Моё волшебство","secondName":"My magic","type":"FILM","year":2008,"yearEnd":0,"countries":["Сингапур"],"genres":["драма"],"age":null,"description":"В центре повествования находится побитый жизнью, страдающий алкоголизмом уличный волшебник, который пытается наладить контакт со своим сыном-подростком.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":15221,"rate":6.49,"rate_count":216,"kpOrder":119954,"name":"Пламя над островом","secondName":"Fire Over England","type":"FILM","year":1936,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","мелодрама","приключения"],"age":12,"description":"Майкл Инголби, молодой английский морской офицер, охвачен жаждой мести за смерть отца, сожженного на костре в Лиссабоне. Королева Елизавета, предполагает, что в ее окружении есть предатели, замышляющие покушение.\n\rУзнав, что некий мистер Уэйн отправляется к испанскому королю Филиппу, королева отдает приказ взять его живым, но при попытке к бегству тот погибает в море, а прилив уносит бумаги и письма, обличающие заговорщиков. Тогда Елизавета отправляет под видом Уэйна похожего на него Майкла, прерывая его роман со своей камеристкой Синтией.\n\rМайкл прибывает ко двору короля Филиппа и узнает имена заговорщиков. Подданные короля разоблачают его, но храбрый герой вырывается из сомкнувшегося кольца врагов и ему удается бежать на родину.","imdbId":"","duration":"1:32","slogan":". . . A truly brilliant producer brings you a thrilling tale of love and danger that will live in your memory as long as there is romance in your heart !","MPAA":null},{"id":1016859,"rate":6.49,"rate_count":210,"kpOrder":119955,"name":"В ловушке","secondName":"Trapped","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Пытаясь снять жильё подешевле, мужчина оказывается в плену квартиры пустой многоэтажки - без еды, воды и электричества.","imdbId":"tt6206564","duration":"1:45","slogan":null,"MPAA":null},{"id":59549,"rate":6.49,"rate_count":137,"kpOrder":119956,"name":"Тайная защита","secondName":"Secret défense","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Что если смерть отца пять лет назад - не несчастный случай, а убийство, и убийца известен? Сильвии приходится принимать необдуманные решения и действовать против собственного желания, ситуация продолжает осложняться, роли меняются, и с каждым поворотом противоречия прошлого и непредсказуемость настоящего стягиваются во все более тугой узел.","imdbId":"tt0120665","duration":"2:50","slogan":null,"MPAA":null},{"id":17724,"rate":6.49,"rate_count":114,"kpOrder":119958,"name":"Засекреченные люди","secondName":"Secret People","type":"FILM","year":1952,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Этот интригующий рассказ показывает, как женщина по имени Мария Брентано была вовлечена в заговор террористического акта. После того, как был случайно убит невинный свидетель, она помогает полиции найти заговорщиков.","imdbId":"tt0044014","duration":"1:36","slogan":"LOOK OUT FOR THIS MAN! HE LIVES! AND LOVES! AND MURDERS!","MPAA":null},{"id":174128,"rate":6.49,"rate_count":105,"kpOrder":119959,"name":"Конец мира","secondName":"Verdens Undergang","type":"FILM","year":1916,"yearEnd":0,"countries":["Дания"],"genres":["драма","фантастика"],"age":null,"description":"Научно-фантастический фильм, изображает катастрофу во всем мире, когда комета проходит по земле и причиняет стихийные бедствия и социальные беспорядки.","imdbId":"tt0128813","duration":"1:17","slogan":null,"MPAA":null},{"id":94848,"rate":6.49,"rate_count":103,"kpOrder":119960,"name":"Марыся и Наполеон","secondName":"Marysia i Napoleon","type":"FILM","year":1966,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":16,"description":"Француз Наполеон Беранже, преподаватель польского языка по пути в Варшаву попадает в дом графов Валевских, где знакомится с девушкой Марысей. Он поражен сходством портрета Наполеона Бонапарта с ним самим, а Марыси - с графиней Валевской, покорившей когда-то императора.\n\rФантазируя, он неправильно истолковывает исторические события, считая, что только из-за любви к Валевской Наполеон вернул завоеванной им Польше ее земли. Будучи студенткой исторического факультета, Марыся хорошо знает прошлое страны и возвращает француза к действительным фактам истории.","imdbId":"tt0060674","duration":"1:54","slogan":null,"MPAA":null},{"id":47677,"rate":6.49,"rate_count":97,"kpOrder":119961,"name":"Три брата","secondName":"Les trois frères","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Трое незнакомых друг с другом братьев, потому что все они от разных отцов, встречаются в доме своей умершей матери. Дидье работает охранником в супермаркете и живет на средства родителей своей предполагаемой невесты. Бернар перебивается мелкими заработками. И только Паскаль может похвастаться неплохим материальным положением.\n\rА наследство, оставленное матерью, должно быть немаленьким. На радостях братья начинают транжирить деньги направо и налево. Но, как выясняется спустя несколько дней, наследство завещано совсем не им, а сиротскому приюту.\n\rОтколотив от души нотариуса, братья окончательно «съезжают с катушек» и пускаются во все тяжкие…","imdbId":"tt0114732","duration":"1:45","slogan":null,"MPAA":null},{"id":424652,"rate":6.49,"rate_count":95,"kpOrder":119962,"name":"Карас: Предсказание","secondName":"Karas: The Revelation","type":"FILM","year":2007,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Миры людей и демонов враждовали друг с другом с незапамятных времен... И кажется, столь же долго девушка Юри и ее слуга Карас, старались поддерживать между ними спокойствие и порядок. Однако люди окончательно потеряли страх перед тьмой. Взбешенный людским упрямством, Карас изменил своим прежним соратникам, взял себе имя Эко и повел группу механизированных демонов войной против человеческой расы. Тем временем детектив Кьюр - глава отдела демонологических преступлений, начинает расследование ряда таинственных убийств, предположительно совершенных неким водным монстром; а демон Ню, прибывший в город сразиться с Эко, сталкивается с этим водным монстром и узнает, что на самом деле тот сменил облик и выдает себя за великого воина Караса...","imdbId":"tt1263030","duration":"1:25","slogan":null,"MPAA":null},{"id":222803,"rate":6.49,"rate_count":91,"kpOrder":119963,"name":"Грузия одна","secondName":"Seule, Georgie","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":0,"description":"Фильм «Грузия одна» — личное и в то же время документальное свидетельство эпохи. живая фреска, отражающая 2000-летнюю историю народа, глубоко привязанного к своей стране, которую ему приходится защищать и постоянной битве с драконами, подобно святому Георгию, давшему имя этой земле. Драконами этими были и греки, и римляне, и монголы, и персы, и оттоманская империя. Но никому из них не удалось укротить свободолюбивый дух грузин.","imdbId":"tt0111130","duration":"3:56","slogan":null,"MPAA":null},{"id":4271,"rate":6.49,"rate_count":90,"kpOrder":119964,"name":"Стоунвол","secondName":"Stonewall","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Молодой человек приезжает из провинции в большой город, знакомится с геями, трансвеститами. Здесь находит себя как полноценного человека – гея. Друзья, встречи и расставания, измены и возвращения, трагедии и «маленькие» радости. Любовь, которая не признает социальных различий. Кто мог представить, что группа мужчин в платьях вдохнет жизнь в движение за равные права геев и лесбиянок? Уж точно такого не могла представить себе полиция, когда совершала налет на популярный среди геев бар «Стоунволл» в геевском районе Гринвидж Вилладж в Нью-Йорке.\n\rПосле длительного периода, когда полиция задерживала, обыскивала, арестовывала, унижала геев, горстка людей в баре «Стоунволл» решила, что с них довольно и стала сопротивляться, когда полиция стала запихивать их в полицейский фургон 28 июня 1969 года. Рассказчиком в фильме является один из завсегдатаев бара того времени, некто «Миранда» (на самом деле Гектор). Фильм рассказывает о событиях того дня, 28 июня 1969 года. Героями фильма также являются Мэтти Дин - красивый парень, которого Миранда встречает в тот день в баре и в которого моментально влюбляется. «Бостония» - выразительная «королева» всех драг-квинз (парней, переодевающихся в женское). Его любовник Винни - хозяин бара «Стоунволл».","imdbId":"tt0114550","duration":"1:39","slogan":"Stonewall. The Story Begins.","MPAA":"R"},{"id":279365,"rate":6.49,"rate_count":78,"kpOrder":119967,"name":"Дитя толпы","secondName":"Un enfant dans la foule","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Фильм рассказывает о неприятии подростка обществом в дни немецкой оккупации.","imdbId":"tt0073839","duration":"1:25","slogan":null,"MPAA":null},{"id":158355,"rate":6.49,"rate_count":66,"kpOrder":119968,"name":"Прощания","secondName":"Pozegnania","type":"FILM","year":1958,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":null,"description":"Герои фильма - Павел из консервативной буржуазной семьи и его возлюбленная Лидка, платная партнерша в дансинге. Молодые люди принадлежат к разным слоям общества и вскоре вынуждены расстаться, не в силах противостоять предрассудкам. Проходит время, начинается война...","imdbId":"tt0052083","duration":"1:37","slogan":null,"MPAA":null},{"id":474004,"rate":6.49,"rate_count":57,"kpOrder":119972,"name":"Враг богов","secondName":"Yai Wanonabalewa: The Enemy God","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Множество тайн скрывают джунгли Амазонки. По берегам этой великой реки обитают индейские племена, не столкнувшиеся с цивилизацией. Сохраняя тысячелетние традиции, они живут в гармонии с природой, поклоняясь древним богам…\n\rЖители деревни Яномами - мирные охотники. Они чтут своих предков и поклоняются духам леса. Удача сопутствует им - Яномами не знают голода и несчастий. Но в один день их жизнь меняется, когда на них нападают воины воинственного племени! Теперь охотникам придется обратить свои навыки на защиту родной деревни.","imdbId":"tt1226263","duration":"1:40","slogan":null,"MPAA":null},{"id":1346672,"rate":6.489,"rate_count":338,"kpOrder":119975,"name":"Карта совершенных мгновений","secondName":"The Map of Tiny Perfect Things","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Марк безмятежно живёт, бесконечно переживая один и тот же день. Всё меняется, когда он встречает Маргарет, которая также находится в петле. Они решают провести бесконечность вместе, стремясь найти все мелочи, которые сделают этот вечный день идеальным. Но в какой-то момент герои начинают задумываться над будущим.","imdbId":"","duration":"1:38","slogan":null,"MPAA":"PG-13"},{"id":40817,"rate":6.489,"rate_count":234,"kpOrder":119976,"name":"Ехай!","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Сельский житель - экскаваторщик Петр Гаврилин - однажды понял, что из его жизни исчезла любовь, и жизнь для него потеряла всякий смысл. Презрев суету, Петр ушел из семьи и лег на рельсы…\n\rПростая история - трагикомичная и сентиментальная. История про то, как в зимней стуже маленькие люди шаг за шагом обретают надежду и веру в возвращение любви - незаметной, необходимой всем нам - как глоток чистого воздуха…","imdbId":"tt0115020","duration":"1:39","slogan":null,"MPAA":null},{"id":44434,"rate":6.489,"rate_count":155,"kpOrder":119977,"name":"Фро","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":[""],"age":12,"description":"Тридцатые годы — время пятилеток, строек, освоения отдаленных районов страны. Муж оставляет Фросю и уезжает на Дальний Восток. Не в силах справиться со своим одиночеством, Фрося шлет мужу телеграмму с сообщением о своей тяжелой болезни. Приехавший Федор увлеченно рассказывает жене о стройках страны и уезжает, оставив ее наедине с мыслями о необходимости учиться и жить ради всеобщего счастья...","imdbId":"tt0231616","duration":"0:47","slogan":null,"MPAA":null},{"id":33965,"rate":6.489,"rate_count":120,"kpOrder":119979,"name":"Скарлет Памперникель","secondName":"The Scarlet Pumpernickel","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042928","duration":"0:07","slogan":null,"MPAA":null},{"id":94211,"rate":6.489,"rate_count":103,"kpOrder":119980,"name":"Король Техаса","secondName":"King of Texas","type":"FILM","year":2002,"yearEnd":0,"countries":["Мексика","США"],"genres":["вестерн","драма"],"age":16,"description":"Наследство Джона Лира -  его империя, построенная на земле Техаса, которой он правит, не стесняясь в выборе средств. Решив разделить свои владения между тремя дочерьми, Клодией, Сюзанной и Ребеккой, Джон ставит одно условие: наследство получат лишь доказавшие свою любовь к отцу. Сюзанна и Ребекка готовы пойти на любой обман, чтобы обеспечить себе будущее.\n\rА Клодия, осмелившаяся сказать правду, изгоняется из дома. Но ее изгнание лишь разжигает огонь вражды. Завладев имуществом отца, вероломные Сюзанна и Ребекка тут же выгоняют его в дикие прерии. Узнав, что такое предательство, сражаясь с непредсказуемыми силами природы и подосланными убийцами, Джон примиряется с Клодией. Но грехи отца уже пали на головы его дочерей.","imdbId":"tt0282659","duration":"1:35","slogan":"Between land and power lies the frontier of greed... the saga of family... the heart of drama.","MPAA":null},{"id":843638,"rate":6.489,"rate_count":97,"kpOrder":119981,"name":"WWE Ад в клетке","secondName":"WWE Hell in a Cell","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt4067144","duration":"","slogan":null,"MPAA":null},{"id":252026,"rate":6.488,"rate_count":338,"kpOrder":119997,"name":"Леди на день","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия"],"age":12,"description":"Что делать, если жизнь не удалась? Что делать, если от будущего визита жениха - наследника испанского гранда - зависит счастье дочери? Что делать, если отец жениха помешан на титулах и богатстве? Выход один превратиться в богатую леди на день.\n\rУличная торговка Ани с помощью своих многочисленных друзей знакомых не может не справиться с это задачей. В невероятный круговорот событий оказываются вовлечены хозяйка борделя и юный аферист, судья и сам мэр Нью-Йорка. Они разыгрывают перед женихом и его отцом целый спектакль на фоне небоскребов, автомобилей с клаксонами, женских кружевных зонтов и зажигательных джазовых мелодий, и в этом гала-представлении Ани отведена роль настоящей светской львицы...","imdbId":"tt1396493","duration":"2:19","slogan":null,"MPAA":null},{"id":471140,"rate":6.488,"rate_count":297,"kpOrder":119998,"name":"Храни меня дождь","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Персона некогда популярного киноартиста Евгения Стеклова окутана сплетнями и домыслами, 10 лет назад он неожиданно отказался от головокружительной карьеры кинозвезды и стал преподавателем театрального ВУЗа. Тем не менее, Стеклов вполне доволен жизнью, у него есть интересная работа, хорошие друзья и любимая жена Марианна. Все меняется, когда Стеклов случайно находит на антресолях коробку с загадочной надписью «ALKOFARADO» с любовными письмами Марианны к неизвестному адресату.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":36334,"rate":6.488,"rate_count":200,"kpOrder":119999,"name":"Неоконченная песнь","secondName":"Song Without End","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"Музыка Ференца Листа - яркая, запоминающаяся. Такова была и его жизнь: легкомысленная, авантюристическая, эпатажная, благоухающая славой выдающегося пианиста. Не зря одна из его женщин, графиня Мари Д«Агу сказала своей сопернице :»Лист не женится на Вас. Он женат на своей публике, и - навсегда!'.","imdbId":"tt0054324","duration":"2:21","slogan":"His Scandalous Affairs Shocked the World!","MPAA":null},{"id":178132,"rate":6.488,"rate_count":196,"kpOrder":120000,"name":"История кино","secondName":"Geuk jang jeon","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная","Франция"],"genres":["драма"],"age":18,"description":"В Сеуле пути двух мужчин и одной женщины пересекаются и движутся отдельно друг от друга, концентрируясь вокруг их любви к кино.\n\rСтудент с суицидальными наклонностями встречает молодую женщину, которая принимает решение последовать за ним в его роковом жесте.\n\rВыходя из кинотеатра, неудачливый режиссёр Тон-cу замечает красивую женщину и узнаёт её: она главная актриса в том фильме, который он только что посмотрел. Жизнь этого нерешительного и страдающего молодого человека странным образом перекликается с жизнью молодого человека из начала фильма.","imdbId":"tt0461795","duration":"1:29","slogan":null,"MPAA":null},{"id":262468,"rate":6.488,"rate_count":168,"kpOrder":120002,"name":"Луна кролика","secondName":"Rabbit's Moon","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":56200,"rate":6.488,"rate_count":155,"kpOrder":120003,"name":"Жизнь – это роман","secondName":"La vie est un roman","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"Граф Мишель Форбек, богатый чудак-эксцентрик, живущий на грани 19-го и 20-го веков, создаёт «храм счастья», в котором посетители возвращаются в состояние детства. Для создания ауры Утопии гости графа испытывают только положительные ощущения - в воздухе звучат потоки волшебной музыки, повязки на глазах защищают от неприятных видов - а они тем временем лежат в больших детских кроватках. План графа терпит крах, когда Ливия, тайком не принимавшая предписанный напиток, обнаруживает, что её друг случайно умирает по небрежности персонала.","imdbId":"","duration":"1:51","slogan":null,"MPAA":"PG"},{"id":993098,"rate":6.488,"rate_count":132,"kpOrder":120004,"name":"Rihanna: American Oxygen","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5885134","duration":"0:05","slogan":null,"MPAA":null},{"id":16669,"rate":6.488,"rate_count":120,"kpOrder":120005,"name":"Пиккадилли","secondName":"Piccadilly","type":"FILM","year":1929,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Валентин Уилмот - владелец ночного клуба на Пиккадилли. Его любовница Мабель - танцовщица и звезда представления. Однажды, подсмотрев, как танцует посудомойка Шошо, Уилмот нанимает девушку и выводит на сцену. Танцовщица-китаянка становится настоящей сенсацией. Мабель начинает завидовать ее успеху, а после того, как Шошо и Уилмот становятся любовниками, в ней просыпается ревность...","imdbId":"tt0020269","duration":"1:32","slogan":null,"MPAA":null},{"id":731176,"rate":6.488,"rate_count":103,"kpOrder":120007,"name":"Гангстер-шаман","secondName":"Baksugeondal","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал"],"age":null,"description":"Кто знает, что день грядущий нам готовит? Судьба непредсказуема. А что, если в мгновение ока твоя жизнь кардинально поменяется? Двойная жизнь гангстера-шамана началась.","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":19598,"rate":6.488,"rate_count":99,"kpOrder":120008,"name":"Искренняя утка возвращает их к жизни","secondName":"Frank Duck Brings 'em Back Alive","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":295238,"rate":6.488,"rate_count":98,"kpOrder":120010,"name":"Тайности","secondName":"Tajnosti","type":"FILM","year":2007,"yearEnd":0,"countries":["Словакия","Чехия"],"genres":["драма"],"age":null,"description":"Джулия работает переводчицей. Со своей семьей, успешным мужем и дочкой, переезжают жить на новый дом. Их жизнь должна была быть прекрасной… Но когда Джулия узнает о смерти своего любимого певца, то внезапно у нее появляется новая цель, которую нужно реализовать. Действуя импульсивно, она покупает фортепиано и пытается проявить себя в другом амплуа. Но сначала она должна решить свое прошлое и настоящее, чтобы начать новую жизнь.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":461759,"rate":6.488,"rate_count":97,"kpOrder":120011,"name":"Маленький принц","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["детский"],"age":null,"description":"О том, что в каждом взрослом навсегда должна остаться частичка ребенка.","imdbId":"tt5137076","duration":"1:51","slogan":null,"MPAA":null},{"id":20934,"rate":6.488,"rate_count":92,"kpOrder":120012,"name":"Не такой уж и плохой","secondName":"Pas si méchant que ça","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Чтобы спасти от банкротства свою мебельную мастерскую Пьер решается на ограбление. Помочь плотнику не имеющему опыта в мошенничестве, берется очаровательная Нелли.","imdbId":"tt0071974","duration":"1:52","slogan":null,"MPAA":null},{"id":33323,"rate":6.488,"rate_count":93,"kpOrder":120013,"name":"Красная мельница","secondName":"The Red Mill","type":"FILM","year":1927,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Бедная девушка Тина работает в прислугах. А богатую, Грехтен, хотят насильно выдать замуж за губернатора. Но Грехтен любит другого. Чтобы помочь Грехтен увидеться со своим возлюбленным, Тина меняется с ней одеждой. На руку Грехтен претендует также заезжий ловелас, узнав, что за ней дают миллионное приданое. Он влюбляется в Тину, думая, что это Грехтен.","imdbId":"tt0018311","duration":"1:14","slogan":null,"MPAA":null},{"id":91389,"rate":6.488,"rate_count":65,"kpOrder":120019,"name":"И снова вчера","secondName":"Lung fung dau","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Вор и Воровка женаты чуть ли не с самого детства, но до сих пор в их отношениях главенствующую роль занимают деньги – Воровка так их любит, что даже на требование выбрать между мужем и долей от очередного ограбления, не задумываясь, выбирает последнее, что кончается разводом. Проходит два года, Воровка вновь собирается замуж – но не по любви, а из-за драгоценностей, которыми владеет семья ее избранника. Когда она выясняет, что мать жениха не собирается отдавать ей ожерелья, она решает получить его старым добрым способом – выкрасть. Только вот ее бывший муж тоже нацелился на это колье.","imdbId":"tt0415872","duration":"1:39","slogan":null,"MPAA":null},{"id":23605,"rate":6.487,"rate_count":339,"kpOrder":120033,"name":"Легенда о фехтовальщике","secondName":"Siu ngo gong woo: Dung Fong Bat Bai","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","фэнтези"],"age":16,"description":"Разочарованный одержимостью Учителя поиском Священного Свитка, руководства о сверхспособностях в боевых искусствах, фехтовальщик Лин и его братья по обучению решают уединиться для того, чтобы не соприкасаться с жестокостью.\n\rПо дороге они встречают Ин, дочь вождя одного из кланов, с которой Лин длительное время дружил. Её отец был предан и заточен своими бывшими союзниками, которые называют себя «Непобедимая Азия», амбиции которых в свержении императора Мина с помощью более развитого стиля боевых искусств. Вопреки своим желаниям уединиться фехтовальщики нечаянно оказываются втянуты в разборки кланов.","imdbId":"tt0103295","duration":"1:52","slogan":null,"MPAA":"R"},{"id":1254893,"rate":6.487,"rate_count":280,"kpOrder":120034,"name":"Парижанка","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"История бизнесмена Егора, от которого давно отвернулись все близкие. Чтобы открыть новое дело и двигаться вперед, предпринимателю придется отправиться в альтернативную реальность и столкнуться с многочисленными призраками прошлого.","imdbId":"tt10142040","duration":"0:28","slogan":null,"MPAA":null},{"id":910926,"rate":6.487,"rate_count":230,"kpOrder":120035,"name":"6.23","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"6 минут и 23 секунды из жизни актёра. Спектакль, закулисье и... снова спектакль. Он отдает всего себя зрителям, но, может быть, он пропускает... жизнь? Жизнь на сцене и жизнь за кулисами - что важнее?! Да, и может ли у него быть выбор?","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":946278,"rate":6.487,"rate_count":186,"kpOrder":120036,"name":"Призм","secondName":"Prism","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","фантастика"],"age":null,"description":"В будущем открыта новая технология по добыче энергии из цвета. В центре сюжета - деколоратор Дэн Ворнин. Он связан с корпорацией «Люмокорп», которой подвластно добывать энергию из цвета. В городе Призм живет один человек и работает на обычной должности. Неожиданно странная страсть к рисованию становится причиной пристального внимания к нему со стороны руководства…","imdbId":"tt4768784","duration":"0:17","slogan":null,"MPAA":null},{"id":107305,"rate":6.487,"rate_count":142,"kpOrder":120037,"name":"Что-то происходит","secondName":"Någonting har hänt","type":"FILM","year":1993,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка"],"age":null,"description":"В 1986 году шведский Минздрав поручил Рою Андерссону съёмки фильма о СПИДе и борьбе с ним, каковой фильм планировалось демонстрировать шведским школьникам в просветительных целях. В процессе работы над фильмом Рой Андерссон углубился в самостоятельное изучение предмета, в результате чего пришел к убеждению, что общепринятая версия происхождения СПИДа из африканских джунглей ложна, и что на самом деле всему причиной лабораторные эксперименты, проводившиеся в США в 60-70 годах. Руководство шведского Минздрава сочло авторскую позицию Андерссона основанной на сомнительных источниках информации и прекратило финансирование проекта в самом разгаре съёмочного процесса. В итоге режиссеру пришлось монтировать фильм из отснятого на тот момент материала, а шведские школьники так ничего и не увидели.","imdbId":"tt0316342","duration":"0:24","slogan":null,"MPAA":null},{"id":6942,"rate":6.487,"rate_count":129,"kpOrder":120038,"name":"Шадрак","secondName":"Shadrach","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Вирджиния, 1935 год. Юный Пол проводит свои летние часы с детьми семейства Дэбни и их родителями Верноном и Трикси. Однажды у порога дома возникает странный человек, явившийся словно из другого века. Его зовут Шадрак.\n\r Появление Шадрака многое меняет в жизни семьи Дэбни, а Пол получает уроки достоинства и бесконечной доброты, которые никогда не забудет.","imdbId":"tt0144604","duration":"1:28","slogan":"One man's journey changed another man's heart","MPAA":"PG-13"},{"id":8106,"rate":6.487,"rate_count":111,"kpOrder":120039,"name":"Надежда","secondName":"Armaan","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","семейный"],"age":16,"description":"Ради сохранения клиники, ставшей делом его жизни, нейрохирург доктор Акаш вынужден жениться на дочери крупного магната Сони Капур.\n\rНо надежда на то, что когда-нибудь он всё же сможет соединить свою судьбу с любимым человеком, доктором Нехой продолжает теплиться в его душе, хотя молодая жена всеми правдами и неправдами пытается выжить Неху из клиники...","imdbId":"tt0331851","duration":"2:38","slogan":"Love... Ambition... Desire...","MPAA":null},{"id":44143,"rate":6.487,"rate_count":110,"kpOrder":120041,"name":"День ангела","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"В центре фильма - образ большого покосившегося деревянного дома, обитатели которого - мужчины, женщины, дети и животные - составляют некий таинственной симбиоз.\n\rТут и бывший хозяин дома - барин, прозябающий где-то в подвалах, и отец, всю жизнь боровшийся против контрреволюции, и братья-фальшивомонетчики, и приглядывающий за ними оперативник, и сестры, и дачники из города и многие другие... Все они сосуществуют в лабиринтах дома, иной раз досаждая друг другу, но никогда не вступая в конфликт...","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":365041,"rate":6.487,"rate_count":91,"kpOrder":120042,"name":"Самые таинственные убийства: Дело Джорджа Гарри Сторрса","secondName":"Julian Fellowes Investigates: A Most Mysterious Murder - The Case of George Harry Storrs","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"1 ноября 1909г. Богатый женатый промышленник Джордж Гарри Сторрс увлёкся гувернанткой Марией Хохл, прибывшей из Швейцарии. В конце концов, связь заканчивается самоубийством девушки. Вслед за этим Сторрсу стали присылать письма с угрозами. Он получает круглосуточную полицейскую охрану, что не спасает. Сторрса находят мёртвым. Кто убил его и почему?","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":726670,"rate":6.487,"rate_count":86,"kpOrder":120043,"name":"Приключения молодого Индианы Джонса: Загадка блюза","secondName":"The Adventures of Young Indiana Jones: Mystery of the Blues","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["приключения"],"age":null,"description":"","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":146785,"rate":6.486,"rate_count":354,"kpOrder":120050,"name":"Легенда о великом мастере дзюдо 2","secondName":"Zoku Sugata Sanshirô","type":"FILM","year":1945,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":0,"description":"Продолжение похождений отважного дзюдоиста по имени Сугата Сансиро. На этот раз ему предстоит побороть новых соперников, включая белокожего волосатого боксёра, внешне, по мнению японцев, сильно похожего на обезьяну. Но герой сможет побороть всех противников, потому что его сила заключается не в ловкости тела, а в крепости духа.","imdbId":"tt0038268","duration":"1:23","slogan":"The tale of Sanshiro Sugata continues!","MPAA":null},{"id":1006701,"rate":6.486,"rate_count":286,"kpOrder":120051,"name":"Пропавшая женщина","secondName":"Missing: sarajin yeoja","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","триллер"],"age":null,"description":"После развода Чи-сон сама растит дочь и много работает. Она нанимает няню-китаянку Хан-мэ для своей девочки, чтобы та сидела с дочерью, пока Чи-сон на работе. Однажды страшный сон любой матери становится явью - няня исчезает вместе с ребёнком.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":601590,"rate":6.486,"rate_count":235,"kpOrder":120052,"name":"Главный звездный","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О приключениях современных мальчиков в разных исторических эпохах, в будущем и прошлом. Ребята пытаются выяснить, кто внес главный вклад в покорение космоса.","imdbId":"tt8193364","duration":"0:20","slogan":null,"MPAA":null},{"id":977324,"rate":6.486,"rate_count":206,"kpOrder":120053,"name":"1898. Последние на Филиппинах","secondName":"1898. Los últimos de Filipinas","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["военный","драма","история"],"age":null,"description":"Были времена, когда Испания владела несколькими колониями в самых разных частях света, включая Филиппины. Могущественная империя расширяла свои владения, но наступило время, когда она начала терять свою мощь. Герои фильма - испанские солдаты, отправленные защищать одну из последних колоний былой империи на Филиппинах. О небольшом отряде забыли на родине, и солдатам пришлось отражать натиск врага в городке Балер на протяжении одиннадцати месяцев: с июля 1898-го по июнь 1899-го года.","imdbId":"tt5698568","duration":"1:45","slogan":"Hay hombres que quieren medallas y hombres que quieren volver","MPAA":"R"},{"id":1002606,"rate":6.486,"rate_count":181,"kpOrder":120054,"name":"Марвин или прекрасное воспитание","secondName":"Marvin ou la belle éducation","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Марвин Бижу - уже одно его волшебное имя (фр. bijou - украшение, драгоценность) даёт повод для насмешек. А ещё ему не повезло, будучи геем, родиться в небольшой французской деревне в среде гомофобов. Однако благодаря новой директрисе в школе ему удаётся найти своё поприще - театр. И в один прекрасный день Марвин решает сбежать, чтобы стать актёром.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":230828,"rate":6.486,"rate_count":128,"kpOrder":120055,"name":"Долговременные отношения","secondName":"Long-Term Relationship","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"После изобретения интернета проблема долгосрочных знакомств стала особенно актуальна. Сегодня встертил в сети одного, потрахался, завтра другого - парней в сети полно, а времени, чтобы поглубже узнать нового знакомого, нет. Узнаете ситуацию? \n\rГленн - гей, ему около 30, а у него он все еще нет постоянного парня. Сколько можно знакомиться по интернету, трахаться разок и разбегаться?! И вот как-то его друзья подкидывают ему объявление в газете - «ищу парня для долгосрочных отношений». Гленн решает встретиться с этим парнем... и так вот он знакомится с Адамом. Они двое начинают встречаться, знакомить друга с друзьями, узнавать друг друга.. И поначалу все хорошо, пока дело не доходит до секса... Гленн, неудовлетворенный сексом, продолжает искать парней на час. И они разбегаются... Но все-таки оба они понимают, что полюбили друг друга. Так может надо закрыть глаза на маленькие недостатки в постели, или же попытаться решить их вместе?","imdbId":"tt0494253","duration":"1:37","slogan":"A romantic comedy about the hard things in life","MPAA":null},{"id":364934,"rate":6.486,"rate_count":82,"kpOrder":120056,"name":"Дыры в сюжете: Что случилось с Шоном, когда он убежал?","secondName":"Plot Holes: What Happened to Shaun When He Ran Off?","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0472552","duration":"","slogan":null,"MPAA":null},{"id":28500,"rate":6.486,"rate_count":80,"kpOrder":120057,"name":"Сад Марты","secondName":"Marthas Garten","type":"FILM","year":1997,"yearEnd":0,"countries":["Швейцария"],"genres":["драма"],"age":null,"description":"Зима. Ночь. Одинокий человек возвращается на полуночном трамвае в свою маленькую съемную квартирку. Все как обычно, только этой ночью каждый шаг в темном переулке приближает его к ней… к женщине с тонкими браслетами на правом запястье.","imdbId":"tt0123167","duration":"1:29","slogan":null,"MPAA":null},{"id":2290,"rate":6.485,"rate_count":322,"kpOrder":120074,"name":"Борьба за выживание","secondName":"Survival Quest","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["приключения","триллер"],"age":16,"description":"Группа молодых городских ребят под руководством опытного инструктора Хэнка Чемберса отправляется в опасное путешествие в глухую лесную чащу. На их пути встречается военизированная команда, проходящая подготовку в диких лесных дебрях, во главе со спецназовцем Джейком Коннорсом. Из-за нелепой случайности происходит чудовищное убийство, в результате которого обе группы становятся беспощадными врагами. И величественный лес превращается в свидетеля кровавой схватки.","imdbId":"","duration":"1:28","slogan":"In the wilderness you can't dial 911","MPAA":"R"},{"id":196531,"rate":6.485,"rate_count":286,"kpOrder":120075,"name":"Великий Мольн","secondName":"Le grand Meaulnes","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":12,"description":"Эта история о дружбе двух подростков - Франсуа и Огюстена по прозвищу «Большой Мольн». Скромный и мечтательный мальчик Франсуа знакомится в школе с новеньким - оригиналом и фантазёром Огюстеном. Однажды Огюстен пропадает на 2 дня, а потом по возвращении рассказывает невероятную историю. \r\n\r\nОказывается, за время своего отсутствия он побывал в загадочной деревне, где встретил девушку Ивонну и влюбился в неё. Франц обещает помочь Огюстену воссоединиться с красавицей. По просьбе Франца подростки заключают дружеский союз: каждый явится на помощь другу по первому зову...","imdbId":"tt0481349","duration":"1:37","slogan":null,"MPAA":null},{"id":260104,"rate":6.485,"rate_count":253,"kpOrder":120076,"name":"Отважный Робин Гуд","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам английской легенды.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":94251,"rate":6.485,"rate_count":249,"kpOrder":120077,"name":"Военврач","secondName":"Le toubib","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма"],"age":null,"description":"В одной европейской стране, война в самом разгаре. Угрюмый, неразговорчивый военврач, после ухода своей жены, погружается в работу с больными, пока не замечает молодую, скромную медсестру. С этого момента влюбленные переживают увлекательное приключение. Но...","imdbId":"tt0080038","duration":"1:30","slogan":null,"MPAA":null},{"id":566174,"rate":6.485,"rate_count":206,"kpOrder":120078,"name":"Домой на Рождество","secondName":"Hjem til jul","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Норвегия","Швеция"],"genres":["драма","комедия"],"age":null,"description":"Действие происходит в маленьком вымышленном городке накануне Рождества. Бездомный Йордан вынужден побираться, чтобы наскрести денег на дорогу к родителям. У рабочего Пола — свои горести: бывшая жена запрещает ему увидеться с детьми даже в праздник. А доктору Кнуту пришлось в сочельник оставить супругу дома в одиночестве и бежать на срочный вызов. Истории множества людей разных возрастов и социальных положений пересекаются в преддверии этого главного зимнего праздника и сплетаются в грустную и смешную современную рождественскую сказку.","imdbId":"tt1722515","duration":"1:30","slogan":null,"MPAA":null},{"id":478796,"rate":6.485,"rate_count":163,"kpOrder":120079,"name":"Окно","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О том, что мечты о любви всегда прекраснее, чем сама любовь.","imdbId":"tt4270440","duration":"0:10","slogan":null,"MPAA":null},{"id":8608,"rate":6.485,"rate_count":139,"kpOrder":120080,"name":"Великий Гэтсби","secondName":"The Great Gatsby","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0041428","duration":"1:31","slogan":"A Great Cast... A Great Novel... A Great Motion Picture","MPAA":null},{"id":33978,"rate":6.485,"rate_count":120,"kpOrder":120082,"name":"Кролик за морями","secondName":"My Bunny Lies Over the Sea","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0040625","duration":"0:07","slogan":null,"MPAA":null},{"id":65107,"rate":6.485,"rate_count":76,"kpOrder":120085,"name":"Безумная первая любовь","secondName":"Cheotsarang sasu gwolgidaehoe","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Тхэ-иль был влюблён в Иль-мэ с самого детства и умолял её отца выдать её за него замуж. Тот предъявлял ему всё новые и новые требования - сначала школу окончить с отличием, потом поступить в университет на адвоката. \n\rСкрепя зубы, Тхэ-иль выполнял поставленные перед ним задачи. Но когда все тернии были преодолены и пришло время свадьбы, оказалось, что Иль-мэ хочет замуж за другого. Тхэ-иль в шоке и отступать не собирается. Да и отцу неудобно - ведь он сам напрасно предъявлял парню столько требований. Но ради своей первой и единственной любви Тхэ-иль готов на самые безумные поступки.","imdbId":"tt0364262","duration":"1:48","slogan":null,"MPAA":"R"},{"id":81638,"rate":6.484,"rate_count":352,"kpOrder":120096,"name":"Профессор","secondName":"The Professor","type":"FILM","year":1919,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0410477","duration":"0:07","slogan":null,"MPAA":null},{"id":4153,"rate":6.484,"rate_count":251,"kpOrder":120097,"name":"Особенно по воскресеньям","secondName":"La domenica specialmente","type":"FILM","year":1991,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма"],"age":null,"description":"Фильм состоит из 5 любовных новелл разных итальянских режиссеров. Каждый из них представляет любовь по-своему.","imdbId":"tt0101753","duration":"1:58","slogan":"In an enchanted Italian village, love and magic are an everyday affair.","MPAA":"R"},{"id":56275,"rate":6.484,"rate_count":98,"kpOrder":120099,"name":"Книга Мари","secondName":"Le livre de Marie","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","короткометражка"],"age":null,"description":"Короткометражный фильм о мире девочки-подростка Мари перед лицом кризиса в отношениях ее родителей. О мире, полном парадоксов, мире, живущем по своим детским законам.","imdbId":"tt0226976","duration":"0:28","slogan":null,"MPAA":null},{"id":779864,"rate":6.483,"rate_count":255,"kpOrder":120115,"name":"Икона","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Фильм состоит из двух частей. Их связывает одна тонкая художественная деталь — икона святого Георгия.\n\r«Тбилиси — Москва». 35-летняя грузинка Лали, мать-одиночка, воспитывает 5-летнего Георгия. Из-за полученной в детстве травмы головы она вынуждена ехать в Москву на лечение. В Москве Лали встречается со своей давней подругой Ниной, которой спас жизнь ее отец, когда они были в пионерском лагере. Нина делает все для спасения Лали...\n\r«В поисках Святого Георгия». Священник Грузинской Православной церкви отец Дмитрий отправляется в Москву, чтобы найти и вернуть икону Святого Георгия, из-за которой большевиками во время смуты были расстреляны священнослужители.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":315295,"rate":6.483,"rate_count":194,"kpOrder":120116,"name":"Дядюшкина квартира","secondName":"","type":"FILM","year":1913,"yearEnd":0,"countries":["Российская империя"],"genres":["комедия","короткометражка"],"age":0,"description":"Несмотря на внешнее отсутствие деловой сметки, молодой человек Коко принимает прозорливое решение – сдать комнаты обширной дядюшкиной квартиры внаем. Так под одной с ним крышей поселяются совершенно разные люди.","imdbId":"tt0377825","duration":"0:25","slogan":null,"MPAA":null},{"id":11412,"rate":6.483,"rate_count":149,"kpOrder":120117,"name":"Кони-Айленд","secondName":"Coney Island","type":"FILM","year":1917,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"День развлечений в Кони Айленде. Фатти, сбежав от ворчливой супруги, пустился во флирт, к тому же очутился в женском одеянии.","imdbId":"tt0007819","duration":"0:25","slogan":null,"MPAA":null},{"id":76763,"rate":6.483,"rate_count":103,"kpOrder":120118,"name":"Корова","secondName":"Gaav","type":"FILM","year":1969,"yearEnd":0,"countries":["Иран"],"genres":["драма"],"age":null,"description":"Вся деревня знает, что Машти Хассан любит свою корову до смерти. Однажды он отправляется в Тегеран, а его корова умирает. Зная какие отношения у Хассана с коровой, по его возвращении односельчане говорят ему, что корова убежала.","imdbId":"tt0064356","duration":"1:44","slogan":null,"MPAA":null},{"id":1228085,"rate":6.483,"rate_count":103,"kpOrder":120119,"name":"Wix.com Big Game Ad with Jason Statham & Gal Gadot","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"","imdbId":"tt9548910","duration":"0:02","slogan":null,"MPAA":null},{"id":267348,"rate":6.483,"rate_count":95,"kpOrder":120121,"name":"Амнезия: Загадка Джеймса Брайтона","secondName":"Amnesia: The James Brighton Enigma","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Молодой американец просыпается в порту канадского Монреаля - голый, избитый и без памяти. Единственное, что он помнит, так это то, что  его имя «Джеймс Брайтон» и что он гей. Парень тщетно пытается вспомнить, что с ним случилось накануне.","imdbId":"tt0779722","duration":"1:30","slogan":null,"MPAA":null},{"id":43667,"rate":6.483,"rate_count":79,"kpOrder":120122,"name":"Семейные обстоятельства","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Жили сын и мать, были хорошими друзьями. О своем отце мальчик знал только из рассказов матери. Знал и любил ею созданный образ. Мечтал стать летчиком-испытателем, как погибший отец. Со смертью матери обрывается короткое счастье Сережи. Обманом обернулась прошлая счастливая жизнь. Оказывается, отец жив, но равнодушен к своему сыну, а отцовские чувства отчима - притворные. К Сергею приходит желание отдать «долги» этим людям...","imdbId":"tt0255588","duration":"1:26","slogan":null,"MPAA":null},{"id":56246,"rate":6.483,"rate_count":76,"kpOrder":120123,"name":"Токийская мусорщица","secondName":"Tôkyô gomi onna","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Миюки живет без цели в жизни. Её единственное увлечение состоит в том, чтобы собирать мусор, оставленный мужчиной, который живет в том же здании, мужчиной её мечты.","imdbId":"tt0269969","duration":"1:28","slogan":null,"MPAA":null},{"id":465332,"rate":6.483,"rate_count":76,"kpOrder":120124,"name":"Борцы с насилием","secondName":"The Interrupters","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":16,"description":"Кто позаботится о безопасности граждан в городе, который в нулевые превратился в криминальную столицу США? Фильм Стива Джеймса снят в соавторстве с журналистом Алексом Котоловитцем – его статьи и книги посвящены гражданским активистам, которые остановили насилие на улицах Чикаго. Три главных героя, в числе которых – энергичная чернокожая женщина-мусульманка, состоят в общественной организации Violence Interrupters, члены которой сражаются с уличной преступностью.","imdbId":"tt1319744","duration":"2:05","slogan":"Every City Needs Its Heroes","MPAA":null},{"id":26956,"rate":6.483,"rate_count":73,"kpOrder":120125,"name":"Иоланта и вор","secondName":"Yolanda and the Thief","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл","фэнтези"],"age":0,"description":"Судьба заносит мошенника, щеголя и афериста Джонни Риггса в латиноамериканскую страну Патрию. Однажды он слышит, как наивная юная Иоланта Аквавива, единственная наследница самого богатого семейства в стране, недавно вернувшаяся из монастыря к мирской жизни, взывает к своему ангелу-хранителю и молит его о помощи.\n\rДжонни решает стать на время ее «якобы» ангелом. При помощи жулика - члена научного общества Виктора Трота, он пытается обогатиться за счет девушки, но со временем понимает, что он полюбил Иоланту и не может больше обманывать свою возлюбленную... ","imdbId":"tt0038262","duration":"1:48","slogan":"M.G.M.'s magic musical in Technicolor","MPAA":null},{"id":21630,"rate":6.482,"rate_count":240,"kpOrder":120142,"name":"Дорогой дневник","secondName":"Caro diario","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма","комедия"],"age":null,"description":"Режиссёр Нанни Моретти сыграл самого себя в этой противоречивой картине. Картина разбита на три части, на протяжении которых Моретти путешествует на своём мотоцикле со своим другом по удалённым островам, подыскивая место для съёмок своего нового фильма и пытаясь найти у множества докторов средство от чесотки, рисуя ироничную картину своей жизни и окружающей действительности.","imdbId":"tt0109382","duration":"1:40","slogan":null,"MPAA":null},{"id":472344,"rate":6.482,"rate_count":189,"kpOrder":120143,"name":"Любовь Яровая","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Революция разрушает не только основы общественного устройства, но и семью, и человеческие души. Муж и жена Яровые оказываются по разные стороны баррикад.","imdbId":"tt6215708","duration":"2:28","slogan":null,"MPAA":null},{"id":90753,"rate":6.482,"rate_count":156,"kpOrder":120144,"name":"Полуночный поцелуй","secondName":"That Midnight Kiss","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл"],"age":0,"description":"Музыкальная мелодрама с участием Кэтрин Грейстон рассказывает с трогательной достоверностью о становлении оперного певца в исполнении Марио Ланца.","imdbId":"tt0041956","duration":"1:36","slogan":"It Speaks of Love! It Sings in Color by Technicolor!","MPAA":null},{"id":14454,"rate":6.482,"rate_count":130,"kpOrder":120145,"name":"Силуэты на пересечённой местности","secondName":"Figures in a Landscape","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания","Испания","США"],"genres":["боевик","триллер"],"age":null,"description":"Двое военнопленных, Мак и Ансель совершают побег в неизвестной стране где-то в Латинской Америке. Чтобы стать свободными, им нужно уйти от преследований врагов и их «бешеного» черного вертолета — живого символа войны и смерти. Это будет долгий, полный борьбы и потерь, путь абсолютно разных людей. Двух поколений, взглядов на мир, человеческого опыта. Тех, кто, в конце испытания станет друг для друга отцом и сыном...","imdbId":"tt0065720","duration":"1:50","slogan":"Freedom isn't force.","MPAA":"R"},{"id":545554,"rate":6.482,"rate_count":116,"kpOrder":120146,"name":"Тони 10","secondName":"Tony 10","type":"FILM","year":2012,"yearEnd":0,"countries":["Нидерланды"],"genres":["семейный"],"age":null,"description":"Cемейный фильм, рассказывающий невероятную историю о почти десятилетнем Тони, чей папа делает головокружительную карьеру от крановщика до министра транспорта. Из-за этого между его, как казалось мальчику, созданными друг для друга родителями все чаще начинают возникать разногласия, семья оказывается на грани развода, и Тони готов сделать все, чтобы его папа и мама снова были вместе. Даже призвать на помощь Королеву.","imdbId":"tt1691343","duration":"1:30","slogan":null,"MPAA":null},{"id":158547,"rate":6.482,"rate_count":86,"kpOrder":120147,"name":"Итальянец в Варшаве","secondName":"Giuseppe w Warszawie","type":"FILM","year":1964,"yearEnd":0,"countries":["Польша"],"genres":["военный","комедия"],"age":12,"description":"История итальянского солдата Джузеппе Сантуччи, оказавшегося случайно в Варшаве, оккупированной нацистами. После серии умопомрачительно смешных приключений итальянец попадает в центр подпольного Сопротивления и становится партизаном...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":229169,"rate":6.482,"rate_count":86,"kpOrder":120148,"name":"Рождественская переменка: Чудо на Третьей улице","secondName":"Recess Christmas: Miracle on Third Street","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":null,"description":"","imdbId":"tt0289415","duration":"1:03","slogan":null,"MPAA":null},{"id":581877,"rate":6.482,"rate_count":74,"kpOrder":120149,"name":"В море","secondName":"At Sea","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Широкое размышление о глобальной торговле, рабочей силе и географии в 21-ом столетии, на примере рождения, жизни и смерти торгового судна.","imdbId":"tt1829648","duration":"1:00","slogan":null,"MPAA":null},{"id":715299,"rate":6.481,"rate_count":453,"kpOrder":120150,"name":"Пять лет и один день","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":12,"description":"Мирослава приходит в себя после 5 лет комы и узнает, что за эти годы изменился не только мир вокруг, но и ее собственная жизнь. Мирославу похоронили, считая погибшей в пожаре, ее муж живет с лучшей подругой, которую 6-летняя дочь Настя называет мамой. Отдавать состояние Мирославе и ее собственную дочь муж с подругой не собираются и начинают делать вид, будто не узнают женщину. Отец погиб, друзей в городе, в который Мирослава переехала за несколько месяцев до страшной аварии, нет. Ни денег, ни поддержки, единственное, что есть у женщины - желание вернуть дочь и услышать от нее такое желанное «мама». Преодолев все препятствия и, главное, собственную неверие в свои силы, Мирослава получит желаемое - свое имя, жизнь и любовь маленькой Насти.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":1012,"rate":6.481,"rate_count":366,"kpOrder":120151,"name":"Ганга Дин","secondName":"Gunga Din","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["военный","комедия","приключения"],"age":0,"description":"Горы Индии. Конец девятнадцатого века. Банда туземных повстанцев нарушает линию телеграфа и уничтожает британский блок-пост в одном из ущелий. Для выяснения обстоятельств и восстановления связи туда отравляют трех ветеранов - сержантов Каттера, МакЧесни и Бэллантайна. Эти парни отъявленные забияки, мастера шпаги, меткие стрелки и авантюристы - они давно жаждут найти какой-нибудь старинный индийский клад, но фортуна к ним не милостива. Во время марша их сопровождает небольшой отряд солдат-индусов и носильщики воды, которых в Индии зовут «бхисти» - один из них Ганга Дин, у которого в жизни только одна мечта - стать солдатом. Там они сталкиваются с сектой убийц Тагов, которая ранее считалась мрачной легендой прошлого, а теперь вновь обрела силу и уничтожает мирное население. Предстоит решающая битва, в которой каждому суждено сыграть свою роль...","imdbId":"tt0031398","duration":"1:57","slogan":"Barbaric Splendor - Gasping Magnitude - Adventure !","MPAA":null},{"id":464931,"rate":6.481,"rate_count":304,"kpOrder":120152,"name":"Утро","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Она любит кататься в троллейбусе и читать умные книги… Он любит сидеть у воды и пить газировку… Она любит записывать свои мысли на ходу и радоваться, что они не кончаются… Он любит смотреть, как приходят катера, и придумывать пассажирам биографии… Она любит мороженое и сигареты с ментолом… А он - лошадей и витрины магазинов… Ей приходится бродить по ночным улицам, даже если не хочется… Он обожает ночной город, который помогает ему мечтать… И однажды… совершенно случайно… Они встречаются… ОН и ОНА…","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":45262,"rate":6.481,"rate_count":290,"kpOrder":120153,"name":"Желтик","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","приключения"],"age":0,"description":"О приключения цыпленка Желтика.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":22897,"rate":6.481,"rate_count":273,"kpOrder":120154,"name":"Ромовый бульвар","secondName":"Boulevard du Rhum","type":"FILM","year":1971,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["комедия","приключения"],"age":null,"description":"Эпоха бутлегеров и сухого закона. Корнелиус ван Зелинга занимается рискованным и выгодным снабжением американских любителей спиртного на своем пароходе, курсируя между американским берегом, около которого его поджидают пограничные катера, и карибскими островами. Однажды ему лишь чудом удается спастись... Заработав деньги разновидностью «русской рулетки» он возвращается к своему промыслу, назвав новое свое судно «Дама моего сердца» в честь увиденной им в кинотеатре кинодивы. Кто бы мог подумать, что однажды судьба подарит ему шанс лично объясниться предмету своей любви...","imdbId":"tt0066857","duration":"2:15","slogan":"1920. Prohibition. The beginning of an era that spawned rackets, crime, corruption, and a strange romance.","MPAA":null},{"id":13370,"rate":6.481,"rate_count":254,"kpOrder":120155,"name":"За лесом","secondName":"Beyond the Forest","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Роза Молин устала от размеренной жизни провинциального городка. Внезапно она влюбляется в чикагского бизнесмена Нила Латимера, чей охотничий домик расположился неподалеку. Чтобы отправиться в Чикаго к Нилу, Роза выпрашивает деньги у пациентов мужа, но вскоре тот не выдерживает и кричит Розе, чтобы она убиралась.","imdbId":"tt0041172","duration":"1:37","slogan":"What a dump!","MPAA":null},{"id":592015,"rate":6.481,"rate_count":181,"kpOrder":120156,"name":"Кайдашева семья","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Украина, село Семигоры. В семье Кайдаша женятся два сына - Карп и Лаврин. Но нет покоя в их доме. Постоянные ссоры в семье между свекровью и невестками заставляют сыновей делить отцовское имущество. Родные люди становятся врагами, когда дело доходит до распределения имущества.","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":1387188,"rate":6.481,"rate_count":170,"kpOrder":120157,"name":"Бывшие","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":null,"description":"Ольга и Дмитрий Степановы уже год в разводе, но по-прежнему вместе руководят филиалом крупной торговой сети под названием «Дружная семья». Страсти после развода утихли. Ольга замужем за известным скрипачом и беспомощным романтиком Яшей. Её счастливую жизнь осложняет лишь свекровь Дора Гордеевна, привыкшая опекать сына. А бывший муж Дмитрий Степанов женат на доброй и хозяйственной девушке Миле. Но как снег на голову, на бывших супругов обрушивается известие — в их город с проверкой приезжает владелец «Дружной семьи» Фёдоров. Он не должен узнать о разводе Степановых — по контракту они обязаны придерживаться семейных ценностей.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":841619,"rate":6.481,"rate_count":151,"kpOrder":120158,"name":"Лошадь Деньги","secondName":"Cavalo Dinheiro","type":"FILM","year":2014,"yearEnd":0,"countries":["Португалия"],"genres":["драма"],"age":null,"description":"В то время как молодые капитаны возглавляют революцию на улицах, люди Фонтейнхаса разыскивают Вентуру, потерявшегося в лесу.","imdbId":"tt3907156","duration":"1:43","slogan":null,"MPAA":null},{"id":587991,"rate":6.481,"rate_count":123,"kpOrder":120159,"name":"Без слов","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Великая Отечественная война. Советский солдат и солдат фашистско-немецкой армии наткнулись друг на друга в лесу.","imdbId":"tt6433462","duration":"0:15","slogan":null,"MPAA":null},{"id":25192,"rate":6.481,"rate_count":121,"kpOrder":120160,"name":"Никто не идеален","secondName":"Nobody's Perfect","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"В этой незамысловатой молодежной комедии стеснительный молодой человек накладывает грим и надевает юбку для того, чтобы стать членом женской команды по теннису своего колледжа. Зачем ему это надо? Для того, чтобы быть рядом с прекрасной блондинкой.","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":42836,"rate":6.481,"rate_count":111,"kpOrder":120161,"name":"Чужие игры","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"Чтобы поехать в зарубежную командировку, Арам и его жена Ашхен угождают всем, кто может помешать или посодействовать их желанию. Одна за другой срываются поездки, но молодая пара настойчиво идет к цели...","imdbId":"tt0275262","duration":"1:20","slogan":null,"MPAA":null},{"id":57823,"rate":6.481,"rate_count":82,"kpOrder":120162,"name":"Катя","secondName":"Katia","type":"FILM","year":1959,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Роберт Сьодмак поставил фильм по одноименному роману княгини Бибеско. Юная воспитанница Смольного института Катя Долгорукая тайно влюблена в царя Александра II, чей портрет держит у себя под подушкой. Когда царь посещает институт, он тотчас замечает прелестное лицо юной воспитанницы и объявляет себя покровителем ее семьи. После выхода из института девушка становится его любовницей. Царица умирает от тяжелой, мучительной болезни, и царь сочетается с Катей тайным браком. Смерть от руки народовольцев обрывает жизнь Александра II. Он умирает на руках нежно любимой фаворитки.","imdbId":"tt0052964","duration":"1:31","slogan":"Men couldn't resist her...not even an Emperor!","MPAA":null},{"id":714210,"rate":6.481,"rate_count":80,"kpOrder":120163,"name":"Клуб одиноких мам","secondName":"The Single Moms Club","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Их собрал вместе случай вандализма, который их дети учинили в школе. Одинокие мамы из разных слоев общества организует группу поддержки, которая поможет им справляться с  жизненными трудностями...","imdbId":"tt2465140","duration":"1:51","slogan":null,"MPAA":"PG-13"},{"id":19439,"rate":6.481,"rate_count":71,"kpOrder":120164,"name":"Охотиться запрещено","secondName":"No Hunting","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Однажды, наслаждаясь роскошным ужином в богатой комнате, в центре которой висит портрет его деда, Дональд Дак подумал о том, что его жизнь значительно отличается от жизни его предков. Они должны были охотиться, чтобы добывать себе пропитание. Вдохновленный и одержимый духом деда, Дональд Дак отправляется на охоту.","imdbId":"tt0048425","duration":"0:06","slogan":null,"MPAA":null},{"id":226090,"rate":6.481,"rate_count":70,"kpOrder":120165,"name":"Добро пожаловать на шоу/Перерыв в третьем измерении/Конец шоу","secondName":"Welcome to the Show/Intermission in the Third Dimension/The End of the Show","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0373444","duration":"0:08","slogan":null,"MPAA":null},{"id":5340,"rate":6.481,"rate_count":68,"kpOrder":120166,"name":"Охота за сокровищем","secondName":"Hua qi Shao Lin","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","мелодрама","фэнтези"],"age":null,"description":"Чан - секретный агент, работающий на американское правительство. Новое его задание состоит в том, чтобы отправиться в Китай, в монастырь Шаолинь, и выкрасть оттуда какое-то великое сокровище.","imdbId":"tt0110071","duration":"1:51","slogan":null,"MPAA":null},{"id":2411,"rate":6.481,"rate_count":65,"kpOrder":120167,"name":"Таблетка радости","secondName":"Kids in the Hall: Brain Candy","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":16,"description":"Сатира, снятая пятью членами популярной канадской комедийной труппы Kids in the Hall, в которой каждый из участников играет по несколько ролей. В обществе будущего изобрели таблетки, спасающие от депрессии, но загоняющие в кому.","imdbId":"tt0116768","duration":"1:29","slogan":"Shove this up your mind","MPAA":"R"},{"id":53507,"rate":6.481,"rate_count":53,"kpOrder":120168,"name":"Сумасшедшая утка","secondName":"Cracked Quack","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Утка Даффи опоздал с перелётом на юг и решил перезимовать в доме поросёнка Порки. Расчётливый пернатый не учёл одного - в доме его не очень-то ждали...","imdbId":"tt0044516","duration":"0:07","slogan":null,"MPAA":null},{"id":102521,"rate":6.48,"rate_count":254,"kpOrder":120183,"name":"Далекая синяя высь","secondName":"The Wild Blue Yonder","type":"FILM","year":2005,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["фантастика"],"age":null,"description":"Удивительная визуально-текстовая абстракция, рядящейся в тягучую научно-фантастическую одиссею, где Брэд Дурифф травит бредовые истории, создавая альтернативную историю Земли, а сама история разыгрывается в документальных кадрах, снятых на одном из шатлов НАСА и в нереальном подледном микрокосмосе Ледовитого океана. Автор в финале фильма под гогот зрителей благодарит Наса «за его чувство поэтического».","imdbId":"tt0443693","duration":"1:20","slogan":null,"MPAA":null},{"id":57508,"rate":6.48,"rate_count":228,"kpOrder":120184,"name":"Витание в облаках","secondName":"On peut toujours rêver","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Признающий только власть денег миллиардер Шарль Болейв в свободное время развлекается тем, что ворует в супермаркетах. Но случайное знакомство открывает для пресытившегося богача другую жизнь - полную как радости, так и печали...","imdbId":"tt0102589","duration":"1:33","slogan":null,"MPAA":null},{"id":1115455,"rate":6.48,"rate_count":209,"kpOrder":120185,"name":"Иванов","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":null,"description":"Успешный бизнесмен бежит из Москвы в Киев, город без правил, и пытается найти там себе место. Он обнаруживает возможность для легкой наживы, все, что вокруг, можно украсть.","imdbId":"tt11018792","duration":"1:15","slogan":null,"MPAA":null},{"id":63805,"rate":6.48,"rate_count":154,"kpOrder":120187,"name":"Врубайся!","secondName":"Dig!","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"В фильме рассказывается история соперничества двух музыкантов — Антона Ньюкомба и Кортни Тэйлора — и созданных ими групп — The Brian Jonestown Massacre и The Dandy Warhols. Их дружба, возникшая из за схожести музыкальных вкусов, и постоянные заявления о новой культурной революции и стали объектом исследования режиссера Онди Тимонер. Сквозь концертные выступления, аресты, студийные записи и попытки делать коммерческую музыку проступает портрет американских девяностых и нулевых.","imdbId":"tt0388888","duration":"1:47","slogan":null,"MPAA":"R"},{"id":416154,"rate":6.48,"rate_count":144,"kpOrder":120188,"name":"Амир","secondName":"Aamir","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Имя Амир означает «лидер, ведущий», но главный герой становится ведомым - да еще и вне себя от страха. В минуту, когда Амир приземляется в Мумбаи, он переносится в мир, которого никогда раньше не знал - в бедные кварталы Мумбаи. В его улочках и переулках, дешевых забегаловках и отелях, запущенных зданий и переполненных рынков, Амир проживает целую жизнь за несколько часов, пытаясь спасти себя и семью.","imdbId":"","duration":"1:35","slogan":"Наша судьба не принадлежит нам…","MPAA":null},{"id":1049820,"rate":6.48,"rate_count":109,"kpOrder":120189,"name":"Надвигается гроза","secondName":"Bao xue jiang zhi","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["детектив","драма","криминал"],"age":null,"description":"В 1997 году в глухом провинциальном городе происходит серия убийств женщин. Охранник местной фабрики решает помочь следствию, чтобы выслужиться перед полицией и, возможно, вступить в её ряды.","imdbId":"tt7649320","duration":"2:00","slogan":null,"MPAA":null},{"id":224378,"rate":6.48,"rate_count":90,"kpOrder":120190,"name":"Пантера в клетке","secondName":"Pink in the Clink","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера работает швейцаром в железнодорожной станции и вынужденно становится соучастником преступления.","imdbId":"tt0063435","duration":"0:06","slogan":null,"MPAA":"G"},{"id":277562,"rate":6.48,"rate_count":66,"kpOrder":120191,"name":"Лакаванна Блюз","secondName":"Lackawanna Blues","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":18,"description":"Фильм о детстве и взрослении известного американского драматурга и актера Рубена Сантьяго-Хадсона. Лакаванна, Нью-Йорк, 1950-е — 1960-е годы. Юный Рубен пытается выстроить отношения со своим опекуном Рэйчел Кросби. Наполовину чернокожий, наполовину испаноговорящий малолетний герой фильма «Лакаванна Блюз» отправляется к ней жить вскоре после развода родителей. Сюжет картины основан на реальных событиях.","imdbId":"tt0407936","duration":"1:35","slogan":"Play it. Sing it. Shout it. Feel it.","MPAA":"PG-13"},{"id":174153,"rate":6.48,"rate_count":62,"kpOrder":120192,"name":"Девушка с Болотного хутора","secondName":"Tösen från Stormyrtorpet","type":"FILM","year":1917,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0008710","duration":"1:27","slogan":null,"MPAA":null},{"id":842078,"rate":6.479,"rate_count":408,"kpOrder":120213,"name":"Том и Джерри: Маленькие помощники Санты","secondName":"Tom and Jerry: Santa's Little Helpers","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Джерри наслаждается счастливой жизнью в мастерской Санты, однако семья Клаусов решает приютить у себя Тома. Теперь Том живет в доме, и на северном полюсе начинается настоящая катавасия! Но сможет ли суматошная парочка объединиться, чтобы спасти Рождество и узнать, что на самом деле значит дружба?","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":17943,"rate":6.479,"rate_count":331,"kpOrder":120214,"name":"Синяя борода","secondName":"Bluebeard","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Многие женщины не могли устоять перед его чарами, но ни у одной из них не было ни единого шанса остаться в живых, ведь они имели дело с самим бароном Синяя Борода. Во всем, что касается смерти, он гениален.\n\rЕго методы убийства так же разнообразны и красивы, как и все его жены. Кто он – хладнокровный убийца, женоненавистник, сумасшедший маньяк? Молодой американке Энн удалось проникнуть в страшную тайну барона. Но ей уже приготовлено место в ужасной коллекции Синей Бороды…","imdbId":"tt0068294","duration":"2:05","slogan":"He had a WAY with the world's most beautiful, most seductive, most glamorous women ...he did AWAY with them.","MPAA":"R"},{"id":96939,"rate":6.479,"rate_count":224,"kpOrder":120215,"name":"Преданность","secondName":"Aradhana","type":"FILM","year":1969,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Фильм о безграничной любви и преданности матери к своему ребенку, о жизни женщины, принесенной в жертву ради сына. Молодой летчик влюбляется в очаровательную девушку. Но он погибает, а девушка рожает незаконного ребенка. Она отдает его в семью, а сама устраивается туда няней. Родственник хозяев пристает к женщине и маленький мальчик (ее сын!) убивает его. Мать идет в тюрьму вместо сына...","imdbId":"tt0065416","duration":"2:49","slogan":null,"MPAA":null},{"id":640104,"rate":6.479,"rate_count":168,"kpOrder":120216,"name":"Железные друзья","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Фильм-плакат рассказывает о значении сбора металлолома для народного хозяйства страны. В основе фильма - занимательная история некоторых металлических предметов, которые после ряда приключений приобретают новую форму и начинают новую, полезную жизнь.","imdbId":"tt5879860","duration":"0:10","slogan":null,"MPAA":null},{"id":478792,"rate":6.479,"rate_count":142,"kpOrder":120217,"name":"Переменка №2","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О том, как закадычные друзья ели мороженое, добывали подпись в дневнике, выпускали стенгазету и запускали воздушный шар.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":258146,"rate":6.479,"rate_count":118,"kpOrder":120218,"name":"Советник президента","secondName":"Mail to the Chief","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный"],"age":6,"description":"Обычный школьник Кенни, блуждая по сети, наткнулся в чате на парня, скрывающегося под псевдонимом Середнячок Джо. Джо крайне нуждался в советах по миллиону вопросов, а у нашего героя как раз был миллион ответов, которые он хотел бы сбыть любому желающему его слушать.\n\rТак было положено начало крепкой интернет-дружбы, имевшей, как выяснил наш герой позже, далеко идущие политические последствия. Ведь под именем Джо скрывался никто иной, как... президент США А.Торнтон Оскуд, который не преминул воспользоваться ценными советами Кенни в управлении государством!","imdbId":"tt0197655","duration":"1:29","slogan":null,"MPAA":null},{"id":630530,"rate":6.479,"rate_count":97,"kpOrder":120219,"name":"Цыпленок в клеточку","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Жил-был цыплёнок, у которого всё-всё было в клеточку. И не хотел он ни с кем дружить из своих соседей-цыплят; хоть они в крапинку, хоть в полосочку или в цветочек. Хотел «только такого, точно такого», как он сам. Как раз «точно таким» было его собственное отражение в озере, в котором цыплёнок чуть не утонул. Лишь после того, как его спасли ранее отвергнутые им другие цыплята, он понял, что друзей выбирают не по внешнему виду","imdbId":"tt6485452","duration":"0:09","slogan":null,"MPAA":null},{"id":9928,"rate":6.478,"rate_count":339,"kpOrder":120223,"name":"Любимая","secondName":"Beloved","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","история","ужасы"],"age":12,"description":"Чёрную рабыню навещает призрак погибшей дочери.","imdbId":"tt0120603","duration":"2:52","slogan":"The past has a life of its own.","MPAA":"R"},{"id":912791,"rate":6.478,"rate_count":249,"kpOrder":120224,"name":"Неруда","secondName":"Neruda","type":"FILM","year":2016,"yearEnd":0,"countries":["Аргентина","Франция","Чили"],"genres":["драма","криминал","триллер"],"age":null,"description":"Несколько страниц из биографии чилийского поэта, заслужившего своим творчеством всемирную славу, а своими взглядами – политическую травлю на родине. Ретивый полицейский начинает преследовать Неруду, когда тот на заре холодной войны критикует власть и воспевает коммунизм.","imdbId":"tt4698584","duration":"1:47","slogan":"Olvida lo que sabes.","MPAA":"R"},{"id":17783,"rate":6.478,"rate_count":148,"kpOrder":120226,"name":"Ястреб – мститель","secondName":"Hawk the Slayer","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания"],"genres":["приключения","фэнтези"],"age":0,"description":"Став свидетелем гибели отца и невесты от рук своего злобного брата Вольтана, Ястреб решает во что бы то ни стало отомстить ему. Заполучив к себе в союзники великана, карлика, эльфа и однорукого арбалетчика, Ястреб отправляется в поход против Вольтана и его приспешников.","imdbId":"tt0080846","duration":"1:30","slogan":"Two brothers locked in deadly combat till the end of time !","MPAA":"PG"},{"id":12959,"rate":6.478,"rate_count":140,"kpOrder":120227,"name":"Вверх по реке","secondName":"Up the River","type":"FILM","year":1930,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":12,"description":"Двое осужденных Сент Луис и Дэннимора Дэн помогают другому осужденному по имени Стив, который влюбился в осужденную из женской части тюрьмы Джуди. В конце концов, и Стив, и Джуди освобождены из тюрьмы. Они женятся и уезжают в родной город Стива, где  никто не догадывается о его преступном прошлом.\n\rНе долго, однако, пара наслаждалась счастливой и мирной жизнью, поскольку их семейное счастье оказалось в руках шантажиста  и нечестного продавца Фросби, который знал раньше Джуди…","imdbId":"tt0021508","duration":"1:32","slogan":"You bet - IT'S FUNNY","MPAA":null},{"id":1994,"rate":6.478,"rate_count":127,"kpOrder":120228,"name":"Уорсоу по прозвищу Тигр","secondName":"Tiger Warsaw","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"История о бывшем наркомане Чаке Варсо по прозвищу Тигр, вернувшемся в родной дом после многих лет отсутствия. Когда-то Тигр обеспечил своей семье немало проблем, но теперь он полон решимости все исправить.","imdbId":"tt0096267","duration":"1:33","slogan":"Years ago he shattered his life.  Now he's back to pick up the pieces.","MPAA":"R"},{"id":43923,"rate":6.478,"rate_count":125,"kpOrder":120229,"name":"Сорока-воровка","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Россия первой половины 19 века. Известный актёр Щепин приезжает в театр князя Скалинского для участия в постановке пьесы «Сорока-воровка» и знакомится с талантливой крепостной актрисой Анетой…","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":53656,"rate":6.478,"rate_count":106,"kpOrder":120230,"name":"Герр встречает кролика","secondName":"Herr Meets Hare","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0037774","duration":"0:07","slogan":null,"MPAA":null},{"id":177784,"rate":6.478,"rate_count":63,"kpOrder":120235,"name":"...на асфальте коней пасла","secondName":"Pásla kone na betóne","type":"FILM","year":1983,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В фильме нашла отражение словацкая ментальность, способ жизни и особенности среды восточно-словацкого региона. Тут переплетаются судьбы Йоганы Овшены и ее дочери Павлины, радостные минуты сменяют минуты отчаяния. Йогана, которая живет в деревне и одна воспитывает дочь, горюет над своими жизненными ошибками, повторенными в жизненном пути дочери.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":178083,"rate":6.477,"rate_count":479,"kpOrder":120267,"name":"В ловушке красоты","secondName":"Cherry Crush","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Джордан Велс, талантливый семнадцатилетний фотограф, смирился с планами на будущее, которые придумал его отец и стал помешанным фотографом. После того, как его выгнали из школы за фотографирование обнажённых девушек, он пошёл в другую школу, где влюбился в красивую девушку - Шэй. Но вскоре он понял, что его вовлекли в криминал и он стал соучастником убийства...","imdbId":"tt0473464","duration":"1:29","slogan":"Who's shooting who?","MPAA":"R"},{"id":770755,"rate":6.477,"rate_count":363,"kpOrder":120268,"name":"Кундо: Эпоха угрозы","secondName":"Kundo: minranui sidae","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","история"],"age":null,"description":"1859 г. Корея, управляемая феодальной династией Чосон, страдает от многочисленных стихийных бедствий: неурожая, нищеты, голода и смерти. Но господ интересует лишь их собственное благосостояние, и они продолжают эксплуатировать и преследовать бедных. В этот мрачный период Кундо был единственной надеждой бедняков, той силой, которая могла устрашить жестокосердных дворян. Доль Му-чхи родился в нищей семье мясника. После гибели матери и сестры одержимый местью он становится членом команды Кундо.","imdbId":"tt2972482","duration":"2:17","slogan":null,"MPAA":null},{"id":4457,"rate":6.477,"rate_count":328,"kpOrder":120269,"name":"Миссис Соффел","secondName":"Mrs. Soffel","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Питтсбург, 1901 год. В камере смертников Эд и Джек Биддл ожидают смертной казни за убийство, которого они не совершали. Жандарм Соффел разрешает своей жене Кейт передать Библию заключенным.\n\rОн и не подозревает, что акт милосердия обернется для него горькой утратой и несмываемым позором. Кейт, оказавшись во власти чар обаятельного Эда, не только поможет возлюбленному организовать побег из тюрьмы, но и сама примет в нем участие.","imdbId":"tt0087751","duration":"1:50","slogan":"A true story","MPAA":"PG-13"},{"id":46389,"rate":6.477,"rate_count":230,"kpOrder":120270,"name":"Нейтральные воды","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"О героическом подвиге экипажа крейсера «Горделивый», благополучно выполнившем задание советского командования по пресечению провокаций в нейтральных водах.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":418822,"rate":6.477,"rate_count":176,"kpOrder":120271,"name":"Переступить черту","secondName":"Crossing the Line","type":"FILM","year":2008,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["военный","драма","короткометражка"],"age":null,"description":"","imdbId":"tt1251751","duration":"0:15","slogan":null,"MPAA":null},{"id":784644,"rate":6.477,"rate_count":161,"kpOrder":120272,"name":"Эдем","secondName":"Eden","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","музыка"],"age":null,"description":"История жизни одного французского диджея, который прославился как пионер французского хауса, ставшего очень популярным в 90-х.","imdbId":"tt3090634","duration":"2:11","slogan":"When you start a revolution, the hardest beat to find is your own.","MPAA":"R"},{"id":439401,"rate":6.477,"rate_count":154,"kpOrder":120273,"name":"Путь женщины","secondName":"Strella","type":"FILM","year":2009,"yearEnd":0,"countries":["Греция"],"genres":["драма"],"age":18,"description":"Йоргос застал сына за сексуальными играми с его дядей. В порыве гнева он убил семнадцатилетнего шурина. Отсидев 14 лет за убийство, Йоргос освобождается и первые дни проводит в отеле в центре Афин. Там он встречает Стреллу - молодую транс-проститутку.\n\rПосле совместной ночи оба героя начинают встречаться, и вскоре между ними появляется чувство. Но прошлое настигает Йоргоса, и реальность ошеломительна...","imdbId":"tt1332125","duration":"1:51","slogan":null,"MPAA":null},{"id":418656,"rate":6.477,"rate_count":137,"kpOrder":120275,"name":"На мосту","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":16,"description":"Вадим Семенов – генеральный продюсер одного из крупнейших телеканалов страны, успешный менеджер и просто хороший человек. Но даже у такого хорошего человека есть свой «скелет в шкафу». И, как выясняется, не один…\n\rБывший уголовник, а ныне крупный бизнесмен Специалист, умеет получать «правильную» информацию и с ее помощью «убеждать» людей. «Грехи молодости» – именно ими шантажирует Специалист Вадима. Ставка – десять миллионов долларов и полная лояльность новому «хозяину». В тот же день, после беседы со Специалистом, Вадим подбирает на мосту молодую девушку. Алена была готова сделать свой последний шаг в жизни. А еще у Вадима есть друг – Николай. Точнее, это Николай думает, что Вадим – его друг. И только Вадим знает правду. Вернуть к жизни Алену, «поставить на место» зарвавшегося уголовника, раскрыть тайну Николаю - на все это у Вадима только три месяца. Почему так мало? Об этом не знает никто, кроме самого Вадима. Это его последний «скелет»...","imdbId":"tt4522376","duration":"1:36","slogan":null,"MPAA":null},{"id":102170,"rate":6.477,"rate_count":112,"kpOrder":120277,"name":"Самозванец в школе","secondName":"Principal Takes a Holiday","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный"],"age":12,"description":"Послушание нынче в цене. Родители героя этого фильма пообещали своему отпрыску-хулигану десять тысяч долларов только за то, чтобы он был паинькой и закончил учебный год без единого нарекания. С таким же успехом они могли потребовать от солнца закатиться на востоке.\n\rШкодливое чадо не удержалось и как-то раз подшутило над директором школы, да так, что нет никакой надежды скрыть проказу. Но ведь так хочется получить десять тысяч! Юный хитрец мигом сочиняет гениальный план спасения, который требует появления на сцене самозванца, который выдаст себя… за нового директора школы!","imdbId":"tt0138038","duration":"1:36","slogan":null,"MPAA":null},{"id":970123,"rate":6.477,"rate_count":86,"kpOrder":120279,"name":"Джек – простак","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Две параллельные истории, казалось бы, несовместимых героев, деревенского простачка и дочери богатого эсквайра, в итоге сходятся в одну и заканчиваются… Впрочем, чем они заканчиваются, лучше увидеть своими глазами.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":20869,"rate":6.476,"rate_count":360,"kpOrder":120286,"name":"Обет молчания","secondName":"Le pacte du silence","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Молодая монахиня сестра Сара, живущая в Бразилии, попадает в монастырскую больницу с загадочным недугом, причину которого никак нельзя рационально объяснить. Сбитый с толку врач, отец Иоахим начинает наводить справки о своей пациентке и узнает, что у неё есть сестра-близнец Гаэль.\n\rИ похоже, разгадка необъяснимой болезни каким-то мистическим образом связана именно с ней. Не в силах устоять перед соблазном докопаться до истины, отец Иоаким, для которого история Сары становится личным наваждением, решает отправиться к Гаэль в Париж, где та... отбывает срок за жуткое злодеяние! Одержимость героя может стоить ему сана. Но и эта цена неизмеримо ниже той, что заплатили за свой страшный секрет таинственные сестры...","imdbId":"","duration":"1:25","slogan":"The truth behind the secret is a lie.","MPAA":"R"},{"id":277550,"rate":6.476,"rate_count":258,"kpOrder":120287,"name":"Случай из следственной практики","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":6,"description":"Макарцев, отбывающий наказание за воровство, вдруг признается в некогда совершенном убийстве. Дело поручают следователю Сухаревой, которая по ходу следствия убеждается в том, что многие из возможных участников убийства покончили с преступным прошлым. \n\rОднако некоторые из них отрицают свою причастность к убийству, которого, как оказывается, и не было. Жертва преступления, которого все считали убитым, - жив. Суд должен выяснить степень вины людей, давно раскаявшихся за несовершенное преступление.","imdbId":"tt5077564","duration":"1:27","slogan":null,"MPAA":null},{"id":48561,"rate":6.476,"rate_count":280,"kpOrder":120288,"name":"Малышка Лили","secondName":"La petite Lili","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Молодой режиссер-бунтарь Жюльен влюблен в будущую кинозвезду Лили, Лили влюблена в модного преупевающего режиссера Бриса, а у Бриса давняя любовная связь с матерью Жюльена - стареющей примадонной Мадо.\n\rТипично французская интрига нарушает привычный порядок в маленькой артистической компании. Но любовные разочарования заводят в тупик, если не становятся источником творческого вдохновения. Кинодебют Жюльена примирит всех на съемочной площадке.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":455482,"rate":6.476,"rate_count":188,"kpOrder":120289,"name":"Дождливая история","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По сказке Дж.Эйкен «Кот булочницы».","imdbId":"tt6030994","duration":"0:10","slogan":null,"MPAA":null},{"id":56825,"rate":6.476,"rate_count":139,"kpOrder":120290,"name":"Двуглавый орел","secondName":"L'aigle à deux têtes","type":"FILM","year":1948,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"В некоей германо-говорящей стране (напоминающей Австрию во время упадка), королева-вдова приезжает в замок Кранц, чтобы дать бал в честь годовщины своей свадьбы и находИться подальше от преследующей её эрц-герцогини, матери покойного короля. Десять лет одиночества сломили дух молодой вдовы - она готова расстаться с жизнью и носит с собой яд. Ночью, в её покои попадает раненный анархист и поэт Станислас, похожий на короля как две капли воды...","imdbId":"tt0039135","duration":"1:33","slogan":null,"MPAA":null},{"id":854681,"rate":6.476,"rate_count":124,"kpOrder":120291,"name":"Восемь каталанских фамилий","secondName":"Ocho apellidos catalanes","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":null,"description":"Беспокойство овладевает Кольдо, когда он узнает, что его дочь Амаиа порвала с Рафой, влюбившись в каталонца. Тогда он решает отправиться в Севилью, чтобы убедить Рафу вызволить свою дочь из объятий юноши и его окружения.","imdbId":"tt3626742","duration":"1:39","slogan":null,"MPAA":null},{"id":14146,"rate":6.476,"rate_count":114,"kpOrder":120292,"name":"Легкая жизнь","secondName":"Easy Living","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Богатому финансисту Джею Би Боллу наскучивает сытая семейная жизнь. Он выкидывает абсолютно новую соболиную шубу своей жены в окно, мимо которого чудесным образом в это же время проходила бедная девушка Мэри Смит. Однако вскоре он понимает, что отказаться от комфортной и сытой жизни непросто.","imdbId":"tt0028816","duration":"1:28","slogan":"IT HAS NO RHYME...IT HAS NO REASON...IT DOESN'T MAKE SENSE...IT MAKES LAUGHS! (original poster - all caps)","MPAA":null},{"id":1374221,"rate":6.476,"rate_count":108,"kpOrder":120293,"name":"Тот самый день","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"История о простом недоразумении или любви с первого взгляда.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":53543,"rate":6.476,"rate_count":90,"kpOrder":120294,"name":"Багз Банни на войне","secondName":"Bunker Hill Bunny","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042290","duration":"0:07","slogan":null,"MPAA":null},{"id":709060,"rate":6.476,"rate_count":82,"kpOrder":120295,"name":"Проклятье","secondName":"Umezu Kazuo no Noroi","type":"FILM","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt2323340","duration":"0:43","slogan":null,"MPAA":null},{"id":630253,"rate":6.475,"rate_count":323,"kpOrder":120328,"name":"Спасти генерала Яна","secondName":"Yang jia jiang","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["военный","история","приключения"],"age":null,"description":"Во времена династии Сун семья Ян была одним из наиболее влиятельных семейств в китайской империи. Когда генерал Ян в результате предательства попал в ловушку, семь его сыновей отправляются спасать отца.","imdbId":"tt2072220","duration":"1:42","slogan":"Among 3000 Warriors, a Father and his 7 Sons, none but 1 shall live.","MPAA":null},{"id":1048077,"rate":6.475,"rate_count":266,"kpOrder":120329,"name":"Обезьяна, страус и могила","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Болгария","Израиль","США"],"genres":["драма"],"age":16,"description":"Герой фильма - видеоблогер с особенностями психического развития, который проживает в зоне боевых действий. Его рассказ начинается с истории о том, как однажды его похитили инопланетяне. Этот причудливый инцидент, рассказанный странноватым человеком, превращается в притчу об уродстве войны и губительности философии милитаризма.","imdbId":"tt6768872","duration":"1:35","slogan":null,"MPAA":null},{"id":39854,"rate":6.475,"rate_count":250,"kpOrder":120330,"name":"Будущее – это женщина","secondName":"Il futuro è donna","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма"],"age":18,"description":"Бездетная супружеская пара — Анна и Гордон — решает приютить у себя беременную девушку Мальвину. Поначалу Анну мучают страшные приступы ревности, она даже пытается покончить с собой, но в конце концов понимает, что она хочет стать настоящей матерью для ребенка, которого должна родить Мальвина. Когда Гордон внезапно погибает, это сближает двух женщин и они вместе строят планы на будущее, но обстоятельства складываются так, что, кажется, у малыша все-таки будет одна мама...","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":255388,"rate":6.475,"rate_count":216,"kpOrder":120331,"name":"Правосудие Стоуна: Смерть в раю","secondName":"Jesse Stone: Death in Paradise","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Даже обычная смерть в провинциальном городке под названием Рай редкость, что уж говорить о необычной. Увы, местному шефу полиции Джесси Стоуну сегодня крупно не повезло: в близлежащем озере найден труп юной девушки. Все улики указывают на несчастный случай, но опытный служака чует: тут что-то нечисто. С одной стороны, погибшая была примерной ученицей, с другой - у нее были проблемы с родителями, которые даже не заявили об исчезновении дочери. Терпеливо собирая информацию, Стоун догадывается, что, похоже, девушка подвергалась домашнему насилию – только как тогда объяснить внезапно всплывшие факты о причастности к смерти в Раю бостонской мафии? И это лишь один из сонма вопросов, без ответа на которые Джесси не распутать громкое дело.","imdbId":"tt0800095","duration":"1:27","slogan":null,"MPAA":null},{"id":230237,"rate":6.475,"rate_count":205,"kpOrder":120332,"name":"Мертвец, который убивает","secondName":"Le mort qui tue","type":"FILM","year":1913,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"После того, как из тюрьмы исчезает тело, происходит серия убийств - предположительно, совершённых человеком, который уже умер. Журналист Жером Фандор берётся расследовать это запутанное дело.","imdbId":"tt0003165","duration":"1:30","slogan":null,"MPAA":null},{"id":678548,"rate":6.475,"rate_count":167,"kpOrder":120333,"name":"Ма-моч-ки!..","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["мелодрама"],"age":null,"description":"Вера Михайловна работает заведующей отделением патологии в одном из городских родильных домов. Это очень непростая и очень ответственная работа – помогать будущим мамам произвести на свет здоровых и счастливых малышей. Тем более, что мама маме рознь – кто-то из пациенток Веры Михайловны состоит в законном браке и счастливо ждёт прибавления в семействе, кто-то желает родить ребенка несмотря на хрупкое здоровье или сопротивление родных, а кто-то очень одинок и всерьез помышляет об отказе от первенца… У всех будущих мам есть своя история – трогательная и волнительная, радостная или печальная, но обязательно полная надежды.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":42909,"rate":6.475,"rate_count":116,"kpOrder":120334,"name":"Павлуха","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Двенадцатилетний Павлуха живет в рыболовецком совхозе вместе с матерью. Отец давно бросил семью, в которой, кроме Павлухи, еще двое детей. Чтобы как-то помочь матери, мальчик отправляется в город на заработки...","imdbId":"tt0188129","duration":"1:06","slogan":null,"MPAA":null},{"id":427104,"rate":6.475,"rate_count":125,"kpOrder":120335,"name":"Чужой в доме","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В одном доме судьба сталкивает лбами молодого дезертира, сбежавшего из армии, чтобы разыскать родного отца и двенадцатилетнюю девочку, его сестру. Ей кажется, что она – такая же чужая в доме, как и молодой солдат. Ведь вся родительская любовь достается ее младшему брату. В попытке помочь друг другу они совершают чудовищную ошибку, подвергнув смертельной опасности жизнь малыша.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":496796,"rate":6.475,"rate_count":89,"kpOrder":120337,"name":"Клик","secondName":"Click","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"История молодого фотографа и его подруги. Он делает красивые фотографии и все же, когда они напечатаны, они скрывают тайну. Тайна, которая является настолько темной, ужасающей и угрожающей, что он скрывает это от своей подруги. Тайна его прошлого, которая, если ее раскрыть, угрожает разрушить не только его жизнь, но и жизнь его семьи, друзей и любящих людей. Тайна, которая исходит из мира, который отличается от нашего.","imdbId":"tt1596723","duration":"2:07","slogan":"Smile.You're on Camera.","MPAA":null},{"id":252366,"rate":6.475,"rate_count":80,"kpOrder":120338,"name":"Ангел","secondName":"Anděl Páně","type":"FILM","year":2005,"yearEnd":0,"countries":["Чехия"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"Сказка о любви, об умении прощать и о способности бескорыстно помогать людям.  Для того чтобы этому научиться Ангел Петронел спускается на Землю, где ему, несмотря на все тяготы человеческой жизни, предстоит справиться со многими испытаниями судьбы...","imdbId":"tt0493107","duration":"1:30","slogan":null,"MPAA":null},{"id":474252,"rate":6.475,"rate_count":72,"kpOrder":120340,"name":"Лола","secondName":"Lola","type":"FILM","year":2009,"yearEnd":0,"countries":["Филиппины","Франция"],"genres":["драма"],"age":null,"description":"Внук Лолы Сепа убит уличным вором. Она и ее семья слишком бедны, чтобы  оплатить и ритуальные услуги, и расследование убийства, но пожилая женщина   готова  взять  заем в банке, чтобы обеспечить достойные похороны любимому внуку.  Другой женщине нужно как-то вытащить из тюрьмы своего внука, Матео, обвиненного  в убийстве внука Лолы Сепа, но  на это у нее нет денег, и она не может даже  внести залог.","imdbId":"tt1496792","duration":"1:50","slogan":null,"MPAA":null},{"id":1338387,"rate":6.474,"rate_count":362,"kpOrder":120350,"name":"Царапина на бисквите","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":12,"description":"Размеренную жизнь психиатра Николая Андреевича Хренова полностью изменил один необычный случай на работе. Новая секретарша приводит на прием пациента, копирующего поведение людей с которыми он общается. Больной, познакомившись с лечащим врачом, присваивает себе его имя и профессию, после чего ставит себе цель во что бы то ни стало вылечить настоящего психиатра до его полного душевного исцеления...","imdbId":"tt12041170","duration":"0:13","slogan":null,"MPAA":null},{"id":17253,"rate":6.474,"rate_count":353,"kpOrder":120351,"name":"Лето напрокат","secondName":"Summer Rental","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Авиадиспетчер Джек Честер летом едет с женой и детьми на море поправить расшалившиеся нервишки. Там его ждут все «прелести» курорта. на пляже яблоку негде упасть, снятый дом в ужасном состоянии, старшую дочь сразу же начинает обольщать атлетически сложенный спасатель, наш толстяк обгорает на солнце; чтобы попасть в ресторан, надо отстоять огромную очередь. \r\n\r\nОтпуск был бы совершенно испорчен, если бы Джек не подружился со старым моряком, превратившим свою яхту в ресторан. Вместе они бросают вызов местному снобу, чемпиону ежегодной регаты, выселяющему Честера с семьей из снятого летнего домика в отместку за предыдущие столкновения. Они приводят плавучий ресторан в порядок и готовят его к регате...","imdbId":"tt0090098","duration":"1:27","slogan":"John Candy is about to face the most devastating experience known to man... the family vacation.","MPAA":"PG"},{"id":916367,"rate":6.474,"rate_count":365,"kpOrder":120352,"name":"Петсон и Финдус 2. Лучшее на свете Рождество","secondName":"Pettersson und Findus 2 - Das schönste Weihnachten überhaupt","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Старик Петсон и кот Финдус живут в маленьком доме на краю шведской деревни. Однажды Петсон пообещал Финдусу лучшее на свете Рождество, но в процессе подготовки все пошло не так. Финдус боится, что праздник придется отменить и старается всеми силами помочь другу – на свой манер. Множество приключений предстоит пережить главным героям фильма, их соседям и друзьям, прежде, чем случится обещанный праздник и такое веселье, которое захватит всех вокруг!","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":506060,"rate":6.474,"rate_count":284,"kpOrder":120353,"name":"Итальянец","secondName":"L'Italien","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Жизнь улыбается Дино Фабрицци - эффектному сорокадвухлетнему итальянцу. Он преуспел и в работе, продавая роскошные «Мазерати» в Ницце, и в личной жизни, где взаимоотношения с преданной Элен должны вскоре увенчаться браком. Но есть маленькая проблема: Дино - вовсе не Дино и совсем не итальянец. Обещание, данное отцу, попавшему в больницу с сердечным приступом, станет для него началом возвращения к себе настоящему. Но можно ли это сделать, не потеряв всё, чего достиг Дино?","imdbId":"tt1612608","duration":"1:42","slogan":null,"MPAA":null},{"id":1140302,"rate":6.474,"rate_count":288,"kpOrder":120354,"name":"Королевский гамбит","secondName":"Critical Thinking","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Марио «Мистер Ти» Мартинез ведет факультатив шахмат для подростков из неблагополучных семей. От остальных учителей его отличает легкий стиль общения, эмпатия и высокий интеллект. На улицах города творится беспредел, подростки здесь постоянно попадают в неприятности, и многие берутся за самые рискованные дела, чтобы выжить. Какие тут могут быть шахматы? Но Мартинез искренне верит в своих учеников. Смогут ли ребята из гетто играть на равных с игроками национального турнира по шахматам?","imdbId":"","duration":"1:51","slogan":"Переверни игру","MPAA":null},{"id":843979,"rate":6.474,"rate_count":193,"kpOrder":120355,"name":"Парень встречает тритона","secondName":"Kono Danshi, Ningyo Hiroimashita","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":18,"description":"Только безбашенный смельчак без раздумий нырнет в глубокие воды, не умея плавать. Ну, или же Сима Каваути, пытавшийся спасти прах покойного деда. От верной смерти парня спасает таинственный незнакомец, оказавшийся самым что ни есть настоящим тритоном! Симе, всегда и везде чувствовавшем себя не в своей тарелке, эта встреча показалась судьбоносной. Молодой человек и тритон быстро сдружились. Но в жизни все не так просто... Сима и Исаки прекрасно понимают, что они - из разных миров. Сможет ли их связь преодолеть все трудности на своем пути?","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":6497,"rate":6.474,"rate_count":152,"kpOrder":120356,"name":"Когда тайное становится явным","secondName":"When the Bough Breaks","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Полиция находит отрезанные кисти детских рук. На подмогу к невыразительному капитану вызывают большую специалистку по медицине, психологии, гипнозу, да еще и просто красавицу, которая за несколько дней раскрывает это ужасающее преступление.","imdbId":"tt0108555","duration":"1:45","slogan":"Can a child's telepathic mind help find a serial killer?","MPAA":"R"},{"id":26512,"rate":6.474,"rate_count":139,"kpOrder":120357,"name":"Нищие жизни","secondName":"Beggars of Life","type":"FILM","year":1928,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":null,"description":"Молодой бродяга в поисках пропитания заходит в один из домов и обнаруживает труп пожилого человека. Убийцей оказалась девушка-сирота, уставшая от домогательств этого человека, взявшего её из приюта. Переодевшись в мужскую одежду, не дожидаясь полиции, девушка вместе с парнем пускается в бега. Приняв предложение своего нового друга, героиня направляется с ним в Канаду. Дорога скитаний приводит их в трущобы, в суровый мир бездомных и бродяг, где им в нелёгкой борьбе придётся отстаивать своё право на жизнь...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":1083159,"rate":6.474,"rate_count":139,"kpOrder":120358,"name":"Ботокс","secondName":"Botoks","type":"FILM","year":2017,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","триллер"],"age":null,"description":"Трудовые будни четырех женщин, работающих в одной больнице.","imdbId":"tt7250358","duration":"2:15","slogan":null,"MPAA":null},{"id":299561,"rate":6.474,"rate_count":126,"kpOrder":120359,"name":"Хроника бутербродной войны","secondName":"The Butter Battle Book","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"По одну сторону Стены жили юки, которые мазали хлеб маслом сверху. А по другую — зуки. Они — вдумайтесь! — намазывали масло снизу! Ну откуда у одного народа могло быть доверие к другому?! Вот и шла у них борьба и, следовательно, гонка вооружений...","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":1086358,"rate":6.474,"rate_count":113,"kpOrder":120360,"name":"Tom Waits: I Don't Wanna Grow Up","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7496946","duration":"0:03","slogan":null,"MPAA":null},{"id":36923,"rate":6.474,"rate_count":99,"kpOrder":120362,"name":"Она стреляет метко","secondName":"Huang jia nu jiang","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал"],"age":null,"description":"Девушка-полицейский Мина, выходя замуж за полицейского, знала, на что шла – все его три сестры служат в полиции и не очень любят Мину, считая ее выскочкой и зазнайкой за то, что за успешно проведенную полицейскую операцию именно она получила повышение. Пытаясь остановить нападение банды вьетнамцев на ночной клуб, Мина с группой заваливает задание, но убивает брата главного злодея, который теперь начинает свою месть с атаки на ее мужа.","imdbId":"tt0099809","duration":"1:27","slogan":null,"MPAA":null},{"id":273290,"rate":6.474,"rate_count":94,"kpOrder":120363,"name":"В клешнях черного рака","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["боевик","мелодрама","приключения"],"age":6,"description":"Латвия XVII века. На господство и власть в стране претендуют герцог Курляндский, немецкие бароны и польский король. Больше всех от этих притязаний и распрей страдают крестьяне. О том, как псарь Янис, его невеста Мара и друг - кузнец Мартиньш на правах польских послов стали высокими гостями герцога, а сами посланники были отправлены в тюрьму как холопы, рассказывается в фильме. ","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":16040,"rate":6.474,"rate_count":99,"kpOrder":120364,"name":"Спидвей","secondName":"Speedway","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":null,"description":"У успешного автогонщика Стива Грэйсона была благородная душа: выигранные на гонках деньги он всегда раздавал нуждающимся. Однако подобная щедрость быстро привела к тому, что Грэйсон оказался по уши в долгах.","imdbId":"tt0063634","duration":"1:34","slogan":"Torrid together... singing... dancing... turning on the romance... as they make the speed-scene at the famed furious 'Charlotte 600'!","MPAA":"G"},{"id":89879,"rate":6.474,"rate_count":86,"kpOrder":120365,"name":"Мои любимые мужчины","secondName":"Amori miei","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":null,"description":"Анна влюбляется сразу в двух мужчин, и ей удаётся не ошибаясь разделяться между одним и другим. Все несчастья начинаются, когда мужчины становятся друзьями...","imdbId":"tt0078770","duration":"1:40","slogan":null,"MPAA":null},{"id":397557,"rate":6.474,"rate_count":84,"kpOrder":120366,"name":"Розенкранц и Гильденштерн воскрешены","secondName":"Rosencrantz and Guildenstern Are Undead","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Джулиан Марш - безработный ледимен который получает работу руководить причудливой адаптацией Гамлета.","imdbId":"tt1122775","duration":"1:29","slogan":"Don't let your ex-girlfriend suck the life out of you!","MPAA":"R"},{"id":415681,"rate":6.474,"rate_count":79,"kpOrder":120367,"name":"В искушении","secondName":"Into Temptation","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Проститутка Линда признается священнику, что планирует убить себя в свой день рождения. После исповеди святой отец начинает искать способ помешать женщине исполнить задуманное.","imdbId":"tt1232824","duration":"1:35","slogan":null,"MPAA":"R"},{"id":58348,"rate":6.474,"rate_count":69,"kpOrder":120369,"name":"Свадебный марш","secondName":"Marcia nuziale","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Фильм состоит из четырех новелл – «Первый брак», «Супружеские обязанности», «Супружеские отношения», «Счастливая семья». Жестокая сатира, в которой отображается кризис супружеского института на основе противоречий стерилизации культуры в обществе настоящего и будущего.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":860244,"rate":6.474,"rate_count":74,"kpOrder":120370,"name":"Люди будут съедены","secondName":"Mennesker bliver spist","type":"FILM","year":2015,"yearEnd":0,"countries":["Дания"],"genres":["драма","комедия"],"age":null,"description":"У далеко немолодого автомеханика Херлуфа наступила чёрная полоса в жизни. Он начинает совершать серьёзные оплошности на работе. Жена отдаляется от него. Появляются первые симптомы тяжёлой болезни. В один прекрасный день Херлуф ушёл из дома и не вернулся. Жене и родственникам предстоит во многом разобраться.","imdbId":"tt3646540","duration":"1:44","slogan":"Nogle gange skal du langt væk før du finder hjem.","MPAA":null},{"id":1983,"rate":6.473,"rate_count":405,"kpOrder":120412,"name":"Попутчики","secondName":"Forever Lulu","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама"],"age":16,"description":"У Бена и Лулу когда-то была страстная интрига, которая закончилась плачевно. Сейчас, спустя 15 лет, он - преуспевающий писатель, который получает призыв о помощи. Лулу в опасности. Она открывает ему большую тайну… В результате они отправляются в поездку через всю страну...","imdbId":"tt0196723","duration":"1:39","slogan":"Two Ex-Lovers.  One Open Road","MPAA":"R"},{"id":10335,"rate":6.473,"rate_count":397,"kpOrder":120413,"name":"Призрак оперы","secondName":"Phantom of the Opera","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Скромный и тихий скрипач средних лет Эрик Клодин отказывает себе во всем и тратит все сбережения на тайное спонсирование уроков пения юной Кристин Дюбуа, к которой питает тайную страсть. Та об этом не подозревает и не обращает никакого внимания на музыканта, у неё уже есть два поклонника - оперный тенор Анатоль Гаррон и Рауль Д`Обер, инспектор Сюртэ.\n\rДоведенный до отчаяния Эрик совершает убийство музыкального издателя, но в результате его лицо становится обезображенным кислотой. Теперь цель его жизни - уничтожить всех, кто окружает Кристин...","imdbId":"tt0036261","duration":"1:32","slogan":"In flaming Technicolor!","MPAA":null},{"id":980,"rate":6.473,"rate_count":322,"kpOrder":120414,"name":"Этот мех норки","secondName":"That Touch of Mink","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Он работает финансистом, «пожирающим» компании, она — аккуратная девочка, бегающая своими длинными ножками по Манхэттэну в поисках работы. Всё начинается с того, что его лимузин обрызгал её грязной водой из лужи...","imdbId":"tt0056575","duration":"1:39","slogan":"Two of Hollywood's most beloved stars, Cary Grant and Doris Day, sparkle in a breezy, stylish comedy that's rich with romantic delights.","MPAA":null},{"id":45764,"rate":6.473,"rate_count":232,"kpOrder":120415,"name":"Везучая","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Известная спортсменка Татьяна Большакова, познакомившись на юге с одиноким и несколько мрачноватым Борисом, впервые влюбилась. По нелепым обстоятельствам они расстались, а спустя некоторое время у неё появились близнецы. И теперь ей трудно, но она знает, что он вернётся...","imdbId":"tt0094259","duration":"1:19","slogan":null,"MPAA":null},{"id":439933,"rate":6.473,"rate_count":177,"kpOrder":120416,"name":"Щит Минервы","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Автор популярных романов Влад узнаёт, что жена собирается оставить его ради другого мужчины. Чтобы удержать любимую женщину рядом, он инсценирует травму, делающую его инвалидом, веря, что она не оставит его в таком состоянии. Вопреки всему он надеется вернуть свою любовь. Там где у обычных людей кончается фантазия, у писателя начинается реальность. Природа этих странных отношений становится материалом для его нового романа «Щит Минервы».","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":49765,"rate":6.473,"rate_count":107,"kpOrder":120417,"name":"Кормилица","secondName":"La balia","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Доктор Мори приглашает Аннетту в качестве кормилицы для своего первого ребенка. На самом деле, Аннетта не просто кормилица - «машина по производству молока» - это женщина со своим внутренним миром, своими стремлениями и привязанностями, своей собственной историей. Сама Аннетта и ее отношения с ребенком ставят под вопрос стабильность семьи Мори, особенно что касается настоящей матери Виттории, которая «ради своего сына» в отчаянии покидает дом.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":257011,"rate":6.473,"rate_count":92,"kpOrder":120418,"name":"Играя блюз","secondName":"Jammin' the Blues","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","музыка"],"age":null,"description":"Известные джазовые музыканты 1940-х собираются для редкой съёмки джем-сессии.","imdbId":"tt0036968","duration":"0:10","slogan":null,"MPAA":null},{"id":251793,"rate":6.473,"rate_count":78,"kpOrder":120419,"name":"Паломино","secondName":"Palomino","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Саманта - талантливый фотограф, у которой есть все для личного счастья. Но после развода с мужем все в ее жизни меняется. Уволившись с работы из-за приставаний босса, Саманта поселяется на уединенном ранчо своей подруги Кэролайн. Познакомившись с суровым ковбоем Тэйтом, она влюбляется в него.\n\rНо Тэйт не может смириться с тем, что такая женщина добровольно заточила себя в глуши. Саманта возвращается в Нью-Йорк и с головой погружается в работу. После одной из фотосессий она решает прокатиться на необъезженной лошади. Результат - страшное падение и частичный паралич. Прикованная к креслу, Саманта возвращается на ранчо Кэролайн. И снова судьба сводит ее с красавцем Тэйтом.\n\rТеперь они знают, что предназначены друг для друга судьбой.","imdbId":"tt0102624","duration":"1:35","slogan":null,"MPAA":null},{"id":230750,"rate":6.473,"rate_count":72,"kpOrder":120420,"name":"Переправа через Делавер","secondName":"The Crossing","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":null,"description":"В 1776г., менее чем через пол-года после подписания Декларации о Независимости, континентальная армия под командованием генерала Джорджа Вашингтона находились на пороге жесточайшего поражения.\n\rИспытывая острую нехватку людей, оружия и провианта, Вашингтон решается на отчаянный и крайне рискованный шаг - дерзкую атаку на город Трентон, удерживаемый гарнизоном Гессеновских наемников.\n\rАрмии Вашингтона необходимо пройти Делавер с тем чтобы вступить в казалось бы безнадежное сражение и одержать такую триумфальную победу, о которой Вашингтон не мог даже мечтать.","imdbId":"tt0210628","duration":"1:29","slogan":"Washington needed a victory, they got a miracle.","MPAA":null},{"id":281140,"rate":6.472,"rate_count":453,"kpOrder":120421,"name":"Кортекс","secondName":"Cortex","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["детектив","криминал","триллер"],"age":12,"description":"Комиссар полиции в отставке Шарль Бойер попадает в спецлечебницу. Хотя разум старого полицейского поражен болезнью Альцгеймера, его неистребимое профессиональное чутье так просто не заглушить. В клинике таинственным образом начинают умирать пациенты, а инстинкт сыщика подсказывает, что несчастные отправляются на тот свет с чьей-то помощью. Поскольку детективы бывшими не бывают, Бойер решает самостоятельно провести расследование.","imdbId":"tt0996925","duration":"1:45","slogan":null,"MPAA":null},{"id":251963,"rate":6.472,"rate_count":401,"kpOrder":120422,"name":"Мадам Ирма","secondName":"Madame Irma","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Говорят, гадалки - это отличная возможность взглянуть на свое будущее и изменить свою жизнь. А что если взять и самому стать гадалкой, чтобы четко представлять, что будет завтра? Отличная идея? Оказывается, не совсем...","imdbId":"tt0498116","duration":"1:30","slogan":"У него был друг, но он стал...","MPAA":null},{"id":2173,"rate":6.472,"rate_count":320,"kpOrder":120423,"name":"Его музыкальная карьера","secondName":"His Musical Career","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Чарли устраивается грузчиком в магазин музыкальных инструментов. Вскоре он и его коллега Майк получают задание доставить пианино мистеру Богачу и забрать инструмент у мистера Бедняка. Погрузив пианино на повозку, они отправляются в путь, однако путают адреса и делают всё наоборот.","imdbId":"tt0004100","duration":"0:16","slogan":null,"MPAA":null},{"id":653,"rate":6.472,"rate_count":263,"kpOrder":120424,"name":"Тарелка","secondName":"The Dish","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия"],"genres":["драма","история","комедия"],"age":null,"description":"До осуществления мечты человечества, высадки на Луне, оставались считанные часы. В самый последний момент выяснилось, что для контроля за посадкой, лучше всего подходит радиотелескоп, расположенный в австралийской глубинке.\n\rДля Клиффа Бакстона, возглавляющего бригаду сотрудников телескопа, стало полной неожиданностью огромное количество важных персон, свалившихся на него, как снег на голову. Выкручиваться пришлось самозабвенно и гениально…","imdbId":"tt0205873","duration":"1:41","slogan":"Man's first step on the moon nearly stumbled on earth","MPAA":"PG-13"},{"id":256140,"rate":6.472,"rate_count":245,"kpOrder":120425,"name":"В плену времени","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["приключения","фантастика"],"age":12,"description":"Страшно маленькой девочке оказаться одной в незнакомом месте. Еще страшнее - потеряться во времени, как это случилось со школьницей Алиной Ереминой. Она не удержалась - нажала кнопку одного загадочного изобретения - и… Ей пришлось лицом к лицу столкнуться со свирепыми бандитами Дикого Запада, вступить в борьбу с коварными пиратами южных морей, спасаться от огромного плотоядного паука и едва не стать добычей древних пещерных людей. Но все можно преодолеть, когда рядом верные друзья! И когда у тебя благородная цель - найти пропавшего брата.","imdbId":"tt3847292","duration":"1:20","slogan":null,"MPAA":null},{"id":15853,"rate":6.472,"rate_count":193,"kpOrder":120426,"name":"Вишнёвый сад","secondName":"The Cherry Orchard","type":"FILM","year":1999,"yearEnd":0,"countries":["Греция","Кипр","Франция"],"genres":["драма"],"age":null,"description":"Любовь Раневская покидает Россию, чтобы забыть о смерти своего сына. Теперь ее семья обременена долгом, и Любовь, и ее дочь Аня возвращаются в семейный дом в поисках денег, чтобы заплатить по счетам. Раневская оказывается вынуждена продать ее землю Лопахину — бизнесмену, который желает построить бизнес на том месте, где некогда находился семейный вишневый сад.","imdbId":"tt0144134","duration":"2:21","slogan":null,"MPAA":null},{"id":7734,"rate":6.472,"rate_count":173,"kpOrder":120427,"name":"Америка","secondName":"Lamerica","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Албания, 1991 год. Двое итальянцев собираются наладить здесь производство итальянской обуви...","imdbId":"","duration":"2:05","slogan":"A scam on the vulnerable.","MPAA":null},{"id":49611,"rate":6.472,"rate_count":158,"kpOrder":120428,"name":"Хлоя","secondName":"Kuroe","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"У молодой красавицы Хлои никак не проходит кашель. Рентген показал, что в легком девушки зреет лилия. После мучительной операции в легком Хлои завелся ещё один цветок. Похоже, ей суждено умереть. Возлюбленный пытается скрасить её последние дни и наполнить каждый миг существования неземной красотой.","imdbId":"tt0276015","duration":"2:08","slogan":null,"MPAA":null},{"id":922587,"rate":6.472,"rate_count":146,"kpOrder":120429,"name":"Сладкая жизнь","secondName":"The Sweet Life","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История любви Кенни Паркера и Лолиты Новицки. Они случайно встречаются в Чикаго и решают отправиться в путешествие через всю страну, чтобы на мосте «Золотые ворота» покончить жизнь самоубийством.","imdbId":"tt4838534","duration":"1:30","slogan":null,"MPAA":null},{"id":877557,"rate":6.472,"rate_count":112,"kpOrder":120430,"name":"Дар чудес","secondName":"A Gift of Miracles","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":16,"description":"Молодая атеистка, кандидат наук, доверяющая исключительно своим пяти чувствам, находит послание от своей покойной матери. Эта находка приводит ее к пониманию, что в мире есть нечто, не поддающееся изучению и объяснению.","imdbId":"tt4137596","duration":"1:25","slogan":null,"MPAA":null},{"id":316863,"rate":6.472,"rate_count":111,"kpOrder":120431,"name":"Долг","secondName":"The Debt","type":"FILM","year":2007,"yearEnd":0,"countries":["Израиль"],"genres":["драма","триллер"],"age":null,"description":"Много лет назад Ракель Бернер была агентом Моссада. Теперь она известная писательница, ведущая благополучное существование и готовящаяся к выходу на пенсию. Но неожиданно ее богатое на смертельно опасные приключения прошлое вторгается в ее размеренную жизнь. Пик карьеры Ракель пришелся на середину 60-х годов, когда она, вместе с еще двумя агентами, Зви и Эхудом, охотилась за одним из опаснейших нацистских преступников по прозвищу Хирург. Несмотря на то, что им удалось напасть на след преступника, он так и не предстал перед судом: ему удалось вырваться из рук агентов и скрыться. \n\rЧтобы спасти свою репутацию, героям пришлось сфабриковать легенду, согласно которой Хирург погиб. И вот теперь, спустя тридцать пять лет, в жизни Ракель снова появляются ее бывшие коллеги — Зви показывает ей заметку, в которой рассказывается о пожилом человеке, живущем в киевском доме престарелых. Этот человек утверждает, что он — тот самый Хирург, и что он хочет покаяться в былых преступлениях. Ракель, Зви и Эхуд не могут допустить, чтобы их многолетняя ложь была разоблачена — они должны закончить дело, начатое более тридцати лет назад. И сделать это должна именно Ракель - она должна совершить еще одно убийство, самое последнее.","imdbId":"tt0990427","duration":"1:40","slogan":null,"MPAA":null},{"id":178472,"rate":6.472,"rate_count":113,"kpOrder":120432,"name":"Кухня","secondName":"Kitchen","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Молодая женщина собирается приготовить лобстеров в американском стиле, подразумевающем, что надо разделать на куски и опустить в кипящее масло ещё живых лобстеров. Одна на кухне, лицом к лицу с двумя шевелящимися лобстерами, она пытается убить их. А комедийный антураж борьбы женщины с лобстерами обрисовывает трагедию её остывших отношений с мужем.","imdbId":"tt0459673","duration":"0:14","slogan":null,"MPAA":null},{"id":155842,"rate":6.472,"rate_count":109,"kpOrder":120433,"name":"Прочь, скучные заботы","secondName":"Begone Dull Care","type":"FILM","year":1949,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","музыка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":33822,"rate":6.472,"rate_count":104,"kpOrder":120434,"name":"Багз и Даффи: Карнавал зверей","secondName":"Carnival of the Animals","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Ушастый кролик и шепелявый утёнок предлагают Вам билет в первый ряд на свой совместный концерт! И не просто концерт, а грандиозное  шоу при полном аншлаге, где наша несравнимая парочка продемонстрирует свои недюжинные музыкальные и артистические способности!","imdbId":"tt0074283","duration":"0:23","slogan":null,"MPAA":null},{"id":13386,"rate":6.472,"rate_count":93,"kpOrder":120435,"name":"Сатана встречает леди","secondName":"Satan Met a Lady","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Частный детектив Тед Шейн возвращается к работе со своим бывшим партнером Эймсом, который не особенно рад этому, поскольку его жена Астрид явно не равнодушна к Теду. Но с приходом Теда появляется и работа. К ним приходит посетительница Валери, которая за хорошее вознаграждение просит найти ее, якобы сбежавшего, жениха по имени Фэрроу. Тед не верит в ее россказни, но деньги уплачены и он отдает дело партнеру. \r\n\r\nНа следующее утро и Эймса и Фэрроу находят мертвыми, а Шейна полиция подозревает в обоих убийствах. В отеле Валери Шейн требует от нее рассказа истинной истории, а она сначала угрожает пистолетом, а затем предлагает партнерство. Все еще больше запутывается, когда Шейн обнаруживает, что в его доме кто-то побывал и перевернул все вверх дном... \r\n","imdbId":"tt0028219","duration":"1:14","slogan":null,"MPAA":null},{"id":31688,"rate":6.472,"rate_count":92,"kpOrder":120436,"name":"Падение западной цивилизации","secondName":"The Decline of Western Civilization","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["документальный","история","музыка"],"age":null,"description":"Документальный фильм о панк-рок-сцене Лос-Анджелеса.","imdbId":"tt0082252","duration":"1:40","slogan":"See it in a theater.... where you can't get hurt.","MPAA":null},{"id":812276,"rate":6.472,"rate_count":88,"kpOrder":120437,"name":"Последний бой","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt9053186","duration":"0:10","slogan":null,"MPAA":null},{"id":19502,"rate":6.472,"rate_count":89,"kpOrder":120438,"name":"Енот и Плуто","secondName":"R'coon Dawg","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Микки и Плуто отправились охотиться на енота. Плуто ведет себя как настоящий охотничий пес. Но енот, оказывается, очень хитер. Кто же станет победителем?","imdbId":"tt0043951","duration":"0:07","slogan":null,"MPAA":null},{"id":417636,"rate":6.472,"rate_count":77,"kpOrder":120439,"name":"Сказка про лунный свет","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Котенок, расшалившись, разбил лампу и пришлось ему собрать лунную пыль, чтобы посветить хозяину.","imdbId":"tt3997628","duration":"0:09","slogan":null,"MPAA":null},{"id":572448,"rate":6.472,"rate_count":72,"kpOrder":120441,"name":"Эта чёртова жизнь","secondName":"Yeh Saali Zindagi","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Арун, блестящий финансовый махинатор влюбляется в певицу Прити, но боится своего чувства и умело скрывает его. Прити, поначалу не замечая его чувств, увлекается сыном крупного бизнесмена Шьямом. Но переплёт, в который угодила эта троица поставит все на свои места.","imdbId":"tt1754920","duration":"2:10","slogan":null,"MPAA":null},{"id":139949,"rate":6.472,"rate_count":66,"kpOrder":120443,"name":"Ногами вперед","secondName":"Feet First","type":"FILM","year":1930,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Гарольд Хорн — амбициозный продавец обуви из Гонолулу. Однажды он случайно встречается с дочерью своего босса, не зная кто она, и выдаёт себя за миллионера-бизнесмена.","imdbId":"tt0020876","duration":"1:33","slogan":null,"MPAA":"P"},{"id":177577,"rate":6.471,"rate_count":356,"kpOrder":120452,"name":"Жизнь американского пожарного","secondName":"Life of an American Fireman","type":"FILM","year":1903,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"Пожарные спешат на вызов, чтобы проявить героизм и спасти людей в загоревшемся доме…","imdbId":"tt0000447","duration":"0:06","slogan":null,"MPAA":null},{"id":111091,"rate":6.471,"rate_count":324,"kpOrder":120453,"name":"Виктор","secondName":"Victor","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Одним прекрасным утром отпрыск из благополучной семьи решает свести счеты с жизнью. Он пишет посмертное письмо еще не проснувшимся родителям, а затем вместо себя почему-то убивает их...","imdbId":"tt0166868","duration":"0:14","slogan":null,"MPAA":null},{"id":42619,"rate":6.471,"rate_count":185,"kpOrder":120454,"name":"Исчезновение","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":6,"description":"Студент Родик Самаркин, внук знаменитого ученого-археолога, отправляется с друзьями в Козары на поиски древних скифских захоронений. Не веря в результативность экспедиции, ребята возвращаются, оставив Родика одного...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":731267,"rate":6.471,"rate_count":155,"kpOrder":120455,"name":"Наркокультура","secondName":"Narco Cultura","type":"FILM","year":2013,"yearEnd":0,"countries":["Мексика","США"],"genres":["документальный","криминал"],"age":18,"description":"Мексиканский пограничный город Сьюдад-Хуарес находится непосредственно рядом с техасским городом Эль-Пасо. С каждым годом все больше и больше растет число жизней, потерянных в результате беспощадных убийств наркокартелей. Наркодилеры в этих местах - это новые герои массовой культуры, причем по обе стороны границы.","imdbId":"tt2504022","duration":"1:43","slogan":"The hits just keep on coming.","MPAA":"R"},{"id":197688,"rate":6.471,"rate_count":144,"kpOrder":120456,"name":"Вот были деньки","secondName":"Leningrad Cowboys: Those Were the Days","type":"FILM","year":1991,"yearEnd":0,"countries":["Финляндия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":184600,"rate":6.471,"rate_count":108,"kpOrder":120457,"name":"Опера-Муфф","secondName":"L'opéra-mouffe","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Беременная кинематографистка приводит нас на улицу Mouffetard, «la Mouffe,»в латинскую часть Парижа для документальной съемки и вымышленных сцен. Заставки (главы) раскрываются в чувстве природы, беременности, тревоги, желании… Женщины делают покупки на овощном рынке, их лица отражают заботу и бедность. Мы видим молодую пару, веселую и невинную. Отверженные пьют и спят на тротуаре. Уставшая беременная женщина несет сумки с продуктами, позже она ест цветы. Здесь есть контрасты суровой реальности и веселых почти сюрреалестичных образов.","imdbId":"tt0052031","duration":"0:16","slogan":null,"MPAA":null},{"id":6169,"rate":6.471,"rate_count":102,"kpOrder":120458,"name":"Либестраум","secondName":"Liebestraum","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":null,"description":"Ник Камински посещает в больнице сумасшедшую мать, дни которой уже сочтены. Герой движим предчувствием, что скоро случится что-то ужасное, что невозможно предотвратить. Ник очень чувствителен и, занимаясь писательским делом, хорошо понимает, что разгадка его бесконечных предчувствий может скрываться в истории матери. Попав к другу на вечеринку, он знакомится с женой Поля, Джейн Кеслер, и начинает испытывать к ней непреодолимое влечение. Дальше события разворачиваются с роковой неотвратимостью...","imdbId":"tt0102299","duration":"1:52","slogan":"A story of lust, murder and dreams.","MPAA":"R"},{"id":35489,"rate":6.471,"rate_count":89,"kpOrder":120459,"name":"Фастфуд","secondName":"Fast Food","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал"],"age":null,"description":"Главный герой Бенни возвращается в свой родной район к друзьям детства, а те втягивают его в криминальную авантюру с ограблением.","imdbId":"tt0202346","duration":"1:39","slogan":null,"MPAA":null},{"id":169952,"rate":6.471,"rate_count":86,"kpOrder":120461,"name":"Фанос-неудачник","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"История про человека по имени Фанос, очень неудачливого по причине своей исключительной глупости.","imdbId":"tt0414956","duration":"0:08","slogan":null,"MPAA":null},{"id":479292,"rate":6.471,"rate_count":77,"kpOrder":120462,"name":"Ребята с Канонерского","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный"],"age":6,"description":"Два друга, Валя и Слава, придумывают интересную игру для ребят своего района - «морской экипаж», а «кораблем» служит старый заброшенный сарайчик. Но игра игрой, а ребятам хочется участвовать в настоящем деле. И тут они получают письмо от старшего друга - на целине, где он героически трудится, не хватает тракторов. Вот оно, настоящее дело, - надо собирать железный лом, чтобы его хватило на постройку трактора! Более того, ребята решают поднять со дна Невы затонувшую баржу...","imdbId":"tt1530500","duration":"1:11","slogan":null,"MPAA":null},{"id":37201,"rate":6.471,"rate_count":66,"kpOrder":120466,"name":"Мистер Бу и Пом Пом","secondName":"Ji yung sam bo","type":"FILM","year":1985,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Неутомимая парочка полицейских расследует загадочное дело – каким образом во время ограбления могло разбиться прочнейшее стекло, установленное в витрине ювелирного магазина? Поиски ответа приводит их к мистеру Бу – спецу во всем, что касается взлома, и благодаря его помощи дело успешно решено. А теперь настала очередь вернуть одолжение – мистер Бу жутко страдает от того, что его жена встречается за его спиной с пренеприятнейшим миллионером...","imdbId":"tt0089631","duration":"1:30","slogan":null,"MPAA":null},{"id":229261,"rate":6.471,"rate_count":67,"kpOrder":120467,"name":"Thumb Wars: The Phantom Cuticle","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt0206341","duration":"0:29","slogan":"Every Hand Has A Thumb...","MPAA":null},{"id":2186,"rate":6.47,"rate_count":372,"kpOrder":120522,"name":"Тесто и динамит","secondName":"Dough and Dynamite","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Во время забастовки пекарей Чарли и ещё один официант сами становятся пекарями. Забастовщики закладывают динамит в хлеб, который доставляется на кондитерский прилавок. Он влетает в печь и взрывается.","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":24744,"rate":6.47,"rate_count":244,"kpOrder":120523,"name":"Героиня","secondName":"Tie wa","type":"FILM","year":1973,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":null,"description":"Это история о революционерке, принявшей обличье давно потерянной сестры Капитана, которая на самом деле уже мертва. Ченг пытается незаметно обманывать Капитана, однако тот постепенно это понимает и узнает про революционный план, направленный на прекращение китайско-японских отношений.","imdbId":"tt0066790","duration":"1:57","slogan":"An Army of Golden Girls. There isn't anyone they can't lick.","MPAA":"PG"},{"id":487207,"rate":6.47,"rate_count":213,"kpOrder":120524,"name":"Записки Кейна: Жизнь узника","secondName":"The Kane Files: Life of Trial","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":18,"description":"Скотт Кейн, человек с темным прошлым, старается начать вести правильную жизнь. Но когда его сын серьезно заболевает, Кейн не находит другого выхода, как обратиться к местной шишке криминального мира, на которого он когда-то работал. И с этого момента его жизнь становится еще более опасной, чем раньше.","imdbId":"","duration":"1:31","slogan":"You can't stop a man who will stop at nothing.","MPAA":"R"},{"id":259185,"rate":6.47,"rate_count":153,"kpOrder":120525,"name":"Участники турпоездки","secondName":"Úcastníci zájezdu","type":"FILM","year":2006,"yearEnd":0,"countries":["Чехия"],"genres":["комедия"],"age":null,"description":"Группа чешских туристов отправляется в автобусную поездку на море в Хорватию. Все эти люди купили путевки в тур-агентстве, и друг с другом познакомятся только по дороге. Всех их во время путешествия ожидает множество комичных и грустных ситуаций. Кто же эти участники турпоездки? Представитель тур-агентства, обязанная следить за поведением людей, фотомодель Павлина, которая любит, когда ее называют Памелой. Супружеская пара и их взрослая дочь, решившая развлечь своих родителей, уставших от тридцатилетнего брака. Два гея и их приятель - знаменитый певец. Он не гей, но очень хочет отдохнуть от внимания женщин. Две старушки, путешествующие по «местам молодости». Многодетная семья: они экономят на всем, и даже еду готовят в гостиничном номере на привезенной плитке. Две девушки, мечтающие познакомиться с красивыми и сексуальными юношами. Одинокий любитель подводного плавания, скрывающий маленькую интимную тайну своей жизни. Ну, а главные в автобусе, конечно, водители. Карел и Карел. Они следят за порядком и не позволяют туристам нарушать установленные ими правила.","imdbId":"tt0795488","duration":"1:53","slogan":null,"MPAA":null},{"id":197686,"rate":6.47,"rate_count":141,"kpOrder":120526,"name":"Балалайка шоу","secondName":"Total Balalaika Show","type":"FILM","year":1993,"yearEnd":0,"countries":["Финляндия"],"genres":["документальный","комедия","музыка"],"age":null,"description":"Фильм «Балалайка шоу» снят во время совместного концерта «Ковбоев» с ансамблем Александрова. Это немыслимое зрелище собрало 50 тысяч человек перед самой большой открытой сценой, когда-либо построенной в Финляндии. «Ленинградские ковбои» в гротескных чубастых париках и полуметровых остроносых ботинках поют «Дубинушку» и «Дилайлу», обняв своих русских братьев в мундирах. Кричат в ответ на возгласы восторженной публики на фирменно - кошмарном английском и русском сленге...","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":19342,"rate":6.47,"rate_count":132,"kpOrder":120527,"name":"Самый короткий день","secondName":"Il giorno più corto","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Два простака завербовываются в итальянскую армию во время Первой Мировой войны и по чистой случайности умудряются помочь выиграть важное сражение.","imdbId":"tt0056018","duration":"1:31","slogan":null,"MPAA":null},{"id":52387,"rate":6.47,"rate_count":124,"kpOrder":120528,"name":"Убийственные раны","secondName":"Les blessures assassines","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","криминал"],"age":18,"description":"Основанная на реальных событиях история о том, как две горничные, сестры Папен, зверски убили свою хозяйку и ее дочь.","imdbId":"tt0216578","duration":"1:34","slogan":null,"MPAA":null},{"id":860813,"rate":6.47,"rate_count":110,"kpOrder":120529,"name":"LEGO Звёздные войны. Хроники Йоды. Нападение на Корусант","secondName":"The New Yoda Chronicles: Raid on Coruscant","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания","Китай"],"genres":["мультфильм"],"age":null,"description":"Дарт Вейдер нанес повстанцам сокрушительное поражение, первым заполучив в свои руки голокроны джедаев. Пока Люк с друзьями пытались оправиться от удара, Вейдер и Император Палпатин учинили расправу над теми, кто поддерживал повстанцев. Йода решил собрать команду, которая могла бы помочь Люку...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":422849,"rate":6.47,"rate_count":105,"kpOrder":120530,"name":"Человек с будущим","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"К Ивану Кондакову, молодому изобретателю, вначале все относились с иронией. Но шахта - есть шахта. И поэтому его рассеяность, опоздания и прочие легкомысленные поступки стали часто высмеивать в шахтерской многотиражке. \n\rШкольная подруга Леля, окончившая мединститут, перестала понимать фанатика. Только одна Нина, совсем новый на шахте человек, поддерживала и защищала Кондакова. И Кондаков был весьма счастлив. Герой добился успехов - его изобретения поддержали и горком партии, и коллектив шахтеров. А старые друзья, забыв прежние обиды, стали его верными помощниками.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":480631,"rate":6.47,"rate_count":109,"kpOrder":120531,"name":"Кошки под дождем","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм по рисункам и шуточной песенке Софьи Милькиной про то, как старушка и её кошки ходили на рыбалку.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":53519,"rate":6.47,"rate_count":95,"kpOrder":120532,"name":"Самый лучший кролик","secondName":"Big Top Bunny","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043341","duration":"0:07","slogan":null,"MPAA":null},{"id":490214,"rate":6.47,"rate_count":74,"kpOrder":120533,"name":"Хор","secondName":"Hamsarayan","type":"FILM","year":1982,"yearEnd":0,"countries":["Иран"],"genres":["драма","короткометражка"],"age":null,"description":"Слабослышащий дедушка, придя домой, отключает слуховой аппарат. Вскоре со школы возвращаются внучки, они пытаются докричаться до дедушки, что бы он спустился и открыл им дверь. Но он их не слышит.","imdbId":"tt0084046","duration":"0:17","slogan":null,"MPAA":null},{"id":19162,"rate":6.469,"rate_count":357,"kpOrder":120534,"name":"Человек-невидимка возвращается","secondName":"The Invisible Man Returns","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Унаследовав от покойного брата формулу невидимости, доктор Фрэнк Гриффин решает применять её исключительно с пользой и первым делом вытаскивает из тюрьмы своего друга Джеффри, ложно обвинённого в убийстве. Оказавшись на свободе, Джеффри начинает поиск настоящего преступника, но одновременно экспериментальный препарат Гриффина начинает проявлять свой негативный побочный эффект.","imdbId":"tt0032635","duration":"1:21","slogan":"They hear him! They feel him! But they can't stop him!","MPAA":null}]