[{"id":102756,"rate":6.294,"rate_count":365,"kpOrder":131367,"name":"Тайна леди Одли","secondName":"Lady Audley's Secret","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Гувернантка Люси Грэм выходит замуж за своего хозяина, богатого пожилого аристократа сэра Майкла Одли. До поры до времени ей удается поддержать образ респектабельной дамы из высшего общества. Но из Австралии с золотых приисков приезжают племянник сэра Майкла Роберт и его друг и деловой партнер Джордж.\n\rУвидев портрет Люси, Джордж, разыскивающий своих пропавших жену и ребенка,  испытал сильнейшее потрясение, после чего и сам бесследно исчез. А Роберт, поначалу очарованный блестящей и порочной красотой леди Одли, начинает подозревать, что она скрывает правду о своем прошлом.","imdbId":"tt0228502","duration":"1:48","slogan":"Смерть ей к лицу","MPAA":null},{"id":987347,"rate":6.294,"rate_count":387,"kpOrder":131368,"name":"Группа «Лейкопластырь»","secondName":"Band Aid","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"В центре сюжета — молодая пара, чья жизнь проходит в бесконечных ссорах после того, как они пережили выкидыш. Почти отчаявшись вернуть своё счастье, они решаются на неожиданный шаг и создают рок-группу, выплёскивая все накопившиеся переживания в песни. Возможно, лишь музыка может спасти их брак.","imdbId":"tt5816374","duration":"1:31","slogan":"Misery loves accompaniment","MPAA":"R"},{"id":7377,"rate":6.294,"rate_count":259,"kpOrder":131369,"name":"Проект Икс","secondName":"Project X","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"У молодого призывника ВВС Джимми Гэррета есть повод гордиться собой: его привлекли к участию в сверхсекретном правительственном проекте. Джимми должен обучать шимпанзе летным навыкам на специальном тренажере.\n\rНо вовремя экспериментов Гэррет обнаруживает, что его подопечная подвергается высокому уровню радиации. Рискуя попасть под трибунал, он объединяет свои усилия с исследователем Тери, научившую шимпанзе языку знаков, и начинает бороться за спасение обезьяны от неминуемой гибели...","imdbId":"tt0093793","duration":"1:48","slogan":"Following orders isn't the only way to become a hero.","MPAA":"PG"},{"id":396024,"rate":6.294,"rate_count":250,"kpOrder":131370,"name":"Виски с водкой","secondName":"Whisky mit Wodka","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":16,"description":"Актёра Отто Кульберга любят женщины и уважают мужчины. Вот только иногда он слишком много выпивает. Однажды он, совершенно пьяный, забывает про съёмки нового костюмированного фильма про 20-е годы. Кажется, на этот раз его дела совсем плохи. На роль Отто срочно подыскивают дублёра, молодого Арно, и все сцены снимают по 2 раза – продюсер Лео не хочет выбрасывать деньги на ветер.\n\rОтто, который привык находиться в центре внимания и не привык держать язык за зубами, оказывается в сложной ситуации. Он должен бороться за роль в фильме, который ставит перед ним и личные проблемы: несколько лет у него что-то было с нынешней партнёршей по фильму Бетиной, которая сейчас замужем за режиссёром фильма. Но вскоре границы между фильмом и реальностью размываются… Ах да – наверное, все знают, что виски с водкой лучше не мешать?","imdbId":"tt1037227","duration":"1:44","slogan":"Горячий коктейль","MPAA":null},{"id":32057,"rate":6.294,"rate_count":236,"kpOrder":131371,"name":"Змеиная кожа","secondName":"Snakeskin","type":"FILM","year":2001,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"На окраине маленького городка в начале жаркого дня на дорогу выползает гремучая змея и превращается в пару сапог из змеиной кожи, надетых на ковбоя. Тем временем юная парочка, сняв крышу со старого кабриолета, кружит по дорогам в поисках приключений.\n\rЗаводила здесь Элис. Ее любимые герои - Тельма и Луиза. За рулем сидит Джонни, который вместе с Элис готов развлечься «на полную катушку» невзирая ни на что. И они находят то, что ищут, когда встречают того самого ковбоя - загадочного американца по имени Сет.\n\rОн лишь внешне похож на человека и превращает реальность вокруг себя в полный хаос. Сет везет Элис и Джонни навстречу их мечте о мире запретного кайфа. Но вскоре они узнают, что эта мечта может обернуться кошмаром…","imdbId":"tt0244803","duration":"1:34","slogan":"When an American snake slides into town, this stretch of road is in for the ride of it's life ...","MPAA":"R"},{"id":51511,"rate":6.294,"rate_count":220,"kpOrder":131372,"name":"Воины неба и земли","secondName":"Tian di ying xiong","type":"FILM","year":2003,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","приключения"],"age":16,"description":"Героический эпос о китайском мастере меча Ли, выступившего на стороне бедных против императора династии Тан. Чтобы расправиться с отступником, императором был нанят японский мастер-воин Лай Ки.\n\rНо когда два великих воина встретились, то оказалось, что рыцарское взаимоуважение и перенесённые тяготы объединяют их сильнее, чем разделяет жажда крови...","imdbId":"tt0374330","duration":"2:00","slogan":null,"MPAA":"R"},{"id":54279,"rate":6.294,"rate_count":208,"kpOrder":131373,"name":"Славные люди","secondName":"Beautiful People","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","комедия"],"age":16,"description":"На дворе - начало девяностых. На материке, в старушке Европе, бушует война. Вдали от Балкан, на Британских островах, в Лондоне, тоже идет война.\n\rНо эта война скрытая, точно бешено кипящее варево, стоящее на открытом огне в котле, прикрытом крышкой: когда температура становится критической, крышку подбрасывает, и пар стремительно вырывается наружу. Так кто и с кем сражается в миролюбивой столице Англии?\n\rТакие же славные люди, как мы с Вами. Надоевшие друг другу супруги; озверевшие футбольные болельщики; эмигранты, принадлежащие к враждующим национальностям, родители и их дети и даже соседи по больничной палате! Эти живые существа бьются не на жизнь, а на смерть, делая крошечные перерывы, когда в них ненадолго просыпается то, что называют душой, и снова бросаются в бой.","imdbId":"tt0159272","duration":"1:47","slogan":"A comic collision of chaos and coincidence","MPAA":"R"},{"id":107523,"rate":6.294,"rate_count":179,"kpOrder":131374,"name":"Не очень весело","secondName":"Allegro non troppo","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама","мультфильм","фэнтези"],"age":null,"description":"Картина начинается с игровой прелюдии, в которой работа представляется как инновационная и первая в своем роде. В разгаре этой торжественной речи звучит телефонный звонок, и неслышимый собеседник явно сообщает о первой, классической, «Фантазии», однако говорящий совершенно не понимает, о чем речь, забавно перевирает услышанные слова и называет позвонившего лжецом.","imdbId":"tt0074121","duration":"1:25","slogan":"An animated medley of satire, surrealism, spoofery, and general nonsense - set to superb music by Vivaldi, Debussy, Stravinsky, Dvorak, Ravel, and Sibelius...","MPAA":"PG"},{"id":19144,"rate":6.294,"rate_count":142,"kpOrder":131376,"name":"Летучая мышь","secondName":"The Bat","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Писательница снимает особняк, а вернее замок для того, чтобы написать там свою новую книгу. В городе, где она остановилась, происходит странное ограбление банка, а люди начинают говорить о возвращении некоего убийцы по прозвищу «Летучая мышь». Он одевается во всё чёрное и убивает своих жертв специальной железной перчаткой с когтями. Полиция бессильна что-либо сделать. И вот в одну ночь писательница слышит странные шумы в своём доме...","imdbId":"tt0052602","duration":"1:20","slogan":"P.S. After seeing «The Bat» 7 out of 8 people will get cold feet tonight!","MPAA":null},{"id":7230,"rate":6.294,"rate_count":128,"kpOrder":131377,"name":"Убийство в «Центре Америки»","secondName":"Viva Las Nowhere","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","криминал"],"age":16,"description":"Где-то на бескрайних просторах Канзаса расположен обдуваемый всеми ветрами мотель с гордым названием «Центр Америки». Постояльцы редко осчастливливают своими визитами этот одинокий приют усталого путника.\n\rА посему содержателю мотеля, Фрэнку Джэйкобсу, приходится трудно. И не только из-за того, что дела идут неважно, но и потому, что Джэйкобсу очень не повезло с женой. Эта несносная женщина без конца «пилит» и унижает несчастного Фрэнка. И жил бы он в тоске и бесправии, если бы не повстречалась ему на пути настоящая роковая женщина.\n\rПосле этой фатальной встречи унылая жизнь владельца мотеля невообразимо изменится. В течение последующих нескольких дней герой переживет абсолютно невероятные приключения: жену владельца «Центра Америки» пристрелят, роковая женщина тоже отправится на тот свет,а самого Фрэнка заживо закопают, одновременно подарив шанс осуществить его заветную мечту!","imdbId":"","duration":"1:37","slogan":null,"MPAA":"R"},{"id":9585,"rate":6.294,"rate_count":121,"kpOrder":131378,"name":"Город страха","secondName":"La cité de la peur","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["детектив","комедия","криминал"],"age":16,"description":"В Канне проходит очередной кинофестиваль. В восхитительном приморском местечке собрались кинематографисты из всех стран мира. Но в этом ужасном году каннская идиллия обагрится кровью киношников... В этот раз знаменитый курорт - превратитсяв город страха... Здесь орудует чудовищный маньяк, безжалостно истребляющий киномехаников.\n\rСадист появляется в кинотеатре в зловещей маске сварщика, а затем расправляется со своими жертвами при помощи... чего бы Вы думали? Серпа и молота! Убийца полностью перевоплотился в ужасного героя дешевого фильма ужасов «Красный - мертв». Часы тикают, количество жертв растет... Теперь кто-то должен остановить убийцу!","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":42502,"rate":6.294,"rate_count":115,"kpOrder":131379,"name":"Игра без ничьей","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["криминал","триллер"],"age":null,"description":"Советские пограничники задерживают подозрительного субъекта. Несмотря на то, что он представляется заблудившимся археологом, военнослужащих настораживают имеющиеся при нем радиопередатчик и код. Дело передается в руки чекистов. Их задача - выследить и обезвредить резидента иностранной разведки, на связь с которым шел задержанный.","imdbId":"tt0275015","duration":"1:41","slogan":null,"MPAA":null},{"id":493950,"rate":6.294,"rate_count":106,"kpOrder":131380,"name":"Лосенок","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Как ребята спасли и вырастили сироту-лосенка.","imdbId":"tt2172925","duration":"0:10","slogan":null,"MPAA":null},{"id":268768,"rate":6.294,"rate_count":106,"kpOrder":131382,"name":"Великий завоеватель","secondName":"Naresuan","type":"FILM","year":2007,"yearEnd":0,"countries":["Таиланд"],"genres":["военный","драма","история"],"age":16,"description":"Фильм рассказывает о жизни короля-воина Наресуана, освободившего сиамцев от бирманского ига, за что до сих пор считается национальным героем.\n\rМаленьким мальчиком он, принц Сиама, был взят в заложники королем Бирмы и жил в плену до 16 лет. Там в нем и зародилась идея борьбы за независимость своего народа...","imdbId":"tt0817940","duration":"2:15","slogan":null,"MPAA":null},{"id":258641,"rate":6.294,"rate_count":96,"kpOrder":131383,"name":"Испорченная погода","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как лесные зверюшки пытались узнать, почему испортилась погода или кто ее испортил.","imdbId":"tt6372506","duration":"0:08","slogan":null,"MPAA":null},{"id":193917,"rate":6.294,"rate_count":98,"kpOrder":131384,"name":"Полный улет","secondName":"Trip Out","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Наркотики, беспорядочный секс и враждебность ко всему окружающему – вот мир, в котором живут эти старшеклассники. Школа для них только место для встреч, место, где можно договориться о планах на вечер. А вечер – это разгульные вакханальные вечеринки и жажда новых острых ощущений в мире галлюцинаций и грёз под действием наркотиков. И уже непонятно, где заканчивается реальность и начинается буйство фантазии и непредсказуемое галлюциногенное путешествие. И чем может закончиться такой вечер, никто не в силах предсказать…","imdbId":"tt0427910","duration":"1:33","slogan":"When a detour IS the destination","MPAA":"R"},{"id":9700,"rate":6.294,"rate_count":94,"kpOrder":131385,"name":"Мечты о Джулии","secondName":"Dreaming of Julia","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Доминикана","США"],"genres":["драма","комедия"],"age":null,"description":"Куба, маленький городок Ольгин, 1958 год - год окончания режима Ф.Батисты и победы революции. Одиннадцатилетний мальчик оказывается втянутым в водоворот событий, сопровождающих революционное движение, и должен принять трудные решения - продолжать тайную дружбу со взрослой американкой Джулией или быть с семьёй, переживающей сложные времена?","imdbId":"tt0251677","duration":"1:49","slogan":null,"MPAA":"PG-13"},{"id":331794,"rate":6.294,"rate_count":89,"kpOrder":131386,"name":"Дело за тобой!","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"Городская девочка пpиезжает на каникулы к бpату. Ребята из поселка по ошибке принимают ее за чемпионку по плаванию.","imdbId":"tt0252366","duration":"1:30","slogan":null,"MPAA":null},{"id":95281,"rate":6.294,"rate_count":78,"kpOrder":131387,"name":"Список Вариана","secondName":"Varian's War","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["военный","драма"],"age":16,"description":"На фоне марширующих нацистских толп американец Вариан Фрай в тщательно выглаженном костюме с цветком сирени на лацкане пиджака выглядит чужаком. Но Вариан должен быть именно здесь, где начинается война, которая, как он предвидит, станет трагедией невообразимых масштабов.\n\rВ Америке ему никто не верит, относясь к европейским делам с нескрываемым равнодушием. Составив список из видных деятелей культуры, которых гитлеровский рейх обрёк на смерть, Вариан в одиночку, подвергая собственную жизнь риску, пытается помочь тысячам людей избежать ужасной гибели.","imdbId":"tt0245540","duration":"2:01","slogan":"He changed the world forever. One person at a time. The true story of the American Schindler.","MPAA":null},{"id":493931,"rate":6.294,"rate_count":68,"kpOrder":131388,"name":"Зимовье зверей","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Беларусь"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Экранизация белорусской народной сказки о том, как домашние животные готовились к зиме.","imdbId":"tt2317376","duration":"0:10","slogan":null,"MPAA":null},{"id":559883,"rate":6.294,"rate_count":65,"kpOrder":131390,"name":"Торт","secondName":"The Cake","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1514061","duration":"0:03","slogan":null,"MPAA":null},{"id":316367,"rate":6.294,"rate_count":55,"kpOrder":131393,"name":"Полицейское государство","secondName":"Police State","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Полицейский в Нью-Йорке пристает к Зедду и избивает его, пока тот не получает пистолет...","imdbId":"tt0135608","duration":"0:18","slogan":null,"MPAA":null},{"id":96402,"rate":6.293,"rate_count":461,"kpOrder":131455,"name":"И.С. Бах: Фантазия соль-минор","secondName":"Johann Sebastian Bach: Fantasia G-moll","type":"FILM","year":1965,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","музыка","мультфильм"],"age":null,"description":"Человек играет произведение Баха. Ему аккомпанируют каменные стены с трещинами и дырами, которые то растут то уменьшаются, вперемежку с дверьми и обтянутыми проволокой окнами.","imdbId":"tt0059335","duration":"0:10","slogan":null,"MPAA":null},{"id":679434,"rate":6.293,"rate_count":443,"kpOrder":131456,"name":"Я тебя не люблю","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"20-летняя Вика живет в маленьком провинциальном городке, как и все девушки, она верит в любовь и надеется однажды ее найти. Каждый свой шаг девушка снимает на камеру, из этих записей мы узнаем, что она уже довольно давно встречается с Артемом. Впрочем, это не мешает Вике отправиться на свидание и с Женей. Некоторое время она будет встречаться и с Женей, и с Артемом, пока наконец не будет готова выбрать, с кем же из них остаться.","imdbId":"tt2201236","duration":"1:25","slogan":null,"MPAA":null},{"id":432777,"rate":6.293,"rate_count":338,"kpOrder":131457,"name":"Бабочка и тигр","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Как полосатое полотенце вообразило себя тигром и отправилось на охоту... за бабочкой.","imdbId":"tt1329108","duration":"0:04","slogan":null,"MPAA":null},{"id":416162,"rate":6.293,"rate_count":321,"kpOrder":131458,"name":"И пес пожрал пса","secondName":"Perro come perro","type":"FILM","year":2008,"yearEnd":0,"countries":["Колумбия"],"genres":["драма","криминал","триллер"],"age":18,"description":"В трущобах колумбийского города Кали в обшарпанном номере заштатного отеля пересекаются судьбы трех главных действующих персонажей – гангстера средней руки Виктора, тайно присвоившего деньги мафии, психически неуравновешенного киллера Бенитеса, виновного в гибели крестного сына криминального авторитета по имени Эль Орехон, и мафиози Сьерра. По поручению Эль Орехона они ищут те самые деньги, которые и украл Виктор, но в этих поисках каждый из героев преследует собственные низменные цели, волей-неволей вовлекая друг друга и окружающий их бандитский мир города в опасную и непредсказуемую игру на выживание.","imdbId":"tt1157631","duration":"1:46","slogan":null,"MPAA":null},{"id":180387,"rate":6.293,"rate_count":196,"kpOrder":131459,"name":"Городской рай","secondName":"City Paradise","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Молодая японка Томоко приезжает в Лондон изучать  английский язык, и город встречает  ее  отчужденностью. Однако спустя некоторое время все внезапно меняется, и Томоко открывает другой  Лондон: мистический, красочный и по своему Дружелюбный.","imdbId":"tt0433936","duration":"0:06","slogan":null,"MPAA":null},{"id":804564,"rate":6.293,"rate_count":190,"kpOrder":131461,"name":"Еще чуток, мрази!","secondName":"Come On, Scumbags","type":"FILM","year":2013,"yearEnd":0,"countries":["Казахстан"],"genres":["документальный"],"age":null,"description":"Героиня картины – современная 18-летняя девочка Женя, не обремененная социальными обязательствами. Как типичный носитель молодежной субкультуры, она не наделена особыми талантами и живет обыкновенной жизнью взрослеющей провинциальной девушки: любит танцевать, встречается с парнями, учит подруг целоваться. В общем-то, ни нормами поведения, ни манерой речи, ни желанием нравиться, ничем другим она не отличается от тысячи других девочек. Кроме одного: девочка Женя на самом деле – мальчик.","imdbId":"tt3386440","duration":"1:02","slogan":null,"MPAA":null},{"id":103367,"rate":6.293,"rate_count":166,"kpOrder":131462,"name":"Похищение вождя краснокожих","secondName":"The Ransom of Red Chief","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":0,"description":"Сэм и Билл решают похитить сына известного банкира, девятилетнего Энди Дорсбта и назначить за него выкуп. Но озорной и непослушный мальчишка думает, что участвует в безрассудном приключении и представляет себя Вождем Краснокожих, устрашающим индейским воином... со всеми вытекающими из зтого последствиями для бледнолицых воров.","imdbId":"tt0117439","duration":"1:30","slogan":null,"MPAA":null},{"id":12286,"rate":6.293,"rate_count":96,"kpOrder":131464,"name":"Обезьянник","secondName":"Going Ape!","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Фостер получает в наследство от своего отца 5 миллионов, цирк и трех орангутангов. Но есть одно условие — если хотя бы одна из обезьян умрет или заболеет, то он не получит пяти миллионов и они отойдут к президенту Зоологического фонда.","imdbId":"tt0082457","duration":"1:27","slogan":"There were 3 conditions to the 5 million dollar inheritance, and they had to be bathed once a week.","MPAA":"PG"},{"id":10765,"rate":6.293,"rate_count":90,"kpOrder":131465,"name":"Очевидное алиби","secondName":"Naked Alibi","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Уважаемого горожанина Эла Уиллиса допрашивают по подозрению в убийстве. Уиллис приходит в ярость и набрасывается на лейтенанта Паркса, который проводит допрос. Уиллиса отпускают, а на следующий день Паркса находят мертвым. Подозрение падает на Уиллиса, и за дело берется шериф Джо Конрой.","imdbId":"tt0047263","duration":"1:26","slogan":"The Cop, The Killer and the Border Town Woman!","MPAA":null},{"id":474402,"rate":6.293,"rate_count":79,"kpOrder":131468,"name":"Десять дней, которые потрясли мир","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["без жанра"],"age":null,"description":"Народное представление в двух частях с пантомимой, буффонадой и стрельбой в исполнении труппы Театра драмы и комедии на Таганке.","imdbId":"","duration":"2:21","slogan":null,"MPAA":null},{"id":393960,"rate":6.293,"rate_count":74,"kpOrder":131469,"name":"Лучший друг девушки","secondName":"Girl's Best Friend","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Женщина, которой уже за 30, страдает фобией «обязательности». Героиня фильма ненавидит собак, но соглашается перевести собаку матери Бинки, в новый дом. Отношения женщины к собаке начинают смягчаться, и в течении поездки у них появляется возможность поменять отношение друг к другу...","imdbId":"","duration":"1:30","slogan":"The best date is with a dog","MPAA":null},{"id":601018,"rate":6.293,"rate_count":68,"kpOrder":131470,"name":"Жил-был Саушкин 2","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О приключениях мальчика в стране добряков.","imdbId":"tt6052792","duration":"0:19","slogan":null,"MPAA":null},{"id":823449,"rate":6.292,"rate_count":447,"kpOrder":131480,"name":"Katy Perry: Roar","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3476586","duration":"0:05","slogan":null,"MPAA":null},{"id":230638,"rate":6.292,"rate_count":222,"kpOrder":131481,"name":"Когда незнакомец снова звонит","secondName":"When a Stranger Calls Back","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Джулия остается сидеть с двумя маленькими детьми, пока их родители отправляются в гости. Вечером в дверь дома стучит незнакомец и просит впустить его позвонить, так как у него сломалась машина. Джулия соглашается ему помочь и звонит сама. Но по указанному незнакомцем телефону никто не отвечает. Вскоре незнакомец становится еще настойчивее в просьбах войти в дом и позвонить самому. Джулия отказывает мужчине. Через некоторое время девушке начинает казаться, что в доме есть посторонний...","imdbId":"tt0108556","duration":"1:34","slogan":"Before there was «Scream,» there was... the stranger.","MPAA":"R"},{"id":406274,"rate":6.292,"rate_count":163,"kpOrder":131482,"name":"Три карты","secondName":"Teen Patti","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Математический гений, чудаковатый профессор Венкат Субраманьям, случайно делает открытие, которое не получает признание в университете и в родной стране. Желая испытать свою теорию на практике он подключает к своей работе другого профессора Шантану и несколько студентов. Но пока неистребимы человеческие пороки. Венкату придётся заплатить за это непомерно большую цену. К чему приведёт практическое применение теории профессора Субраманьяма? Что победит, добро или зло?","imdbId":"tt1183917","duration":"2:22","slogan":"An equation that changed all other equations.","MPAA":null},{"id":4527,"rate":6.292,"rate_count":123,"kpOrder":131483,"name":"Кто такой Гарри Келлерман и почему он говорит обо мне ужасные вещи?","secondName":"Who Is Harry Kellerman and Why Is He Saying Those Terrible Things About Me?","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Джорджи Солоуэй — успешный рок-музыкант, у которого, как он сам считает, в жизни есть всё. Однажды ему приходится заняться поисками человека по имени Гарри Келлерман, который распространяет о нём возмутительные лживые слухи. Однажды ночью, борясь с бессонницей, Джорджи, автор многочисленных песен о любви, начинает анализировать свою жизнь и с ужасом понимает, что она лишена самой этой любви и смысла. Впрочем, на следующий день поиски загадочного Гарри Келлермана продолжаются, становясь навязчивой идеей Джорджи, и он постепенно снова забывает о своих жизненных неурядицах…","imdbId":"tt0067980","duration":"1:48","slogan":"Poor Georgie. One day Georgie Soloway jumped off a penthouse, fell in love in an empty theater, raced down a ski slope, circled Manhattan in his private plane, and tried to find some creep who put him down to every girl he liked.","MPAA":"R"},{"id":1330,"rate":6.292,"rate_count":111,"kpOrder":131484,"name":"Брэнниган","secondName":"Brannigan","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Джима Брэннигана посылают в Лондон, чтобы вернуть американского мафиози, который ожидает экстрадиции. Но когда он туда прибывает, то мафиози похищают. Брэнниган принимается за розыск преступника, используя свои методы, столь отличные от методов Скотланд Ярда.","imdbId":"tt0072732","duration":"1:51","slogan":"Big Jim Brannigan takes on London - Chicago Style !","MPAA":"PG"},{"id":470759,"rate":6.292,"rate_count":108,"kpOrder":131485,"name":"Большой разрыв","secondName":"Big Breaks","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1442014","duration":"0:22","slogan":null,"MPAA":null},{"id":48228,"rate":6.292,"rate_count":100,"kpOrder":131486,"name":"Память золотой рыбки","secondName":"Goldfish Memory","type":"FILM","year":2003,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","комедия"],"age":null,"description":"Клара случайно увидела своего друга Тома целующимся со студенткой по имени Изольд. Это событие послужило началом целой цепочки любовных отношений и раненых сердец.","imdbId":"tt0366527","duration":"1:25","slogan":"The only cure for heartache is a new lover!","MPAA":null},{"id":564501,"rate":6.292,"rate_count":100,"kpOrder":131487,"name":"Девочка и робот","secondName":"Girl and Robot","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Юная изобретательница нетерпеливо берется за создание робота. Получится ли у нее довести дело до конца, не разрушив собственное творение?","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":585133,"rate":6.292,"rate_count":94,"kpOrder":131488,"name":"Знакомство с родственниками","secondName":"Uiheomhan sangkyeonrye","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История любви парня Хён-джуна из провинции Чолла и девушки Да-хон. У молодых людей чистые и светлые чувства. Они как ростки тянутся друг к другу, чтобы создать семью, но есть преграда: нужно сделать так, чтобы парень понравился её родителям. Ведь папа невесты не любит жителей провинции Чолла. Теперь Хён-джуну придётся поработать над собственным акцентом, чтобы папа подумал, что парень - из столицы.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":296641,"rate":6.292,"rate_count":95,"kpOrder":131489,"name":"Апрельское утро","secondName":"April Morning","type":"FILM","year":1988,"yearEnd":0,"countries":["Канада","США"],"genres":["военный","драма","история"],"age":null,"description":"Фильм по роману Ховарда Фаста о борьбе Колониального ополчения с Британскими войсками (1770-е года), ознаменовавшей начало Американской революции.","imdbId":"tt0094673","duration":"1:40","slogan":null,"MPAA":null},{"id":572028,"rate":6.291,"rate_count":472,"kpOrder":131523,"name":"Пассажир","secondName":"The Commuter","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","короткометражка"],"age":null,"description":"Парень из пригорода едет на работу в свой первый рабочий день. В этом остросюжетном короткометражном фильме несчастному парню предстоит сразиться с инспектором-киллером, слепым ниндзя, с тремя паркуристами-банкирами, упасть с крыши, гонять на дорогой тачке ... успеет ли он все вовремя?","imdbId":"tt1764641","duration":"0:08","slogan":null,"MPAA":null},{"id":422885,"rate":6.291,"rate_count":342,"kpOrder":131524,"name":"Отчим","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":12,"description":"В детстве Шуре пришлось пережить страшное потрясение: гибель отца. Прошло немало времени, прежде чем она оправилась от шока и привыкла к размеренной жизни вдвоем с матерью. И вот в их доме появляется мужчина - будущий муж матери. С детским максимализмом девушка всячески выказывает свой протест и не замечает, что ее мать тяжело болеет. После ее смерти Шуре приходится строить новые отношения с отчимом. От ненависти до любви, как говорится…","imdbId":"tt4528918","duration":"1:42","slogan":null,"MPAA":null},{"id":47636,"rate":6.291,"rate_count":296,"kpOrder":131526,"name":"Полиция будущего 3: Монстр","secondName":"WXIII: Patlabor the Movie 3","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Детектив-ветеран Кусуми и его молодой напарник Хата расследуют тревожные инциденты с роботами-«лейборами» в районе Токийского залива. Вскоре полицейские, каждый из которых использует собственные методы, обнаруживают следы зловещего заговора японских и американских военных. Продолжая расследование, Кусуми начинает подозревать, что в деле каким-то образом замешана новая подруга Хаты - исследовательница-генетик Саэко. Но никто и предположить не мог, с чем вскоре придется столкнуться двум детективам...","imdbId":"tt0318819","duration":"1:42","slogan":"It's coming from Tokyo Bay.","MPAA":"R"},{"id":571302,"rate":6.291,"rate_count":168,"kpOrder":131528,"name":"Драма на охоте","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Встретив в лесу грациозную девушку, ни граф Карнеев, ни его спутники не могли вообразить, в какую историю вовлечет их всех это очаровательное существо. Сложные перипетии, вызванные чувствами любви и ревности, приводят к трагической развязке…","imdbId":"tt5939684","duration":"2:17","slogan":null,"MPAA":null},{"id":863603,"rate":6.291,"rate_count":183,"kpOrder":131529,"name":"Балетные туфельки: Интервью с Эммой Уотсон","secondName":"Ballet Shoes: Interview with Emma Watson","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt3904766","duration":"0:19","slogan":null,"MPAA":null},{"id":19212,"rate":6.291,"rate_count":164,"kpOrder":131530,"name":"Решение перед рассветом","secondName":"Decision Before Dawn","type":"FILM","year":1951,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["военный","драма"],"age":null,"description":"Шпионский триллер рассказывает о том, как во время Второй Мировой войны немецкий врач-идеалист Хаппи шпионил за нацистами, чтобы помочь сократить войну, уничтожавшую его страну. Попав в плен, Хаппи добровольно вызывается работать на американцев. Он проходит курс обучения и прыгает с парашютом в немецкий тыл, чтобы обнаружить местонахождение бронетанкового корпуса. В ходе задания он сталкивается с бесчисленными опасностями, заводит союзников и врагов, идя навстречу своей героической судьбе.","imdbId":"tt0043459","duration":"1:59","slogan":"A woman's kiss . . . A lighted cigarette - Each had Its meaning! An exciting and realistic story of war . . . of German Prisoners Sent Back Behind Their Own Lines as Agents of the Allies!","MPAA":null},{"id":18009,"rate":6.291,"rate_count":117,"kpOrder":131531,"name":"Дуэль на Силвер-Крик","secondName":"The Duel at Silver Creek","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":16,"description":"Прославленный герои воины наносит решительный удар. Стивен МакНэлли в роли Лайтнинга, энергичного начальника полицейского участка в Силвер Сити. Главная цель Лайтнинга - задержать банду безжалостных преступников, терроризирующих и убивающих местных шахтеров, среди которых его лучший друг.\n\rВ одной из перестрелок Лайтнинг теряет способность пользоваться указательным пальцем и, соответственно, свое блестящее умение владеть оружием. Он обращается за помощью в поимке преступников к знаменитому стрелку Силверу Киду - его отец погиб от рук бандитов.\n\rОднако осуществление их совместного плана усложняется, когда Лайтинг влю6ляется в красавицу, недавно приехавшую в город. Женщина ведет собственную опасную игру, и ее интерес к начальнику полиции - всего лишь хитрая уловка.","imdbId":"tt0044573","duration":"1:17","slogan":"Gun Against Gun For The Rule Of The Town!","MPAA":null},{"id":224355,"rate":6.291,"rate_count":102,"kpOrder":131532,"name":"Тропинка одинокой пантеры","secondName":"Trail of the Lonesome Pink","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера отправилась на пикник в лес и угодила в капкан. Охотникам пришлось пожалеть о том, что они оставили капканы в лесу.","imdbId":"tt0072309","duration":"0:06","slogan":null,"MPAA":"G"},{"id":39582,"rate":6.291,"rate_count":89,"kpOrder":131533,"name":"Стрекозы","secondName":"Øyenstikker","type":"FILM","year":2001,"yearEnd":0,"countries":["Норвегия","Швеция"],"genres":["драма","триллер"],"age":null,"description":"Эдди и Мария встретились в тот момент, когда каждый из них нуждался в опоре. Оба хотят изменить жизнь, навсегда распрощаться с прошлым. Но былое все равно настигнет их. Нежданный гость появляется внезапно. Старый друг Эдди, Куллман, отсидевший срок за преступление, которое когда-то они совершили вдвоем, не намерен оставлять приятеля в покое...","imdbId":"tt0287826","duration":"1:51","slogan":null,"MPAA":null},{"id":15015,"rate":6.291,"rate_count":84,"kpOrder":131534,"name":"Ночи в Теннесси","secondName":"Tennessee Nights","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ФРГ)","Швейцария"],"genres":["драма","триллер"],"age":12,"description":"История британского юриста, обвиненного в убийстве во время своего отпуска в Теннесси.","imdbId":"","duration":"1:40","slogan":null,"MPAA":"R"},{"id":590206,"rate":6.291,"rate_count":78,"kpOrder":131535,"name":"Пентекост","secondName":"Pentecost","type":"FILM","year":2011,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Нашкодившему во время торжественной мессы 11-летнему мальчику придется хорошенько постараться, чтобы заслужить прощение отца и все-таки попасть на финальный матч своей команды…","imdbId":"tt1866218","duration":"0:11","slogan":null,"MPAA":null},{"id":140145,"rate":6.291,"rate_count":71,"kpOrder":131536,"name":"О тех, кто украл Луну","secondName":"O dwóch takich, co ukradli ksiezyc","type":"FILM","year":1962,"yearEnd":0,"countries":["Польша"],"genres":["приключения","семейный","фэнтези"],"age":0,"description":"Сказка о двух злых и ленивых подростках, братьях-близнецах Яцеке и Плацеке, которые убежали из дома, чтобы похитить Луну, считая, что она золотая.\n\rОни и в самом деле попали в город, где все было сделано из чистого золота. Но люди там погибают от голода, мечтая лишь о куске простого хлеба. Пережив много приключений, братья возвращаются домой.","imdbId":"tt0060771","duration":"1:20","slogan":null,"MPAA":null},{"id":295540,"rate":6.291,"rate_count":75,"kpOrder":131537,"name":"Отпуская","secondName":"Letting Go","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Вдовец, страдающий от одиночества, чтобы как-то спастись от самого себя, начинает заниматься групповой терапией.","imdbId":"tt0089480","duration":"1:44","slogan":"It Takes Both Hands to Grab Onto Love","MPAA":null},{"id":48776,"rate":6.291,"rate_count":64,"kpOrder":131538,"name":"Индиго","secondName":"Indigo","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В центре сюжета — развитие отношений между мужчиной, чью жизнь и семью разрушила роковая ошибка, и его 10-летней внучкой, с которой он пускается в бега, чтобы защитить её от мнимого похитителя. В путешествии он обнаруживает силу способностей внучки, которые изменяют жизнь всех, с кем она встречается.","imdbId":"tt0379322","duration":"1:29","slogan":null,"MPAA":null},{"id":2780,"rate":6.29,"rate_count":469,"kpOrder":131539,"name":"Отвали!","secondName":"Cops and Robbersons","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Суперполицейский Джейк Стоун получает очередное задание - схватить опасного преступника, находящегося в розыске. Для этого ему необходимо установить аппаратуру слежения в частном доме, где проживает типичная американская семья Робберсонов.\n\rДжейк приступает к своей обычной работе, но встречает на своем пути неожиданное препятствие в лице старшего Робберсона, который оказывается горячим поклонником полицейских сериалов. Всю жизнь этот великовозрастный балбес мечтал принять участие в настоящем расследовании.\n\rОн с радостью готов помочь служителям правопорядка, хотя его об этом и не просили. Теперь Джейк должен не только поймать преступника, но и обезвредить своего новоиспеченного напарника...","imdbId":"tt0109480","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":251798,"rate":6.29,"rate_count":478,"kpOrder":131540,"name":"Истории о сильных людях","secondName":"Two-Fisted Tales","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","триллер"],"age":16,"description":"Три новеллы: «Разборка» (мистический вестерн), «Король автострады» (психологический триллер), и «Трусость» (военная драма) сняты тремя прославленными режиссерами с участием звезд Голливуда. Истории задумывались как короткометражки для альманаха «Байки из склепа» и скреплены живым ведущим, которого играет актер Уильям Сэдлер.\n\rИстория первая. Крутой бандит и грабитель Билли заезжает в придорожный бар. Здесь его ожидает неожиданная встреча с привидениями – всеми теми, кого он когда-то убил.\n\rВо второй истории Джо Геррету – в прошлом известному гонщику, королю автострады, а теперь полицейскому тоже придется встретиться с прошлым. Молодой человек по имени Билли утверждает, что знает тайну Геррета. Взамен за молчание он требует, чтобы Джо посоревновался с ним.\n\rИстория третья. Сын боевого генерала, для которого честь превыше всего, трус. Он отказывается выполнять приказ, из-за него гибнут солдаты. Военный трибунал под руководством отца присуждает его к расстрелу...","imdbId":"tt0166002","duration":"1:28","slogan":null,"MPAA":null},{"id":20979,"rate":6.29,"rate_count":408,"kpOrder":131541,"name":"Раскрепощение","secondName":"Spanking the Monkey","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Рэй приезжает из колледжа домой на каникулы, папа уезжает по делам, и сын ухаживает за мамой, которая недавно сломала ногу. Он встречается с соседской девушкой, живет обычной жизнью, носит маму в душ, в туалет, грех совершает под влиянием алкоголя, но по взаимному согласию.","imdbId":"tt0111252","duration":"1:40","slogan":"Get a grip on yourself.","MPAA":null},{"id":21714,"rate":6.29,"rate_count":393,"kpOrder":131542,"name":"Солдаты","secondName":"Soldier Boyz","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Возле вьетнамской границы национальным фронтом «освобождения» во главе с бандитом Вином Мо сбит самолет ООН, доставлявший гуманитарную помощь. В живых осталась только Габриэлла, дочь очень богатого бизнесмена. А спасти ее может только майор Толивер, находящийся в данный момент в тюрьме, куда этот промышленник и приходит вместе с отставным генералом и делает выгодное предложение. Для того, чтобы выполнить это самоубийственное задание, Толивер набирает уголовников из этой же тюрьмы, чтобы не рисковать жизнями «нормальных» ребят...","imdbId":"tt0114489","duration":"1:30","slogan":null,"MPAA":"R"},{"id":46408,"rate":6.29,"rate_count":331,"kpOrder":131543,"name":"Неповторимая весна","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"После свадьбы молодые археологи Буровы прибыли на раскопки в пограничный район Средней Азии, где совсем недавно вспыхнула эпидемия чумы. Ряд обстоятельств, на время разлучив молодоженов, послужил веской причиной для того, чтобы мать Ани обратилась за помощью к ее отцу, генералу Новожилову, много лет назад оставившему семью..","imdbId":"tt0174979","duration":"1:34","slogan":null,"MPAA":null},{"id":466818,"rate":6.29,"rate_count":258,"kpOrder":131544,"name":"Страна бурь","secondName":"Rokland","type":"FILM","year":2011,"yearEnd":0,"countries":["Исландия"],"genres":["драма","комедия"],"age":null,"description":"Трагикомическая история одинокого бунтаря Бодди Стейнгримссона, живущего в небольшом городке на севере Исландии. Бодди ненавидит современное материалистическое общество во всех его проявлениях и в своем блоге высмеивает всех и вся. Очень быстро он становится изгоем в родном городе, в точности, как его любимый исторический герой – викинг Греттир. После серии драматических неудач Бодди теряет терпение и направляется на юг, в большой город на своем боевом коне Ницше. В кармане у него пистолет. Он созрел для революции.","imdbId":"tt1384929","duration":"1:51","slogan":"The higher you fly, the smaller you appear to the flightless.","MPAA":null},{"id":230746,"rate":6.29,"rate_count":227,"kpOrder":131545,"name":"Призрачная команда","secondName":"The Scream Team","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":6,"description":"Двое детей переезжают в город, где совсем недавно умер их дедушка. Они с удивлением узнают, что местные привидения ищут потерявшуюся душу их дедушки.\n\rВнуки решают помочь в поисках потерянной души, которую похитил злой призрак. В одиночку детям не справится с таким противником, поэтому они обращаются за помощью к призрачному патрулю - команде покойников, специалистов по поиску душ и борьбе со злыми духами.\n\rВместе они должны отыскать душу дедушки и уничтожить зловещее привидение...","imdbId":"tt0313634","duration":"1:40","slogan":null,"MPAA":null},{"id":120485,"rate":6.29,"rate_count":198,"kpOrder":131546,"name":"Большая дуэль","secondName":"Il grande duello","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["вестерн"],"age":null,"description":"Экс-шериф Клейтон, пытается доказать невиновность некоего Вермеера, обвинённого в убийстве. Клейтону личность убийцы известна, но он не спешит её обнародовать. Вермеер же хочет не только добиться своего оправдания, но и отомстить за смерть отца. Ко всем преступлениям оказывается причастна свирепая банда Сэксонов, с которой героям и предстоит сразиться.","imdbId":"tt0068657","duration":"1:38","slogan":"A one man Judge, Jury and Executioner who turns the Wild West into a Blood Bath!","MPAA":"R"},{"id":989833,"rate":6.29,"rate_count":203,"kpOrder":131547,"name":"Все разделяет нас","secondName":"Tout nous sépare","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":null,"description":"История о противостоянии двух миров – богачей и городских улиц. Мать и дочь, живущие в особняке в Сете, столкнутся с парой закадычных друзей в таинственной истории об исчезновении и шантаже.","imdbId":"tt5825052","duration":"1:39","slogan":null,"MPAA":null},{"id":424627,"rate":6.29,"rate_count":191,"kpOrder":131548,"name":"39 ступеней","secondName":"The 39 Steps","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":12,"description":"Ричард Ханней, горный инженер, приезжает в Великобританию из Южной Африки, чтобы немного отдохнуть. Смертельно однообразная лондонская жизнь быстро наскучила Ричарду, и он уже было собрался в обратную дорогу, как вдруг жизнь подкинула ему не очень приятный сюрприз. Его сосед Скалдер, оказавшийся тайным агентом, врывается вдруг к нему в квартиру и передаёт загадочный блокнот с зашифрованной информацией. После того, как соседа убивают немецкие агенты, Ричард становится главным подозреваемым по делу об убийстве Скаддера...","imdbId":"tt1282016","duration":"1:30","slogan":null,"MPAA":null},{"id":58841,"rate":6.29,"rate_count":180,"kpOrder":131549,"name":"Звуковой барьер","secondName":"The Sound Barrier","type":"FILM","year":1952,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Ралф Ричардсон в роли человека, мечтающего построить самолет, способный превысить звуковой скоростной барьер. Однако эта мечта не приносит ему ничего, кроме горя.","imdbId":"","duration":"1:49","slogan":"Jet Packed Excitement! Jet Packed Danger! Jet Packed Romance! The Greatest Adventure Story of Our Time!","MPAA":null},{"id":447107,"rate":6.29,"rate_count":179,"kpOrder":131550,"name":"К вам пришёл ангел","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":0,"description":"17-летняя героиня фильма, Лоза, приехав в большой город, попадает в водоворот жутких неприятностей. В критический момент ее спасает настоящий герой - обаятельный и сильный. Он живет какой-то особой жизнью. Говорит стихами и рассказывает удивительные истории. Их отношения развиваются стремительно, но он почему-то избегает близости. \n\rОна пытается разными способами - бунтом, лаской, провокациями - изменить ситуацию. Бесполезно! Их любовь должен благословить Учитель. Талгат - член секты. Девушка отправляется в самое сердце тайной организации, в лагерь сектантов. Но так и не находит ответа на многие вопросы. Страшный звонок перечеркивает все: Талгат убит. Убит по приказу своего Учителя при таинственных обстоятельствах. Обладатель черного пояса по каратэ не нанес ни одного ответного удара. Почему он погиб?","imdbId":"","duration":"1:39","slogan":"При таинственных обстоятельствах он убит по приказу своего учителя...","MPAA":null},{"id":728090,"rate":6.29,"rate_count":150,"kpOrder":131552,"name":"Помощничек","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":16,"description":"Не имей сто рублей, а имей сто друзей! Ну... или хотя бы одного, но такого, как наш герой - неповоротливый верзила Леха! Добрейшей души человек! Бедняга не может отказать в помощи никому, а тем более своему лучшему другу, который регулярно нагружает его разными поручениями.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":5996,"rate":6.29,"rate_count":155,"kpOrder":131553,"name":"Нэйт и Хейс","secondName":"Nate and Hayes","type":"FILM","year":1983,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["боевик","комедия","мелодрама"],"age":18,"description":"Известный пират и молодой священник начали борьбу против банды головорезов.","imdbId":"tt0085994","duration":"1:39","slogan":"Partners in Piracy. Rivals in Romance. Allies in Adventure.","MPAA":"PG"},{"id":79919,"rate":6.29,"rate_count":148,"kpOrder":131554,"name":"Меркано-марсианин","secondName":"Mercano, el marciano","type":"FILM","year":2002,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия","мультфильм","фантастика"],"age":16,"description":"Меркано – марсианин в результате крушения космического корабля оказался в… Буэнос-Айресе. Хулиан – полный девятилетний школьник, помешанный на компьютерах.\n\rОни не говорят на языке друг друга, но это не имеет значения: свои самые счастливые часы Хулиан проводит в www.mars.com - на виртуальной «Красной планете», созданной тоскующим по родине Меркано. В скором времени мультинациональная корпорация, которую возглавляет отец Хулиана, увидела глобальные коммерческие возможности в виртуальной технологии и похитила Меркано.\n\rЗаручившись помощью пестрой банды хиппи – противников технологий и активистов экологов, Хулиан бесстрашно отправляется освобождать своего самого дорогого друга…","imdbId":"tt0283476","duration":"1:27","slogan":"Марс атакует матрицу!","MPAA":null},{"id":53917,"rate":6.29,"rate_count":134,"kpOrder":131555,"name":"Терри Тэйт, офисный полузащитник","secondName":"Terry Tate, Office Linebacker","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0303402","duration":"0:05","slogan":"The Pain Train's Comin', Bitch!","MPAA":null},{"id":40942,"rate":6.29,"rate_count":119,"kpOrder":131556,"name":"Послушай, не идет ли дождь","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Реальное течение событий в жизни героя фильма перемежается картинами прошлого. Он свободно перемещается и в мир ирреального, где ищет ответы на естественные для художника вопросы бытия. ","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":108093,"rate":6.29,"rate_count":112,"kpOrder":131557,"name":"Калифорния","secondName":"California","type":"FILM","year":1977,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн","драма"],"age":null,"description":"По окончании Гражданской войны солдат-южанин по кличке Калифорния освобождается из тюрьмы и со своим приятелем, тоже бывшим заключенным, направляется в Миссури. По дороге приятеля Калифорнии убивают, и солдат решает отвезти вещи погибшего его семье. Приехав на ранчо, Калифорния влюбляется в сестру своего друга. Однако вскоре возвращаются «призраки» войны и снова начинают преследовать солдата.","imdbId":"tt0075796","duration":"1:38","slogan":null,"MPAA":null},{"id":1842,"rate":6.29,"rate_count":99,"kpOrder":131558,"name":"Скакун","secondName":"Prancer","type":"FILM","year":1989,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","семейный","фэнтези"],"age":12,"description":"Восьмилетняя Джессика, дочь обедневшего фермера, все еще верит в Санта-Клауса. Поэтому когда она в лесу находит раненого оленя, у нее сразу появляется уверенность: это Попрыгун из повозки Санты, который повредил себе ногу, упав с рождественского плаката. Девочка решает спрятать оленя у себя в амбаре, чтобы вылечить и дождаться, когда за ним придет Санта-Клаус...","imdbId":"tt0098115","duration":"1:43","slogan":"Joy. Tears. Drama. Laughter. And a 9-year-old who proves that miracles can still happen","MPAA":"G"},{"id":5716,"rate":6.29,"rate_count":92,"kpOrder":131559,"name":"Лицо Фу Манчу","secondName":"The Face of Fu Manchu","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)"],"genres":["боевик","драма","триллер"],"age":null,"description":"Страшные убийства, происходящие в Лондоне, привлекают внимание полицейского Найленда Смита. Судя по почерку преступлений, это дело рук загадочного Фу Манчу, которого казнили несколько лет назад. Все улики приводят полицейского к Темзе...","imdbId":"tt0059162","duration":"1:29","slogan":"Obey Fu Manchu Or Every Living Thing Will Die!","MPAA":"G"},{"id":76920,"rate":6.29,"rate_count":97,"kpOrder":131560,"name":"Карлос Кастанеда: Загадка мага","secondName":"Carlos Castaneda: Enigma of a Sorcerer","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Карлос Кастанеда - профессор антропологии UCLA, чья книга 1968 года «Учение Дона Хуана: Путь знания индейцев племени яки» стала одним из основных текстов движения Новой Эры. Кем он был - духовным лидером или циничным мошенником? Фильм состоит из интервью с участниками магической партии и «мастерских» Кастанеды, а также с критиками его учения, утверждающими, что шаман яки Дон Хуан, который предположительно обучал Кастанеду древним индейским способам достижения альтернативных реальностей, был изобретением самого Кастанеды.","imdbId":"tt0398835","duration":"1:31","slogan":"Voyage Into Non-Ordinary Reality","MPAA":null},{"id":807836,"rate":6.29,"rate_count":89,"kpOrder":131561,"name":"Церемония вручения премии Billboard Music Awards 2013","secondName":"2013 Billboard Music Awards","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt2931790","duration":"","slogan":null,"MPAA":null},{"id":10390,"rate":6.29,"rate_count":75,"kpOrder":131564,"name":"Оружие ярости","secondName":"Gun Fury","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","мелодрама"],"age":null,"description":"Простая поездка в дилижансе для мисс Гоман и её жениха Билла обернулась полной опасностей и приключенийи ездой по прерии в сопровождении двух бандитов, имеющих свои виды на ценный багаж и на саму мисс Гоман. Три трупа - не повод чтобы начинать войну, рассуждают местные пастухи, но Билли так не считает. Он выручает любимую и возвращает золото штата, совершив при этом немало героических подвигов.","imdbId":"tt0045846","duration":"1:23","slogan":"A WOMAN WRONGED...A MAN TO AVENGE HER!...and he rode south to do it!","MPAA":null},{"id":404766,"rate":6.29,"rate_count":72,"kpOrder":131565,"name":"Из последних желаний","secondName":"Running on Empty Dreams","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Сидни — преданная жена и мать. Всё меняется в её жизни, когда врачи ставят смертельный диагноз. Ей остаётся жить полгода, если только не будут найдены деньги на лечение. Большая сумма оказывается неподъемной для ее семьи, хотя Кори, ее муж, прикладывает все силы, чтобы найти средства. Мир Сидни рушится на глазах, все прошлые ценности теряют значение.\n\rПопытка понять саму себя и смысл своей жизни внезапно приводит ее чувства к тому, чего никто, в том числе и сама Синди, не ждал. Знакомство с соседкой Джейн, матерью-одиночкой, перерастает в любовь. Это чувство покоряет Синди, оно последний яркий свет в ее душе. Но вместе с тем оно может разрушить всё то, что было ценно для неё прежде.\n\rВ последние дни своей жизни Синди и всем её близким предстоит тяжелое испытание, требующее понимания, ответственности и мужества.","imdbId":"tt1090679","duration":"2:00","slogan":"Are you moving toward something or running away from something?","MPAA":"R"},{"id":42267,"rate":6.29,"rate_count":63,"kpOrder":131568,"name":"Толкование сновидений","secondName":"Tolkovanie snovideniy","type":"FILM","year":1990,"yearEnd":0,"countries":["Австрия","СССР"],"genres":["документальный"],"age":null,"description":"В начале ХХ века Зигмунд Фрейд высказал мысль, шокировавшую общество: «Либидозная энергия определяет все наши желания и устремления, а нереализованные желания исполняются во снах». Фильм построен как путешествие во времени на основе архивной кинохроники, начиная с первых кадров, снятых братьями Люмьер «прибытие поезда» в 1896 году (год публикации фундаментальной работы Фрейда с одноименным названием «Толкование сновидений») до 1939 года (начала второй мировой войны и смерти основателя психоанализа). Это путешествие комментирует воображаемый диалог между автором фильма и Зигмундом Фрейдом.","imdbId":"tt0250054","duration":"0:50","slogan":null,"MPAA":null},{"id":42739,"rate":6.289,"rate_count":297,"kpOrder":131588,"name":"Оглянись!..","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Похоронив мужа, женщина остается одна с сыном-подростком. Но он помнит все нанесенные ею обиды и теперь методично мстит и матери и всем, кто оказывается рядом…","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":9413,"rate":6.289,"rate_count":233,"kpOrder":131589,"name":"Новичок года","secondName":"Rookie of the Year","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["семейный","спорт","фэнтези"],"age":null,"description":"Генри Ровенгартнер, мечтающий стать знаменитым бейсболистом, долгое время считался полным неудачником в детской команде, но всё меняется после несчастного случая во время одной из игр. После перелома рука у него срастается таким образом, что даёт ему возможность  бросать мяч с необыкновенной силой  и его новый дар не остаётся незамеченным. Двенадцатилетний школьник получает приглашение во взрослую команду и становится настоящей сенсацией, но скоро начинает понимать, что обрушившаяся на него слава и профессиональная карьера имеют свои сложности и всё здесь далеко не так просто, как ему казалось.","imdbId":"tt0107985","duration":"1:43","slogan":"A kid with an impossible dream. All he needed was a lucky break!","MPAA":"PG"},{"id":9551,"rate":6.289,"rate_count":221,"kpOrder":131590,"name":"Охотник на крокодилов: Схватка","secondName":"The Crocodile Hunter: Collision Course","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","комедия","приключения"],"age":12,"description":"«Охотник на крокодилов» - популярное шоу на канале Animal Planet, главные ведущие которого Стив и Терри Ирвин розыскивают диких животных, которые блуждают слишком близко к цивилизации. Стив часто «хватает» животных, подвергая свою жизнь большой опасности. Он известен тем, что его кусали, резали, отравляли, кололи и высмеивали животные, которых он спасает.\n\rСтив также любит снимать из любых положений, не смотря на угрозы своей собственной жизни. Когда Стив спасает своего последнего крокодила, то он еще не знает, что этот «детеныш» является на самом деле сверхсекретным оружием ЦРУ, а браконьеры, выслеживающие его - действительно тайные агенты.","imdbId":"tt0305396","duration":"1:30","slogan":"This Summer Crocs Rule","MPAA":"PG"},{"id":1094037,"rate":6.289,"rate_count":210,"kpOrder":131591,"name":"Katy Perry Feat. Nicki Minaj: Swish Swish","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","спорт"],"age":null,"description":"","imdbId":"tt7291574","duration":"0:06","slogan":null,"MPAA":null},{"id":50985,"rate":6.289,"rate_count":173,"kpOrder":131592,"name":"Этот очаровашка","secondName":"Der er en yndig mand","type":"FILM","year":2002,"yearEnd":0,"countries":["Дания"],"genres":["комедия","короткометражка"],"age":null,"description":"Тридцатиминутная лента, повествующая о некоем Ларсе Хансене, который после нескольких лет жизни на пособие по безработице был направлен на переобучение. Его документы случайно перепутали с бумагами пакистанца Эль Хасана, а на курсах переподготовки датским языком с Хасаном должна заниматься Ида, в которую Ларс влюблен…","imdbId":"tt0340071","duration":"0:30","slogan":null,"MPAA":null},{"id":596086,"rate":6.289,"rate_count":165,"kpOrder":131593,"name":"Любовь в космосе","secondName":"Quan qiu re lian","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["комедия","мелодрама"],"age":12,"description":"Этот фильм повествует о романтических отношения трех молодых сестер и их матери. Каждая из женщин удачлива во всем, кроме любви... Где они только не искали себе половинку: в Пекине, Сиднее и даже на луне!","imdbId":"tt1856038","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":20068,"rate":6.289,"rate_count":157,"kpOrder":131594,"name":"Идеальная пара","secondName":"A Perfect Couple","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"Алекс Теодопулос, немолодой торговец антиквариатом устал сопротивляться своей греко-американской семье, придерживающейся традиций клана старого мира. Капитулировав перед натиском родных, мечтающих его женить, Алекс обращается в Службу видеознакомств. \r\n\r\nТам ему и подбирают невесту - певицу местной рок-группы Шилу Ши. Компьютер, обрабатывающий их данные, выносит вердикт: Алекс и Шила должны составить идеальную пару, несмотря на несхожесть характеров и судеб...","imdbId":"tt0079710","duration":"1:50","slogan":"What do you do when everything between the two of you seems wrong? ...fall in love.","MPAA":"PG"},{"id":3933,"rate":6.289,"rate_count":121,"kpOrder":131596,"name":"Парни","secondName":"The Guys","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"В скорбные дни, после трагедии 11 сентября, капитан отряда нью-йоркских пожарных Ник обращается к талантливой журналистке Джоан за помощью: отважному бойцу с пожарами необходимо написать несколько прощальных слов в честь его коллег, погибших под руинами Всемирного торгового центра.\n\rНо для того чтобы слова прощания не были формальностью, Джоан нужно узнать о них подробности, которые превратят «безликих ангелов в реальных людей».\n\rОстроумная повелительница слов и бесстрашный укротитель огня решают собрать необходимые сведения, чтобы воздать должное павшим героям. Эти часы, проведенные вместе, навсегда изменят их жизнь.","imdbId":"tt0319470","duration":"1:24","slogan":null,"MPAA":"PG"},{"id":48512,"rate":6.289,"rate_count":106,"kpOrder":131597,"name":"Все стюардессы попадают на небеса","secondName":"Todas las azafatas van al cielo","type":"FILM","year":2002,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Тереса в небе. Она работает стюардессой. Она живет в своем раю   безупречной униформы и маленьких подносов с замороженной едой. Она боится мира внизу. Мира мужчин, любви, материнства и семьи. Она предпочитает аэропорты и вечный полет.     Внизу на земле живет Хулиан. Недавно овдовевший молодой врач, которому нужно добраться до Ушуаи - самого южного города в мире. Он должен сдержать обещание и развеять прах свой жены (которая тоже была стюардессой) в том месте, где они встретились. Хулиан познал любовь и боль и хочет сбежать в рай из этого земного мира.    Женщина, пытающаяся не упасть с высоты рая. Мужчина, пытающийся вознестись. Неизбежная встреча на краю света, где небо и земля сливаются в белизне, и где прошлое превращается в горизонт.","imdbId":"tt0293654","duration":"1:33","slogan":"¿Quién Quiere Un Amor Con Los Pies En La Tierra?","MPAA":null},{"id":71358,"rate":6.289,"rate_count":70,"kpOrder":131601,"name":"Святая Клара","secondName":"Clara Hakedosha","type":"FILM","year":1996,"yearEnd":0,"countries":["Израиль"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Клара – русская девочка в израильской школе, странная, ни на кого не похожая. Неожиданно Клара обнаруживает в себе сверхъестественную силу, которая приводит к настоящему перевороту в тихом городке. Здание школы вспыхивает, как свечка, ученики становятся наркоманами, учителя грезят о ночных безумствах с Эдит Пиаф, ураган невиданной силы грозит смести все с лица земли… \n\rКогда страсти накаляются до предела, Кларе приходится делать выбор между необычными способностями и первой любовью. И правда, какие барьеры и угрозы не достойны осмеяния, если они противостоят истинной человеческой близости?","imdbId":"tt0115909","duration":"1:25","slogan":"welcome to golda meir junior high school home of the bewitching and the bewitched","MPAA":null},{"id":14974,"rate":6.289,"rate_count":73,"kpOrder":131603,"name":"Если бы не было музыки","secondName":"Kdyby ty muziky nebyly","type":"FILM","year":1963,"yearEnd":0,"countries":["Чехословакия"],"genres":["документальный","комедия","короткометражка"],"age":null,"description":"Третья  режиссерская работа Милоша Формана — рассказ о чешкой провинциальной жизни и о первых творческих достижениях начинающих провинциальных музыкантов.","imdbId":"","duration":"0:33","slogan":null,"MPAA":null},{"id":47122,"rate":6.288,"rate_count":243,"kpOrder":131612,"name":"Порнография","secondName":"Pornografia","type":"FILM","year":2003,"yearEnd":0,"countries":["Польша","Франция"],"genres":["военный","драма","мелодрама"],"age":18,"description":"1943 год, оккупированная Польша. Два престарелых художника попадают в имение своего друга, где надеются найти покой от кошмара оккупации. Вскоре их захватывают отношения двух подростков - дочки хозяина имения Гени и парня Кароля, гостившего в этой семье. В представлении Витольда и Фридерика они создают идеал незрелой красоты, но в жизни не проявляют никакого интереса друг к другу. \n\rДрузья, движимые стремлением хотя бы как-то обосновать остатки собственных представлений о мире, сведенных на нет войной и хаосом, стремятся любой ценой приблизить друг к другу Геню и Кароля, создав таким образом идеальный симбиоз юной красоты. Витольд и Фридерик начинают режиссировать опасный спектакль, задействуя жителей имения как невольных актеров, а реальные страсти, чувство, внутренние интриги и внешние опасности - как драматургические средства этой пьесы в реальном времени.","imdbId":"tt0357037","duration":"1:57","slogan":null,"MPAA":null},{"id":491928,"rate":6.288,"rate_count":258,"kpOrder":131613,"name":"Охотники 2","secondName":"Jägarna 2","type":"FILM","year":2011,"yearEnd":0,"countries":["Швеция"],"genres":["детектив","триллер"],"age":null,"description":"Прошло 15 лет с трагического инцидента после которого Эрик  вынужден был оставить службу на севере Швеции. Но жестокое преступление вынуждает его вернуться. Но то, что первоначально казалось обычной командировкой, постепенно превращается в кошмар, хуже которого нечего и представить.","imdbId":"tt1560671","duration":"2:09","slogan":null,"MPAA":null},{"id":390342,"rate":6.288,"rate_count":209,"kpOrder":131614,"name":"Джесси Стоун: Тонкий лед","secondName":"Jesse Stone: Thin Ice","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Детектив по роману Роберта Паркера из серии фильмов о крутом копе из убойного отдела Джесси Стоуне, начатой лентой 2005 года. Стоун оказывается втянутым в уличную перестрелку, в результате которой получает серьезное ранение его друг-полицейский. Отдел внутренних расследований на время отстраняет его от работы и предписывает покинуть городок Парадайз. В это время к Стоуну обращается женщина, живущая за городом, с просьбой помочь найти исчезнувшего ребенка. Затянувшийся конфликт с Отделом сильно затрудняет работу Стоуна...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":922459,"rate":6.288,"rate_count":176,"kpOrder":131615,"name":"Северный полюс: Открыт на Рождество","secondName":"Northpole: Open for Christmas","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","фэнтези"],"age":12,"description":"Успешная бизнес-леди Маккензи получает в наследство гостиницу её тёти и решает вернуть ей былую славу, но всего лишь для того, чтобы продать её прямо перед Рождеством.","imdbId":"tt4843046","duration":"1:23","slogan":"The Magic Continues...","MPAA":null},{"id":712078,"rate":6.288,"rate_count":132,"kpOrder":131617,"name":"В ожидании молнии","secondName":"Waiting for Lightning","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"Полнометражный документальный фильм, рассказывающий историю знаменитого скейтбордиста Дэнни Вэя, проложившего совершенно уникальный и по-настоящему  вдохновляющий путь к осуществлению своей, казавшейся невозможной, мечты. Его история, несмотря на исполнение в документальном жанре, гораздо более увлекательная и даже захватывающая, чем многие, рассказываемые в игровых фильмах. Потому что она повествует о том, чего может добиться человек, поставивший перед собой цель и искренне, до исступления, верящий, что он способен ее достичь. А затем поставить перед собой цель новую, еще более дерзкую.","imdbId":"tt1754853","duration":"1:36","slogan":"Вызов. Мечта. Легенда.","MPAA":"PG-13"},{"id":143498,"rate":6.288,"rate_count":104,"kpOrder":131618,"name":"Бадди едет на запад","secondName":"Occhio alla penna","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["вестерн","комедия"],"age":null,"description":"В небольшом городке стрелка Бадди ошибочно приняли за врача.","imdbId":"tt0082835","duration":"1:30","slogan":null,"MPAA":null},{"id":479108,"rate":6.288,"rate_count":92,"kpOrder":131619,"name":"Лимбо","secondName":"Limbo","type":"FILM","year":2010,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма"],"age":null,"description":"Норвежец Ю,связанный трёхлетним контрактом работает инженером в нефтяной компании. Вскоре к нему приезжает его семья – жена Соня и двое детей. Супруги хотят создать новый Дом вдали от родины. И поначалу, казалось бы, ничто не мешает осуществлению этой мечты.Однако жизнь на новом месте оказывается непростой. Соня не может привыкнуть к тому, что всю работу по дому выполняет служанка, и что её детей могут наказать в местной школе, в том числе физически. Сами дети не горят желанием общаться со сверстниками на чужом для них английском языке. К тому же выясняется, что Ю за то время, которое он жил на острове без семьи, успел закрутить роман с одной из коллег. Хотя, по его словам, это в прошлом и «ничего не значит», для Сони это – начало разрушения семьи.Самым же главным испытанием для супругов становится встреча с семейством Даниэля и Шарлотте. Их судьба складывается ещё более непросто: в силу специфики работы Даниэля, они вынуждены то и дело переезжать, по сути не имея постоянного дома. У них нет детей, и их родные языки разные, что очень угнетает Шарлотте. Встретившись с Соней, она с радостью признаётся, что для неё просто счастье снова заговорить по-шведски. Оказавшись в схожей ситуации вдали от дома, супружеские пары становятся друзьями. Но эта дружба оказывается во многом роковой. Герои понимают, что их жизнь во многом ненормальна и неестественна, а семейные узы очень хрупки.","imdbId":"tt1523326","duration":"1:45","slogan":null,"MPAA":null},{"id":33920,"rate":6.288,"rate_count":90,"kpOrder":131620,"name":"Заколдованный кролик","secondName":"Bewitched Bunny","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0046771","duration":"0:07","slogan":null,"MPAA":null},{"id":51600,"rate":6.288,"rate_count":83,"kpOrder":131621,"name":"Быстро, дешево и неуправляемо","secondName":"Fast, Cheap & Out of Control","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Что общего у старого садовника, занимающегося фигурной стрижкой кустов, бывшего дрессировщика львов, человека, который боится кротов и проектировщика самых продвинутых роботов? Документальная картина Эрролда Морриса дает простой ответ – все и ничего. Картина «Быстро, дешево и неуправляемо» (название отсылает к странной философии проектировщика роботов, а не к творческому методу Эррола Морриса) рассказывает о взаимоотношениях и связях этих четырех людей. Эта картина – попытка изучения всего человечества, попытка задать важные вопросы о будущем человеческой цивилизации.","imdbId":"tt0119107","duration":"1:20","slogan":null,"MPAA":"PG"},{"id":224343,"rate":6.288,"rate_count":74,"kpOrder":131622,"name":"Mystic Pink","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера находит шляпу фокусника.","imdbId":"tt0151700","duration":"0:06","slogan":null,"MPAA":null},{"id":224314,"rate":6.288,"rate_count":73,"kpOrder":131623,"name":"Pink Z-Z-Z","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0170395","duration":"0:07","slogan":null,"MPAA":null},{"id":39938,"rate":6.288,"rate_count":64,"kpOrder":131624,"name":"Граждане вселенной","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":null,"description":"Однажды ученики третьего класса получили «пригласительные билеты» на встречу с инопланетянами. Встреча эта, конечно, не состоялась, но появился повод для хорошего веселья и интересного разговора...","imdbId":"tt0087361","duration":"1:09","slogan":null,"MPAA":null},{"id":569034,"rate":6.287,"rate_count":489,"kpOrder":131625,"name":"Что за парень?","secondName":"What a Man","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама"],"age":16,"description":"История молодого учителя Алекса, который, после того как его бросает девушка,  отправляется в сложный путь с тем, чтобы познать самого себя. Испытав все разочарования современной жизни, он находит покой и утешение в своей новой хаотичной подруге Неле. В то же время  лучший друг Алекса Окке пытается научить его как стать настоящим мужчиной. Но возможно цель Алекса вовсе не в этом, а в том, чтобы найти ту самую, которая бы полюбила его таким, какой он есть?","imdbId":"","duration":"1:34","slogan":null,"MPAA":"R"},{"id":53169,"rate":6.287,"rate_count":484,"kpOrder":131626,"name":"Да","secondName":"Yes","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":18,"description":"Американка ирландского происхождения, посвятившая свою жизнь науке, несчастлива в браке с мужем Энтони. Однажды она знакомится с высланным из Ливана хирургом, который теперь живет в Лондоне и вынужден зарабатывать на жизнь, работая поваром. Между ними завязывается роман, который становится поводом для путешествия двух влюбленных из Лондона в Белфаст, затем в Бейрут и, наконец, в Гавану.","imdbId":"tt0381717","duration":"1:40","slogan":null,"MPAA":"R"},{"id":53214,"rate":6.287,"rate_count":223,"kpOrder":131627,"name":"Призрак с шофером","secondName":"Fantôme avec chauffeur","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["комедия","приключения","фэнтези"],"age":16,"description":"В один далеко не прекрасный день миллиардера Филиппа Бруно-Тесье задушил партнер по бизнесу, а его шофера Жоржа Мореля пристрелили бандиты. Став призраками, они получили массу преимуществ – легко проходили сквозь стены и по желанию «телепортировались» в любую точку Парижа.\n\rПравда, вмешаться в жизнь близких не было никакой возможности. Но скажите, какой человек, даже если он уже привидение, останется безучастным, увидев, как его сына хочет облапошить негодяй, а жена нежничает с любовником?..","imdbId":"tt0116280","duration":"1:18","slogan":null,"MPAA":null},{"id":38263,"rate":6.287,"rate_count":162,"kpOrder":131628,"name":"Дети играют в Россию","secondName":"Les enfants jouent à la Russie","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"«Почему Запад хочет снова вторгнуться в эту страну? Это просто. Потому что она родина художественного вымысла». Вторжения Запада и художественный вымысел - вот две основы годаровского эссе о России. Представление Годара о стране сформировано, прежде всего, на основе русского искусства - в особенности литературной классики (Достоевский, Л. Толстой, Чехов, Солженицын) и кинематографа (Эйзенштейн, Довженко, Козинцев, Тарковский).","imdbId":"tt0106821","duration":"1:00","slogan":null,"MPAA":null},{"id":3876,"rate":6.287,"rate_count":154,"kpOrder":131629,"name":"Тюрьма округа Джексон","secondName":"Jackson County Jail","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Фильм о женщине, ограбленной попутчиками, попавшей в тюрьму из-за отсутствия паспорта и изнасилованной надзирателем...","imdbId":"tt0074706","duration":"1:24","slogan":"The cops are there to protect her... but who will protect her from the cops?","MPAA":"R"},{"id":436834,"rate":6.287,"rate_count":113,"kpOrder":131630,"name":"Я тебе не друг","secondName":"Nem vagyok a barátod","type":"FILM","year":2009,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"Несколько пересекающихся интимных историй, подчас шокирующих своей откровенностью и цинизмом.","imdbId":"tt1339131","duration":"1:40","slogan":null,"MPAA":null},{"id":705711,"rate":6.287,"rate_count":108,"kpOrder":131631,"name":"Оплётка","secondName":"Loom","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"Талантливый лаборант Томми живет в мрачном мире, где человечество активно пошло по пути генетических модификаций. Доводя модификацию мяса до совершенства, он решается на запрещенный эксперимент с использованием ДНК...","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":141133,"rate":6.287,"rate_count":100,"kpOrder":131632,"name":"Любовь призрака","secondName":"Shibito no koiwazurai","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"В детстве Мидори начала страдать от повторяющегося ночного кошмара: ей снилась приближающаяся к ней чья-то зловещая фигура. После переезда проблема исчезла, но когда обстоятельства вынудили её вернуться в родной город, кошмары возобновились и стали ещё более пугающими.","imdbId":"tt0450497","duration":"1:35","slogan":null,"MPAA":null},{"id":159797,"rate":6.287,"rate_count":74,"kpOrder":131633,"name":"Дни пребывания Ницше в Турине","secondName":"Dias de Nietzsche em Turim","type":"FILM","year":2001,"yearEnd":0,"countries":["Бразилия"],"genres":["драма"],"age":null,"description":"Фильм повествует о последних месяцах сознательной жизни Ф. Ницше, проходивших в Турине. Как известно, в начале января 1889 года Ницше сошел с ума, что стало для одних признаком того, что Ницше шел в своей философии «не туда», для других это сумасшествие стало поводом для поиска связи между безумием и его философией, третьи же утверждали, что безумие - вполне естественное следствие для любой глубокой мысли... Режиссер пытается совместить «объективное» видение жизни Ницше с «субъективными», ницшевскими переживаниями опыта мысли.","imdbId":"tt0297856","duration":"1:25","slogan":null,"MPAA":null},{"id":1047843,"rate":6.286,"rate_count":372,"kpOrder":131635,"name":"Держи меня за руку","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Шесть лет назад в результате несчастного случая погиб единственный и горячо любимый сын главной героини Ани. С тех самых пор счастье из ее дома ушло, а муж Юра, некогда мужчина-мечта, спился. Аня что угодно бы отдала, чтобы снова стать матерью, но она больше не может иметь детей, а муж против приемных. Однажды, Юра попадает на больничную койку со сложной операцией и чтобы оплачивать счета за его лечение, Аня устраивается на вторую работу – няней к овдовевшему бизнесмену...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":807751,"rate":6.286,"rate_count":365,"kpOrder":131636,"name":"Просто Джим","secondName":"Just Jim","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","триллер"],"age":null,"description":"История странного 16-летнего одиночки Джима, которому предлагает дружбу внезапно появившийся по соседству парень Дин с внешностью кинозвезды.","imdbId":"tt3291148","duration":"1:24","slogan":null,"MPAA":null},{"id":897915,"rate":6.286,"rate_count":251,"kpOrder":131638,"name":"Коварство","secondName":"Gansin","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","история"],"age":18,"description":"Чосон, 1505 год. Отомстив репрессиями за смерть матери, король Ёнсан шалеет от вседозволенности и приказывает привезти во дворец 10 тысяч молодых женщин, чтобы сделать их наложницами и выбрать себе королеву. Сначала девушки проходят обучение, где наибольшее рвение проявляют две кандидатки - самоуверенная кисен и дочь мясника необыкновенной красоты.","imdbId":"","duration":"2:11","slogan":null,"MPAA":null},{"id":1101340,"rate":6.286,"rate_count":156,"kpOrder":131641,"name":"Deus Ex","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Чрезвычайно нервный пассажир вызывает такси в час-пик и вскоре обнаруживает, что его водитель умеет разгонять пробки наложением рук на навигатор, а также менять цвет светофора в зависимости от собственных нужд. Иными словами, за рулём ему, судя по всему, попался кратковременно подавшийся в извозчики Господь, а самому пассажиру предстоит стать частью неисповедимого замысла.","imdbId":"tt7869440","duration":"0:08","slogan":null,"MPAA":null},{"id":109936,"rate":6.286,"rate_count":140,"kpOrder":131642,"name":"Вызов","secondName":"Dare","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Принц и нищий. Один играет в спектаклях, исполняя главные роли, другой наблюдает со стороны, находясь за прожектором. Но у обоих есть тайна, которая, со временем их сближает.","imdbId":"tt0450256","duration":"0:16","slogan":"Do something you're afraid of.","MPAA":null},{"id":17714,"rate":6.286,"rate_count":111,"kpOrder":131644,"name":"Вы не я","secondName":"You Are Not I","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":null,"description":"Девушка сбегает из больницы для душевнобольных, воспользовавшись неразберихой во время большой дорожной аварии. Её принимают за одну из жертв и отвозят в дом сестры, к большому удивлению последней.","imdbId":"tt0193647","duration":"0:50","slogan":null,"MPAA":null},{"id":33962,"rate":6.286,"rate_count":79,"kpOrder":131646,"name":"Кроличья неожиданность","secondName":"8 Ball Bunny","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042177","duration":"0:07","slogan":null,"MPAA":null},{"id":45468,"rate":6.286,"rate_count":79,"kpOrder":131647,"name":"Человек свиты","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Митя Родионцев, молодой сотрудник НИИ, с некоторых пор стал одним из тех, кто входил в близкое окружение секретаря директора. Став «человеком свиты», Митя теперь не занимался наукой, а хлопотал за тех, кто в нем нуждался, открыто его уважал и видел в нем будущего руководителя. Но однажды Родионцева в приемную директора на еженедельное чаепитие не пригласили. . .","imdbId":"tt0301098","duration":"1:32","slogan":null,"MPAA":null},{"id":102168,"rate":6.286,"rate_count":81,"kpOrder":131648,"name":"Отец, сын и любовница","secondName":"For Richer, for Poorer","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Год назад у Арама Катурьяна было  все: много денег, дом в Беверли Хиллз, красавица - жена, любовница,  собака и горячо любимый сын Майкл, вернувшийся с учебы из Европы.  Привыкший к роскоши, Майкл не думает о будущем. Это очень огорчает  отца.\n\rИ вот, чтобы стимулировать беспробудно развлекающегося сына к  какому-либо делу, Арам продает все, что у него есть, объясняя свой  поступок провалом крупной финансовой сделки.","imdbId":"tt0104288","duration":"1:30","slogan":"Что за жизнь без риска, денег и секса?!","MPAA":"PG"},{"id":419431,"rate":6.285,"rate_count":442,"kpOrder":132135,"name":"И ты увидишь небо","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Август 1944 года. На командном пункте авиационного полка легендарный летчик, Герой Советского Союза - генерал Н. П. Каманин. Ему необходимо срочно доставить пакет на плацдарм, где в окружении немцев героически сражается одна из частей Красной армии. Но все самолеты из эскадрильи связи разбиты, летчики погибли, а перед ним стоит его 15-тилетний сын, готовый вылететь туда на последнем исправном самолете...\n\rНезадолго до этих событий: в одну прифронтовую эскадрилью попросился мотористом щуплый паренек, заявив, что он сирота. Его пожалели и в эскадрилью взяли. А со временем, видя его огромное желание летать - научили управлять самолетом. И вот однажды, посещая эту эскадрилью, командир полка НЛ. Каманин узнает в этом мальчике своего сбежавшего на фронт сына Аркадия.","imdbId":"tt3069800","duration":"1:07","slogan":null,"MPAA":null},{"id":538917,"rate":6.285,"rate_count":420,"kpOrder":132136,"name":"Терри","secondName":"Terri","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"В центре повествования история 15-тилетнего подростка из небольшого городка. Он страдает от лишнего веса и изо всех сил пытается приспособиться к нелегкой жизни","imdbId":"tt1687281","duration":"1:45","slogan":"We've all been there.","MPAA":"R"},{"id":424409,"rate":6.285,"rate_count":391,"kpOrder":132137,"name":"Странный случай Анжелики","secondName":"O Estranho Caso de Angélica","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания","Португалия","Франция"],"genres":["драма","фэнтези"],"age":null,"description":"Однажды ночью молодого фотографа Исаака, постояльца пансиона Донны Розы в Регуа, срочно вызывают в дом богатой семьи, чтобы сделать последний портрет их дочери Анжелики, умершей сразу после свадьбы. Исаак поражен красотой девушки. Когда он собирается сфотографировать Анжелику, молодому человеку кажется, что она возвращается к жизни, и только для него одного. Исаак тут же влюбляется… С тех пор образ Анжелики днем и ночью неотступно преследует его до полного истощения сил...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":94263,"rate":6.285,"rate_count":400,"kpOrder":132138,"name":"Поющие в терновнике: Пропавшие годы","secondName":"The Thorn Birds: The Missing Years","type":"FILM","year":1996,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","мелодрама"],"age":0,"description":"Впервые вы узнаете о том, что происходило с Мэгги Клири и Ральфом де Брикассаром в пятидесятые годы. Как известно, этот период их любовных отношений не вошел в известную экранизацию нашумевшего бестселлера Колин Маккалоу «Поющие в терновнике».\n\rВ то время, как отец Ральф возвращается на австралийское ранчо семейства Клири, его единственная настоящая любовь, Мэгги, вынуждена бороться за свои материнские права со своим бывшим мужем Люком.","imdbId":"tt0117901","duration":"2:58","slogan":"A love reignited. A faith renewed.","MPAA":null},{"id":2634,"rate":6.285,"rate_count":322,"kpOrder":132139,"name":"Король жив","secondName":"The King Is Alive","type":"FILM","year":2000,"yearEnd":0,"countries":["Дания","США","Швеция"],"genres":["драма"],"age":16,"description":"Они думали, что отправляются в путешествие, но заблудились посреди Намибийской пустыни. Найдя укрытие в заброшенном городке, все понимают опасность случившегося и то, что лишь на время отсрочен исход.\n\rНо угроза возникла с неожиданной стороны, и дело, начатое Пустыней, довершили сами люди.","imdbId":"tt0208911","duration":"1:50","slogan":"As the sand shifts...madness nears.","MPAA":"R"},{"id":10037,"rate":6.285,"rate_count":219,"kpOrder":132140,"name":"Братья Карамазовы","secondName":"The Brothers Karamazov","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Дмитрий Карамазов - игрок и бунтарь, у которого постоянные разногласия с отцом. Его мать оставила ему наследство, которое отец дает ему частями в долг под расписку. Алексей Карамазов - стал монахом и верит в доброту брата. Иван - журналист, и Смердяков - атеист, незаконнорожденный сын и личный секретарь отца.\r\n\r\n1870 год, Ржевск. Дмитрий обручается с Катей, богатой наследницей, которой однажды помог. Но позже влюбляется в любовницу отца - кокетку Грушеньку. Отец продал Грушеньке долговые расписки Дмитрия, чтобы та подала на него в суд. Катя дает ему деньги на выкуп расписок, но Дмитрий тратит их на Грушеньку, проведя с ней несколько дней, забыв о невесте. Обезумев от ревности, Дмитрий грозится убить отца...","imdbId":"tt0051435","duration":"2:25","slogan":"The greatness and glory, the loves and sins of the famed novel.","MPAA":null},{"id":699640,"rate":6.285,"rate_count":213,"kpOrder":132141,"name":"Последняя роль Риты","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Рита, известная российская актриса, популярность которой угасает. Молодой бизнесмен Антон, с которым она живёт в гражданском браке, собирается открыть свою киностудию, чтобы дать новое дыхание таланту Риты. Рита решает усыновить мальчика Ваню из детского дома. Это усыновление даёт импульс карьере Риты – её с сыном фотографируют на обложку журнала. Но контакта с Ваней не получается – Рита знаменита, эгоистична, очень занята.\n\rНастоящая мать Вани Зоя после рождения мальчика отказалась от родительских прав, поскольку материально не могла содержать ребенка. Теперь она нашла постоянную работу и готова вернуть мальчика. Она пытается опротестовать решение об усыновлении Вани.\n\rНачинается борьба интересов известной актрисы со связями и матери с сомнительным прошлым, которой движет только желание быть рядом с сыном.","imdbId":"tt2384490","duration":"1:48","slogan":null,"MPAA":null},{"id":48272,"rate":6.285,"rate_count":195,"kpOrder":132142,"name":"Тайна желтой комнаты","secondName":"Le mystère de la chambre jaune","type":"FILM","year":2003,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["детектив","комедия","криминал"],"age":12,"description":"Знаменитый инспектор Ларсан и другие опытные детективы ломают голову над тем, кто совершил покушение на дочь знаменитого профессора Стенджерсона, красавицу Матильду. И самый главный вопрос – как преступнику удалось проникнуть в запертую изнутри комнату и после незаметно скрыться, не оставив никаких следов? И лишь репортеру Жозефу Рулетабию приходит в голову идея разобраться в прошлом жертвы. Он убеждён, что давние грехи имеют длинные тени, а неразрешимых загадок попросту не бывает…","imdbId":"tt0356922","duration":"1:58","slogan":null,"MPAA":null},{"id":10323,"rate":6.285,"rate_count":149,"kpOrder":132143,"name":"Где живет опасность","secondName":"Where Danger Lives","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":null,"description":"Молодой доктор влюбляется в отчаявшуюся женщину, становится вовлечённым в убийство её мужа и улетает с возлюбленной в Мексику.","imdbId":"tt0043131","duration":"1:22","slogan":"She's tempting to look at - dangerous to know!","MPAA":null},{"id":54459,"rate":6.285,"rate_count":89,"kpOrder":132144,"name":"Адам","secondName":"Adam","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История о создании первого человека и его «прекрасной половины».","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":231909,"rate":6.285,"rate_count":88,"kpOrder":132145,"name":"42 года","secondName":"42 Up","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный"],"age":null,"description":"Прошлое, будущее, карьеры, браки, супружеские измены, дети и смерть становятся темами для обсуждения, когда камера создателей фильма настигает группу людей, за которыми велась «слежка» каждые семь лет, начиная с 1964 года. В начале этого документального фильма героям лишь по 7 лет, сейчас им по 42 года. Зрителям предоставляется уникальная возможность проследить за изменениями в жизни героев…","imdbId":"tt0164312","duration":"2:19","slogan":null,"MPAA":null},{"id":5073,"rate":6.284,"rate_count":333,"kpOrder":132146,"name":"Мистер Мамочка","secondName":"Mr. Mom","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"В то время как папу-инженера увольняют с автозавода, его жена получает высокооплачиваемую должность в рекламном агентстве. Отец семейства становится «домохозяйкой», и на него падают тяготы присмотра за тремя детьми.","imdbId":"tt0085970","duration":"1:31","slogan":"When mom goes to work, dad goes berserk!","MPAA":"PG"},{"id":251575,"rate":6.284,"rate_count":298,"kpOrder":132147,"name":"Приказ №027","secondName":"Myeongryeong 027ho","type":"FILM","year":1986,"yearEnd":0,"countries":["Корея Северная"],"genres":["боевик","драма"],"age":null,"description":"Где-то недалеко от границы с Южной Кореей мается от недостатка действия северокорейский отряд спецназа. Вдруг разведка докладывает, что капиталистические марионетки готовят вторжение на территорию горячо любимой коммунистической родины. Командир отряда спецназа получает задание проникнуть на территорию врага, встретиться со связным, узнать, где предатели истинных идей чучхе располагают свои тренировочные базы, и уничтожить их. После проникновения на вражескую территорию всё идет совсем не так, как предполагалось, но какие-то мелкие неприятности не сломят дух истинных строителей коммунизма.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":708719,"rate":6.284,"rate_count":266,"kpOrder":132148,"name":"Арена","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":18,"description":"Москва - это Арена. Безжалостный лабиринт дворов, из которых не выбраться. Их трое: узбекский парень и двое полицейских курсантов. Они жертвы, их участь предрешена, помощи ждать не от кого - люди жаждут хлеба и зрелищ.","imdbId":"tt2545762","duration":"0:22","slogan":null,"MPAA":null},{"id":17295,"rate":6.284,"rate_count":249,"kpOrder":132149,"name":"Буч и Сандэнс: Ранние дни","secondName":"Butch and Sundance: The Early Days","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":12,"description":"Захватывающая история о юношеских годах двух бандитов Буча Кэссиди и Сандэнса Кида, полных захватывающих приключений, и лихорадочных попытках двух друзей стать знаменитыми и легендарными.","imdbId":"tt0078919","duration":"1:55","slogan":"Before the fame when fun was the name of the game","MPAA":"PG"},{"id":2663,"rate":6.284,"rate_count":155,"kpOrder":132150,"name":"Американские бродяги","secondName":"American Strays","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"Лента с несколькими персонажами, почти все сюжетные линии которых соединяются в финальной перестрелке. Сошедший с ума коммивояжер убивает всех, кто отказывается купить у него пылесос, и закапывает их в пустыне. Едут и треплются по пустыне два негра с большими пистолетами. Двое профессиональных киллеров везут в багажнике связанного человека с кляпом во рту. Истеричный Мартин вечно ссорится с идиоткой-женой. Молодой человек, совершенно охреневший от жизни в какой-то дыре, не может сам наложить на себя руки и вызывает для этого профессионального экстерминатора, зарабатывающего на хлеб оказанием именно такого рода помощи.","imdbId":"tt0115531","duration":"1:37","slogan":"Love «em or Kill «em.","MPAA":"R"},{"id":730501,"rate":6.284,"rate_count":153,"kpOrder":132151,"name":"Ещё одно пиво!","secondName":"One More Beer!","type":"FILM","year":2012,"yearEnd":0,"countries":["Бразилия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Викинг в баре заказывает себе пиво.","imdbId":"tt6399902","duration":"","slogan":null,"MPAA":null},{"id":804661,"rate":6.284,"rate_count":117,"kpOrder":132152,"name":"Красная семья","secondName":"Bulgeun gajok","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Четыре северокорейских шпиона, засланных в Южную Корею для исполнения секретных заданий правительства, живут среди обычных людей и маскируются под среднестатистическую южнокорейскую семью. Рядом с ними проживает семья, в которой каждый день происходят ссоры. Общение с соседями усиливает связь между шпионами, они всё больше становятся настоящей семьёй, что не нравится их командирам.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":17622,"rate":6.284,"rate_count":105,"kpOrder":132153,"name":"Фердидурка","secondName":"Ferdydurke","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","Польша","Франция"],"genres":["драма"],"age":null,"description":"Варшава, лето 1939 года. Юзефу, начинающему писателю, опубликовавшему свою первую книгу, исполнилось тридцать лет. В одно прекрасное утро ему наносит визит его давний преподаватель, профессор Пимко, и снова посылает его в гимназию. Экранизация романа Витольда Гомбровича.","imdbId":"tt0104252","duration":"1:30","slogan":null,"MPAA":null},{"id":17761,"rate":6.284,"rate_count":103,"kpOrder":132154,"name":"Возрождение","secondName":"Regeneration","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["биография","военный","драма"],"age":18,"description":"События фильма разворачиваются на фоне Первой мировой войны. Один из героев фильма - знаменитый английский поэт Зигфрид Сэссун. Вдохновлённый высокими идеалами классической литературы и патриотической пропагандой, он идёт добровольцем на фронт. Сэссун проявляет отвагу в боях, удостаивается награды, но при этом, сталкиваясь с ужасающей военной действительностью, переживает глубокую внутреннюю драму. И, находясь в состоянии психологического кризиса, мучительно ищет достойный выход из ловушки, в которой оказался.","imdbId":"tt0120001","duration":"1:54","slogan":"In war, sanity is the ultimate casualty","MPAA":"R"},{"id":46781,"rate":6.284,"rate_count":91,"kpOrder":132155,"name":"...И вся любовь","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":16,"description":"Выпускница сельхозтехникума Валя Диденко, став передовиком производства, а затем и народным депутатом, полюбила своего покровителя - председателя колхоза. Однако счастью не суждено было состояться. Сознательно нарушавший давно устаревшие инструкции, председатель был обвинен в махинациях и отдан под суд...","imdbId":"tt0309231","duration":"1:44","slogan":null,"MPAA":null},{"id":264038,"rate":6.284,"rate_count":84,"kpOrder":132156,"name":"Теневая компания","secondName":"Shadow Company","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0762133","duration":"1:26","slogan":"The Rules of War have changed.","MPAA":null},{"id":44684,"rate":6.283,"rate_count":378,"kpOrder":132157,"name":"Как Вас теперь называть?..","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":16,"description":"Великая Отечественная. Воспользовавшись паникой после взрыва нефтебазы в Положске, кто-то сумел ознакомиться с секретными документами генерала фон Рогге...","imdbId":"tt0198593","duration":"1:36","slogan":null,"MPAA":null},{"id":440616,"rate":6.283,"rate_count":333,"kpOrder":132158,"name":"Боевик Джексон","secondName":"Action Jackson","type":"FILM","year":2014,"yearEnd":0,"countries":["Австрия","Индия"],"genres":["боевик","триллер"],"age":null,"description":"Он говорит лишь раз - второй раз не повторяет. А если повторит, то враг уже не в состоянии будет это услышать. Один его удар сокрушит тысячу противников, а одно его имя заставит дрожать землю под ногами бандитов и трепетать их трусливые сердца. И в делах сердечных ему равных нет. Под его чарами не устоит даже жестокая и хладнокровная сестричка отпетого бандита.","imdbId":"tt0403935","duration":"2:24","slogan":"Naa commitment, naa appointment. Only punishment!","MPAA":null},{"id":34078,"rate":6.283,"rate_count":291,"kpOrder":132159,"name":"Мышонок-суперагент","secondName":"The Mouse from H.U.N.G.E.R.","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0061997","duration":"0:07","slogan":null,"MPAA":"G"},{"id":587339,"rate":6.283,"rate_count":311,"kpOrder":132160,"name":"Опасная банда","secondName":"De bende van Oss","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","криминал"],"age":18,"description":"Йоханна хочет порвать с преступным прошлым, которое ее окружает. Но когда ее муж освободился из тюрьмы, все возвращается на круги своя. Йоханне все труднее и труднее уйти от зверств, совершаемых бандой Oss, и чем дальше, тем глубже она погружаются в обман, проституцию и убийства.","imdbId":"","duration":"1:47","slogan":"You have to know your enemies before you know your friends.","MPAA":null},{"id":8512,"rate":6.283,"rate_count":268,"kpOrder":132161,"name":"Один из тринадцати","secondName":"12 + 1","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","приключения"],"age":16,"description":"13 стульев - такое наследство досталось парикмахеру Марио от тетушки. Не зная, что в одном  из  стульев спрятано на 100 тысяч фунтов стерлингов драгоценностей, Марио продает их через антикварный магазин...","imdbId":"tt0065361","duration":"1:30","slogan":"A fortune in jewels is hidden in the seat of a chair...","MPAA":"R"},{"id":666872,"rate":6.283,"rate_count":230,"kpOrder":132162,"name":"Завтра","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":18,"description":"Фильм «Завтра» посвящен радикальным акциям арт-группы «Война».","imdbId":"tt2258743","duration":"1:30","slogan":null,"MPAA":null},{"id":952198,"rate":6.283,"rate_count":219,"kpOrder":132163,"name":"Мастер меча","secondName":"San shao ye de jian","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма"],"age":null,"description":"Всем известному и признанному мастеру владения мечом Янь Шисаню недостаточно просто признания, он хочет победить единственного мастера, который лучше него управляется с мечом - Се Сяофэна. Вот только найти того не удалось. Отец Сяофэна говорит, что его сын умер, и показывает могилу. Разочаровавшись и потеряв цель в жизни, Шисань погружается в пьянство и решает покончить с собой - выбирает себе гроб и место покрасивей на первом попавшемся кладбище, но от самоубийства его останавливает местный крестьянин.","imdbId":"tt5269396","duration":"1:48","slogan":null,"MPAA":null},{"id":986423,"rate":6.283,"rate_count":103,"kpOrder":132164,"name":"Живи","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"В палате больницы ждут своей очереди на аборт восемь женщин. Все они разных возрастов, но их объединяет одно - у всех у них очень веская, как им кажется, причина, почему они здесь и решились на такой страшный шаг. В непринужденных разговорах одна за другой уходят в кабинет и возвращаются... Уже после...","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":552945,"rate":6.283,"rate_count":188,"kpOrder":132165,"name":"Люди на солнце","secondName":"Mennesker i solen","type":"FILM","year":2011,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия","фантастика"],"age":null,"description":"Две норвежские пары встречаются на отдыхе в Швеции. Там они узнают, что это не только первый день отдыха, но и первый день конца света, как предсказано в библии. Две пары не воспринимают это всерьёз и когда начинает идти дождь из крови, то их первое желание - это сохранить обед на столе.","imdbId":"tt1699140","duration":"1:18","slogan":null,"MPAA":null},{"id":450171,"rate":6.283,"rate_count":181,"kpOrder":132166,"name":"Кто самый сильный","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам ненецкой народной сказки.","imdbId":"tt6248918","duration":"0:16","slogan":null,"MPAA":null},{"id":12312,"rate":6.283,"rate_count":152,"kpOrder":132167,"name":"Брат с другой планеты","secondName":"The Brother from Another Planet","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":16,"description":"Беглый раб с чужой планеты совершает вынужденную посадку на Земле. Не замечая в нем ничего необычного, люди принимают его за чернокожего бомжа, и вскоре молчаливый пришелец находит пристанище в Гарлеме, где устраивается на работу в салон игровых автоматов...","imdbId":"tt0087004","duration":"1:48","slogan":"Welcome to a world of crude beauty... of danger and excitement... of wonders, legend, and imagination... Welcome to Harlem, Brother.","MPAA":"R"},{"id":198422,"rate":6.283,"rate_count":142,"kpOrder":132168,"name":"Жикина династия","secondName":"Zikina dinastija","type":"FILM","year":1985,"yearEnd":0,"countries":["Югославия"],"genres":["комедия"],"age":null,"description":"Два дедушки очень любят внука и хотят помочь ему найти девушку, но прибегают к таким средствам что всякий раз попадают в очень забавные ситуации.","imdbId":"tt0181182","duration":"1:35","slogan":null,"MPAA":null},{"id":635649,"rate":6.283,"rate_count":120,"kpOrder":132171,"name":"Компьютерные шахматы","secondName":"Computer Chess","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"В наши дни любой даже самый обычный мобильник достаточно умен, чтобы потягаться с гроссмейстером по шахматам. Еще вначале 1980-х все было совершенно по-другому. В то время «ботаники» всех возрастов собирались вместе и делали ставки на то, сколько времени осталось до того момента, когда компьютеры превзойдут человека. Эта история расскажет о том, как соревнование программистов, создающих компьютерные шахматы, вышло из-под контроля...","imdbId":"tt2007360","duration":"1:32","slogan":"An artificially intelligent comedy from the director of Funny Ha Ha and Mutual Appreciation.","MPAA":null},{"id":898578,"rate":6.283,"rate_count":112,"kpOrder":132172,"name":"Избранный","secondName":"El elegido","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания","Мексика"],"genres":["драма","история","триллер"],"age":null,"description":"Завербованный сталинской секретной полицией ГПУ Рамон Меркадер отправляется в Париж. Его миссия - познакомиться с Сильвией Агелофф, девушкой, которая работает со Львом Троцким, и собрать с её помощью как можно больше информации о враге народа.","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":59868,"rate":6.283,"rate_count":109,"kpOrder":132173,"name":"Так держать, медсестра!","secondName":"Carry on Nurse","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":null,"description":"В госпитале «Приют» одна из мужских палат причиняет больше проблем, чем весь остальной госпиталь. Огромная медсестра наводит ужас на всех пациентов, и только Рекитт противостоит ей. Среди прочих персонажей: майор, который является для всех постоянной неприятностью, неуклюжая медсестра, влюбленные Тед Йорк и медсестра Дентон, и Белл, который требует срочно сделать ему операцию. Однажды, после пьянки, мужчины из этой палаты решают помочь Беллу...","imdbId":"tt0051452","duration":"1:26","slogan":"It'll fracture your funnybone !","MPAA":null},{"id":58797,"rate":6.283,"rate_count":108,"kpOrder":132174,"name":"Пудель","secondName":"Caniche","type":"FILM","year":1979,"yearEnd":0,"countries":["Испания"],"genres":["детектив","драма","комедия"],"age":12,"description":"Бернард и Элоиз, брат и сестра, - представители «высшего общества». Они живут вдвоем в огромном поместье, доставшемся им когда-то по наследству. Они ненавидят друг друга, скрывая это от своего окружения. Единственным свидетелем их реальной жизни является маленький пудель.","imdbId":"tt0078934","duration":"1:30","slogan":null,"MPAA":null},{"id":478123,"rate":6.283,"rate_count":111,"kpOrder":132175,"name":"Королевский путь","secondName":"Kóngavegur","type":"FILM","year":2010,"yearEnd":0,"countries":["Исландия"],"genres":["драма","комедия"],"age":null,"description":"После трёх лет за границей, Юниор возвращается в родную Исландию с багажом проблем и надеется на помощь отца, но его возвращение проходит не так спокойно, как ему хотелось.","imdbId":"tt1524553","duration":"1:40","slogan":null,"MPAA":null},{"id":1164095,"rate":6.283,"rate_count":104,"kpOrder":132176,"name":"Кома от квашеной капусты","secondName":"Sauerkrautkoma","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["комедия","криминал"],"age":null,"description":"Францу очень нравилось работать полицейским в своей родной небольшой баварской деревне, и перевод в Мюнхен просто выбивает его из колеи. Однако вскоре дело об убийстве заставляет его вернуться обратно в свои родные края.","imdbId":"tt8500060","duration":"1:36","slogan":"Eberhofer. Birkenberger. Dreamteam.","MPAA":null},{"id":474756,"rate":6.283,"rate_count":95,"kpOrder":132177,"name":"При исполнении служебных обязанностей","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Полярные летчики Струмилин и сын его фронтового друга Павел спасают ученых со льдины. Не хватает мест, и Струмилин остается на льдине, уступив одному из ученых свое место в кабине. Павел возвращается, но друг отца его не дождался…","imdbId":"tt2678326","duration":"1:41","slogan":null,"MPAA":null},{"id":9740,"rate":6.283,"rate_count":97,"kpOrder":132179,"name":"Голая мишень","secondName":"Los gusanos no llevan bufanda","type":"FILM","year":1992,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":null,"description":"История начинается с доставки в Мадрид портфеля, прикованного наручниками к запястью курьера. И когда получателя прямо в аэропорту убивают, безобидный и наивный служащий курьерской компании Адам становится следующей мишенью.\n\rЛишившись волей случая одежды, он становится «голой мишенью» и переживает целую вереницу смешных и забавных приключений, в самом конце которых пытается укрыться в клубе мужского стриптиза, переодевшись монашкой.","imdbId":"tt0101986","duration":"1:36","slogan":null,"MPAA":null},{"id":291655,"rate":6.283,"rate_count":93,"kpOrder":132180,"name":"WWF РестлМания 10","secondName":"WrestleMania X","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0252105","duration":"2:44","slogan":"An Event Ten Years In The Making","MPAA":null},{"id":503691,"rate":6.283,"rate_count":73,"kpOrder":132181,"name":"Повести Белкина: Гробовщик","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":485081,"rate":6.283,"rate_count":75,"kpOrder":132182,"name":"Последний ковбой","secondName":"Sweetgrass","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["вестерн","документальный","приключения"],"age":null,"description":"Настоящий ковбой – герой вестерна в шляпе и с пистолетом или пастух, в тяжелых условиях сберегающий свое стадо? Скорее второе: фильм антрополога Люсьена Кастен-Тэйлора и его соавтора Илисы Барбаш рассказывает о последних ковбоях Монтаны, которые, как и 150 лет назад, перегоняют овец через опасный горный перевал.","imdbId":"tt1517252","duration":"1:41","slogan":"The Last Ride of the American Cowboy","MPAA":null},{"id":573609,"rate":6.283,"rate_count":71,"kpOrder":132183,"name":"Белый, белый свет","secondName":"Beli, beli svet","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Сербия","Швеция"],"genres":["драма"],"age":null,"description":"Действие этой современной трагедии происходит в шахтерском городе Бор, бывшем некогда символом социалистического процветания, а сегодня ставшего символом краха и безнадежности. В такой обстановке возникает фатальная любовь между мрачным, немилосердным мужчиной и потерянной девушкой.","imdbId":"tt1450635","duration":"2:01","slogan":null,"MPAA":null},{"id":684340,"rate":6.283,"rate_count":69,"kpOrder":132186,"name":"Нэйт и Маргарет","secondName":"Nate and Margaret","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Нэйт учится на кинематографическом и пытается снять кино. Маргарет является 52-летней соседкой Нейта - пожилой, эксцентричной и с навязчивым коллекционированием чашек для кофе. Хотя их дружба может показаться маловероятной, Нейт и Маргарет имеют так много общего, что они быстро становятся неразлучными.","imdbId":"","duration":"1:18","slogan":"When your best friend is your only friend.","MPAA":null},{"id":655690,"rate":6.282,"rate_count":407,"kpOrder":132188,"name":"Рост","secondName":"Rise","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"В ближайшем будущем разумные роботы были приговорены к ликвидации после того, как у них стало развиваться человеческое эмоциональное поведение.","imdbId":"tt2140341","duration":"0:05","slogan":null,"MPAA":null},{"id":879362,"rate":6.282,"rate_count":377,"kpOrder":132189,"name":"Идеальные женщины","secondName":"Traumfrauen","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"Весь мир рушится для «правильной» девушки Лени, когда она случайно через видеочат замечает голую девушку в квартире своего возлюбленного. Теперь она одна и от безысходности решает переехать в общежитие к своей сестре Ханне. Лени сразу находит общий язык с соседкой сестры Вивьен, которая считает, что лучший способ избавиться от любовных страданий — это переспать с как можно большим количеством мужчин. Также мама Лени, Марго, переживает не самые лучшие времена из-за развода с мужем после 30-летнего брака. Обе женщины пытаются переосмыслить прошлое и открыть новую страницу в своей жизни. И вот в этом женском царстве появляется Он — Йозеф...","imdbId":"tt4307692","duration":"1:49","slogan":null,"MPAA":null},{"id":61350,"rate":6.282,"rate_count":285,"kpOrder":132190,"name":"Секс в небольшом городе","secondName":"School for Seduction","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Ничем не примечательная жизнь подруг из Ньюкасла меняется после знакомства с «роковой итальянкой» Софией, открывшей в их городе «Школу соблазнения».\n\rКлэр, Айрин, Келли и Донна учатся быть сексуальными и обольстительными. Они наконец-то решаются жить ради себя, и их жизнь начинает «играть» всеми цветами радуги. Пытаясь «поставить на место» своих эгоистичных партнеров, подруги то и дело попадают в смешные, а иногда и щекотливые ситуации. Но с появлением бывшего мужа Софии дело принимает шокирующий оборот…","imdbId":"tt0368249","duration":"1:44","slogan":"One is not born a woman, one becomes one.","MPAA":"R"},{"id":14005,"rate":6.282,"rate_count":234,"kpOrder":132191,"name":"55 дней в Пекине","secondName":"55 Days at Peking","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":16,"description":"История о мужестве и борьбе за жизнь военных и дипломатов, в 1900 г. попавших в западню в закрытой зоне Пекина. С молчаливой поддержки императрицы Китая, их осадили тысячи восставших против иностранцев китайских фанатиков.\n\r Разногласия забыты перед лицом опасности, забыта и борьба за сердце прекрасной, русской графини. Все вовлечены в ужасные события...","imdbId":"tt0056800","duration":"2:34","slogan":"A handful of men and women held out against the frenzied hordes of bloodthirsty fanatics!","MPAA":null},{"id":1103820,"rate":6.282,"rate_count":250,"kpOrder":132192,"name":"Мне с вами по пути","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Надя училась в медицинском, но стать врачом не смогла. Девушка вынуждена работать в продуктовом магазине. Хозяин магазина пристает к Наде с ухаживаниями, но она отвергает назойливого жениха. Однажды вертолетчик Артем заступается в магазине за честь Нади и, в результате, разбивает витрину с дорогими спиртными напитками. Долг за испорченный товар хозяин вешает на Надю.\n\rАртем вскоре попадает в аварию и оказывается в инвалидном кресле. Его бросает любимая девушка. А Надя, чтобы выплатить хозяину магазина деньги, устраивается на вторую работу - патронажной медсестрой. Ее первым подопечным становится Артем, который винит ее во всех своих бедах…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":12399,"rate":6.282,"rate_count":195,"kpOrder":132193,"name":"Неаполитанский детектив","secondName":"Giallo napoletano","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия"],"genres":["детектив","комедия"],"age":null,"description":"Скромный музыкант Рафэ, оказавшись случайным свидетелем убийства, решает переквалифицироваться в частного сыщика. В ходе расследования он встречается со странными людьми и постоянно попадает в нелепые и смешные ситуации.","imdbId":"tt0077611","duration":"1:54","slogan":null,"MPAA":null},{"id":94136,"rate":6.282,"rate_count":167,"kpOrder":132194,"name":"Виски","secondName":"Whisky","type":"FILM","year":2004,"yearEnd":0,"countries":["Аргентина","Германия","Уругвай"],"genres":["драма","комедия"],"age":null,"description":"Якобо - владелец мизерной фабрики, Марта - его управляющая. Утренний звонок сообщает, что надгробие для его умершей матери готово. Якобо отправляет факс в Бразилию своему блудному брату, с которым не виделся, наверное, с детства и сообщает ему о церемонии. Якобо просит Марту пожить пару дней у него. Дело в том, что Якобо - уже давно не юноша, а в обществе принято, что когда тебе ближе к пятидесяти, чем к сорока, ты должен иметь семью, работу, и если Бог послал - побольше детишек. Вот Якобо и пытается соответствовать, хотя бы эти несколько дней.","imdbId":"tt0331370","duration":"1:39","slogan":null,"MPAA":null},{"id":17824,"rate":6.282,"rate_count":145,"kpOrder":132195,"name":"Чудо-стена","secondName":"Wonderwall","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Жизнь одинокого профессора Коллинза резко меняется, когда в соседнюю квартиру переезжает красавица Пенни. И уважаемый ученый начинает сверлить дыры в стене, чтобы следить за ней...","imdbId":"tt0065224","duration":"1:32","slogan":"...LET YOUR MIND WONDER...","MPAA":null},{"id":181984,"rate":6.282,"rate_count":149,"kpOrder":132196,"name":"Аладдин","secondName":"Superfantagenio","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия"],"genres":["приключения","фэнтези"],"age":null,"description":"Наши дни, Майами. Мальчик Ларри находит волшебную лампу и вызволяет из нее джина, просидевшего там целых 200 лет. В награду Ларри получает возможность загадывать желания.","imdbId":"","duration":"1:35","slogan":null,"MPAA":"PG"},{"id":820955,"rate":6.282,"rate_count":147,"kpOrder":132197,"name":"Покидая Блэкпул","secondName":"Away","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Вдовец Джозеф приезжает в прибрежный городок Блэкпул. Здесь он вместе с женой пережил счастливейшие моменты в своей жизни, и здесь же он собирается свести с этой жизнью счёты. Риа – сирота, у которой сложные отношения с ее бойфрендом Дексом: когда-то он спас её от улицы, но теперь стал излишне склонен к рукоприкладству. Случайное знакомство Джозефа и Риа внесет коррективы в жизни обоих.","imdbId":"","duration":"1:45","slogan":"Two fractured souls. A million blinding lights","MPAA":null},{"id":433031,"rate":6.282,"rate_count":131,"kpOrder":132198,"name":"Великие холода","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мальчик обидел маму и на земле наступили великие холода. И только когда мальчик понял свою вину и попросил прощения, все опять зацвело.","imdbId":"tt6379660","duration":"0:19","slogan":null,"MPAA":null},{"id":837993,"rate":6.282,"rate_count":128,"kpOrder":132199,"name":"Билл Маар: Безумно тупая политика","secondName":"Bill Maher: CrazyStupidPolitics - Live from Silicon Valley","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Выступление Билла Маара в Кремниевой долине.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":14559,"rate":6.282,"rate_count":92,"kpOrder":132201,"name":"Тропа Аллилуйя","secondName":"The Hallelujah Trail","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":12,"description":"В Денвер направляется поезд с виски для шахтеров. Но добраться до цели непросто: Лига трезвости, кавалерия США и местные индейцы одновременно пытаются взять под контроль ценный груз.","imdbId":"","duration":"2:14","slogan":"See How The West Was Fun!","MPAA":null},{"id":25106,"rate":6.282,"rate_count":91,"kpOrder":132202,"name":"Возвращение Баттерфляй","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":12,"description":"Фильм рассказывает о творческой и личной судьбе великолепной оперной певицы Соломии Крушельницкой, обладательнице уникального по красоте тембра и силе голоса. В начале ХХ века она триумфально выступала на лучших оперных сценах Европы и Америки, но накануне Второй мировой войны вернулась на родную Украину...","imdbId":"tt0240188","duration":"1:33","slogan":null,"MPAA":null},{"id":70587,"rate":6.282,"rate_count":79,"kpOrder":132203,"name":"Земля – это грешная песня","secondName":"Maa on syntinen laulu","type":"FILM","year":1973,"yearEnd":0,"countries":["Финляндия"],"genres":["драма"],"age":null,"description":"История болезненной страсти юной Марты и развратного погонщика оленей Оулы, разгоревшаяся на бескрайних просторах Лапландии в конце 1940-х годов. Когда выясняется, что 19-летняя девушка беременна, ее отец приходит в ярость. С этого начинается череда трагических событий.","imdbId":"tt0071786","duration":"1:48","slogan":null,"MPAA":"R"},{"id":487275,"rate":6.282,"rate_count":62,"kpOrder":132204,"name":"Напевающий без слов","secondName":"Hum","type":"FILM","year":2007,"yearEnd":0,"countries":["Дания"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"История о маленьком роботе, живущем в одиночестве в старой мастерской. Однажды он задумывает немного оживить свою скучную среду обитания...","imdbId":"tt1548263","duration":"0:09","slogan":null,"MPAA":null},{"id":13668,"rate":6.281,"rate_count":436,"kpOrder":132209,"name":"Землетрясение","secondName":"Earthquake","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Когда самое страшное в истории человечества землетрясение накрывает Южную Калифорнию, Лос-Анджелес встает на дыбы, а ударные волны разбивают вдребезги судьбы его жителей.","imdbId":"","duration":"2:09","slogan":"An Event...","MPAA":"PG"},{"id":1332239,"rate":6.281,"rate_count":438,"kpOrder":132210,"name":"Небеса подождут","secondName":"Gott, du kannst ein Arsch sein","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Штеффи всего 16, её жизнь только начинается: первая любовь, выпускной, поездка с классом в Париж. Но после неожиданного вердикта врачей всё это придется отменить: Штеффи ждет серьезное лечение в больнице. Однако жизнь у человека всего одна, и молодость тоже дается один раз. Как быть, если ты ещё ничего толком не успел попробовать в этой жизни? ","imdbId":"tt11458628","duration":"1:38","slogan":null,"MPAA":null},{"id":260144,"rate":6.281,"rate_count":226,"kpOrder":132211,"name":"Как щенок учился плавать","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Маленький щенок хотел научиться плавать. Но нельзя научиться плавать, не заходя в воду.","imdbId":"tt6100210","duration":"0:07","slogan":null,"MPAA":null},{"id":395396,"rate":6.281,"rate_count":221,"kpOrder":132212,"name":"Любовь и суицид","secondName":"Love & Suicide","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Когда девушка по имени Кайе переезжает в Новый Орлеан из Атланты вместе со своей матерью и маленьким братом, она находит себе новую подругу Эмили, учащуюся в колледже. Они начинают проводить вместе все свое свободное время. Эмили даже помогает Кайе сбежать из дому. Их матерям не нравятся их тесные отношения. \n\rПо мере того, как девушки становятся все ближе, мать Кайе начинает подозревать дочь в лесбийских наклонностях. Она думает, что это Эмили развратила ее дочь. Столкнувшись с таким противодействием со стороны общества, Эмили и Кайе должны выбирать между своей любовью и тем, чтобы соответствовать требованиям общества. Это печальная история, что и так понятно из названия фильма, который основан на реальной истории.","imdbId":"tt0818940","duration":"1:38","slogan":"One night. One endless desire.","MPAA":"R"},{"id":1036200,"rate":6.281,"rate_count":143,"kpOrder":132213,"name":"Я принадлежу ему","secondName":"Ich gehöre ihm","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"15-летняя Каро сначала не поверила своему счастью, когда на неё обратил внимание парень. А уж когда он признался ей в любви, она была на седьмом небе. Однако цели у 18-летнего Джема были другие. Полностью подчинив себе наивную школьницу, он заставил её заниматься проституцией.","imdbId":"tt6210126","duration":"1:29","slogan":null,"MPAA":null},{"id":1071,"rate":6.281,"rate_count":119,"kpOrder":132214,"name":"Мужчины не уходят","secondName":"Men Don't Leave","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Мать двух сыновей сталкивается со значительными трудностями, после того как её муж неожиданно умирает. Она безработная и с большими долгами из-за продолжающейся реконструкции дома, расположенного в пригороде. Ей приходится продать всё материальное имущество и переехать с сыновьями в городскую квартиру.","imdbId":"","duration":"1:55","slogan":null,"MPAA":"PG-13"},{"id":84936,"rate":6.281,"rate_count":117,"kpOrder":132215,"name":"Х.Х. Холмс: Первый американский серийный убийца","secondName":"H.H. Holmes: America's First Serial Killer","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный","история","криминал"],"age":null,"description":"Воссозданная биография печально известного американского доктора Генри Говарда Холмса, построившего в Чикаго конца 19 века так называемый «Замок», посетители которого становились его пленниками и подвергались всевозможным садистским пыткам.","imdbId":"tt0358500","duration":"1:04","slogan":"The Castle.  The Murders.  The Monster.","MPAA":null},{"id":216483,"rate":6.281,"rate_count":122,"kpOrder":132216,"name":"Гипнотизер","secondName":"Saimin","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Три непонятных, очевидно несвязанных друг с другом случаев самоубийства. Семидесятитрехлетний старик выпрыгивает из окна собственной квартиры, во время празднования дня рождения жены. Восемнадцатилетняя девушка загоняет себя до смерти во время тренировки по бегу. Жених, душит себя галстуком на глазах у невесты и собравшихся гостей, на церемонии свадебного приема. Все свидетели обращают внимание полиции на то, что каждая из жертв упомянула перед смертью о «зеленой обезьяне». И полицейский детектив Сакураи берётся за расследование. \n\rМолодой психолог по имени Сага Тошия делает предположение, что за всеми этими странными случаями самоубийства может стоять человек, обладающий знаниями техники гипноза и использующий их не по предназначению...","imdbId":"tt0228807","duration":"1:50","slogan":null,"MPAA":null},{"id":864869,"rate":6.281,"rate_count":122,"kpOrder":132217,"name":"Открыто круглосуточно","secondName":"Open 24 Hours","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","триллер"],"age":null,"description":"Посреди ночи в круглосуточный магазин, находящийся на отшибе, забегает взволнованный мужчина. Ему срочно нужно заправить машину и купить некоторые вещи. Но продавщице хочется поболтать, и она не особенно торопится отпустить беспокойного клиента...","imdbId":"tt4292490","duration":"0:07","slogan":null,"MPAA":null},{"id":56919,"rate":6.281,"rate_count":108,"kpOrder":132218,"name":"Ромул и Рем","secondName":"Romolo e Remo","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","приключения"],"age":null,"description":"История легендарных братьев, основателей Рима.","imdbId":"","duration":"1:44","slogan":"The Legendary Conflict of Mankind's Mightiest Mortals!","MPAA":null},{"id":501901,"rate":6.281,"rate_count":98,"kpOrder":132219,"name":"Проклятие","secondName":"Shaapit: The Cursed","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","триллер","ужасы"],"age":16,"description":"История о девушке, оказавшейся в ловушке проклятия поколений, которое не позволяет ей любить и выйти замуж, и ее любимом, который поклялся разрушить это проклятие.","imdbId":"","duration":"2:15","slogan":"She was cursed. He was her blessing.","MPAA":null},{"id":575052,"rate":6.281,"rate_count":92,"kpOrder":132221,"name":"Дождик, дождик, пуще!","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О Громике и старом Громе, которые управляли дождем для людей.","imdbId":"tt9044786","duration":"0:09","slogan":null,"MPAA":null},{"id":905290,"rate":6.281,"rate_count":95,"kpOrder":132222,"name":"WWE Расплата","secondName":"WWE Payback","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt4647336","duration":"","slogan":null,"MPAA":null},{"id":471819,"rate":6.281,"rate_count":89,"kpOrder":132223,"name":"Прилетал марсианин в осеннюю ночь","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения"],"age":null,"description":"Пашка Гиря и Валька Комаров, курсанты школы военных музыкантов, устав от жесткой дисциплины, удрали на юг. Пережив ряд приключений и встреч с интересными людьми, герои здраво оценили свой поступок и вернулись в школу.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":485073,"rate":6.281,"rate_count":79,"kpOrder":132224,"name":"Проделки Рамзеса","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Про жизнь охотничьего пса","imdbId":"tt1075381","duration":"0:09","slogan":null,"MPAA":null},{"id":23388,"rate":6.281,"rate_count":80,"kpOrder":132225,"name":"Недотрога","secondName":"Cherry","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Лейле Свит 29 лет и она все еще ...невинна. Десять лет назад ее жених сбежал прямо от алтаря, и она поклялась больше не иметь никаких дел с мужчинами. Но биологические часы не обманешь, они тикают и напоминают о том, что пришло время заводить детей. Лейла – непреклонна, ей нужен только ребенок, но не мужчина! \r\n\r\nРазместив в газете объявление – «требуется любовник на одну ночь, никаких романтических отношений впоследствии», поутру она обнаруживает целую очередь претендентов. Но после короткого собеседования с каждым, наша разборчивая героиня спешит к врачу, чтобы посоветоваться насчет искусственного оплодотворения. И здесь ее ждет большой сюрприз!","imdbId":"tt0139112","duration":"1:30","slogan":"She's given up on love...but love hasn't given up on her.","MPAA":"R"},{"id":47578,"rate":6.281,"rate_count":69,"kpOrder":132229,"name":"Принц Гомбургский","secondName":"Il principe di Homburg","type":"FILM","year":1996,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма","мелодрама"],"age":12,"description":"1675 год. Принц Хомбурга - молодой генерал, не признающий никаких правил, отправляется со своей кавалерией в битву, игнорируя приказы руководства. И хотя он одерживает победу, трибунал приговаривает его к смертной казни. Оказавшись перед лицом смерти, принц решает любой ценой бороться за свое спасение...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":404410,"rate":6.281,"rate_count":61,"kpOrder":132230,"name":"Мечты экрана 2","secondName":"Screen Dreams 2","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1177178","duration":"1:36","slogan":null,"MPAA":null},{"id":24737,"rate":6.28,"rate_count":362,"kpOrder":132235,"name":"Золотой лотос","secondName":"Jin ping shuang yan","type":"FILM","year":1974,"yearEnd":0,"countries":["Гонконг"],"genres":["драма"],"age":18,"description":"Фильм снят по известному эротическому древнекитайскому роману «Цзинь, пин, мэй (Цветы сливы в золотой вазе)». Золотой Лотос - имя главной героини романа - девушки с красивой внешностью, но коварным и жестоким характером. Золотыми лотосами в Древнем Китае называли маленькие женские ножки, которые пеленались девочкам с детства. У Цзинь-лянь (Золотой Лотос) ножки были самые маленькие, что считалось главным признаком женского изящества. \n\rОднажды она встречается с богатым помещиком Симынь Цинем и они влюбляются друг в друга. Обо всем прознает молодой продавец яблок, которые не очень ладит со старой свахой и постоянно с ней ругается. И, чтобы отомстить ей, сообщает мужу Цзинь-лян, что его жена тайно встречается в доме свахи с любовником. В одну из таких встреч муж с ножом врывается в комнату, где парочка «играет в тучку и дождик»...","imdbId":"tt0071567","duration":"1:52","slogan":null,"MPAA":null},{"id":903468,"rate":6.28,"rate_count":350,"kpOrder":132236,"name":"WWE РестлМания 32","secondName":"WrestleMania 32","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt4565780","duration":"4:46","slogan":null,"MPAA":null},{"id":397163,"rate":6.28,"rate_count":299,"kpOrder":132237,"name":"Тело","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма"],"age":null,"description":"Светлана и Николай любили друг друга на зависть всему поселку. Дело шло к свадьбе... И все рухнуло в один момент из-за обычной сплетни.","imdbId":"tt0246273","duration":"1:24","slogan":null,"MPAA":null},{"id":404460,"rate":6.28,"rate_count":276,"kpOrder":132238,"name":"Дави на газ","secondName":"Go Fast","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Жан-До и Марек вместе служат в полиции и борются с наркотиками, но вот однажды Жан-До гибнет во время операции. Марека же вскоре переводят в другой отдел - теперь ему предстоит освоить технологию проникновения в преступные группировки. Вскоре приходит и первое дело: стать своим в организации, работающей по принципу Go Fast - огромные грузовики с каннабисом на максимальной скорости преодолевают расстояние от юга Испании к северу Франции…","imdbId":"tt1179855","duration":"1:50","slogan":null,"MPAA":null},{"id":909865,"rate":6.28,"rate_count":278,"kpOrder":132239,"name":"Петерлоо","secondName":"Peterloo","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история"],"age":null,"description":"1815 год. После Битвы при Ватерлоо солдат Джозеф возвращается в родной Манчестер. Парень ещё толком не оправился от войны, а уже новая напасть угрожает его семье - экономический спад ведёт к безработице и голоду. Народное недовольство растёт, и всё большую популярность получают идеи Генри Ханта - искусного оратора, который поддерживает рабочий класс и выступает за всеобщее избирательное право.","imdbId":"tt4614612","duration":"2:34","slogan":null,"MPAA":"PG-13"},{"id":601,"rate":6.28,"rate_count":209,"kpOrder":132240,"name":"Замороченные","secondName":"Bamboozled","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":null,"description":"Кризис в развитии телевизионных шоу заставляет чернокожего сценариста Пьера Делакруа прибегнуть к использованию давно забытого в Америке жанра - менестель-шоу, изначально существовавшего в середине 19 века. В те времена в шоу участвовали только белые актеры, игравшие роль чернокожих.\n\rТеперь сценарист решает использовать только афро-американцев, причем содержание шоу становится весьма не политкорректным и даже расистским, что, тем не менее, не мешает ему стать хитом и перевернуть жизнь всех связанных с ним людей с ног на голову...","imdbId":"tt0215545","duration":"2:15","slogan":"Starring the great negroe actors","MPAA":"R"},{"id":390672,"rate":6.28,"rate_count":185,"kpOrder":132241,"name":"Субботний вечер в небольшом городке","secondName":"Small Town Saturday Night","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Только за несколько дней до отъезда Ретт Райан понимает, что его желание следовать за своей мечтой находится в противоречии быть с любимой женщиной. Тонкие взаимосвязи их характеров приведут к правильному решению.","imdbId":"tt1063111","duration":"1:34","slogan":null,"MPAA":"R"},{"id":110010,"rate":6.28,"rate_count":159,"kpOrder":132244,"name":"Два билета в рай","secondName":"Two Tickets to Paradise","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Старые друзья Марк, МакГрифф и Джэйсон, жизнь которых преподносит одни сплошные неурядицы, отправляются в путешествие из  Пенсильвании в солнечную Флориду на матч чемпионата по футболу. Дорога не обходится без опасных приключений: психоделические грибы, встреча с крокодилом-людоедом, пожар. \n\rТрое друзей встречают на своем пути таинственного однорукого Мелвиля  и следуют его странным советам. В результате они решают инсценировать свою смерть и взять у судьбы еще один шанс, чтобы устроить жизнь. Сбросив призовую винтажную автомашину Марка в крокодилье болото, троица разбегается, понимая, что для сохранения тайны они никогда больше не должны встречаться.  Но устроить новую жизнь оказалось не так уж просто. У них все те же проблемы и головные боли.  Каждый из героев постепенно начинает открывать для себя, что же самым важным является в их жизни.","imdbId":"","duration":"1:35","slogan":"Good Friends...Good Times...Great Seats!","MPAA":"R"},{"id":223159,"rate":6.28,"rate_count":139,"kpOrder":132245,"name":"Нет мира под оливами","secondName":"Non c'è pace tra gli ulivi","type":"FILM","year":1950,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Бедный пастух Франческо, вернувшись с войны, обнаруживает, что местный помещик и коллаборационист - Агостино, разбогатевший на бедах людей в годы войны забрал его овец и невесту. К тому же он запугал и «купил» все местное население провинции: суд, других пастухов, которые бы могли помочь Фраченско… И даже его невесту.","imdbId":"","duration":"1:38","slogan":"A drama of shepherd love and vengeance by DE SANTIS, director of «BITTER RICE».","MPAA":null},{"id":840321,"rate":6.28,"rate_count":141,"kpOrder":132246,"name":"Чёрные сущности: Хронус","secondName":"Kuro no Sumika -Chronus-","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt3669422","duration":"0:25","slogan":null,"MPAA":null},{"id":446098,"rate":6.28,"rate_count":144,"kpOrder":132247,"name":"Народ против Джорджа Лукаса","secondName":"The People vs. George Lucas","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","комедия"],"age":null,"description":"Ироничный взгляд на проблемы кинопроизводства, и, в частности, фанатизма вокруг одной из самых известных франшиз в мире – саги «Звездные войны».","imdbId":"tt1325014","duration":"1:33","slogan":"Any objections?","MPAA":null},{"id":11840,"rate":6.28,"rate_count":129,"kpOrder":132248,"name":"МакАртур","secondName":"MacArthur","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":null,"description":"История Генерала армии Дугласа МакАртура, Верховного командующего союзническими войсками во время Второй мировой войны, а таже Командующего войсками ООН во время корейской войны. Фильм начинается в 1942, после падения Филлипин, и охватывает всю замечательную карьеру МакАртура — военной легенды США, включая и дни принудительной отставки генерала президентом Труманом.","imdbId":"tt0076342","duration":"2:10","slogan":"When Japan attacked, he led us back to victory - When Korea exploded, we turned to him again. It was a time that requires heroes and General Douglas MacArthur was there...and then he was fired.","MPAA":"PG"},{"id":12288,"rate":6.28,"rate_count":124,"kpOrder":132249,"name":"Величайший любовник в мире","secondName":"The World's Greatest Lover","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Действие происходит в Голливуде 1920-х годов. Герой Уайлдера, булочник Руди Хикмэн, принимает участие в конкурсе, среди участников которого сам Рудольф Валентино. И хотя Руди совсем не актёр, но как это обычно бывает в комедиях положений, ему отчаянно везёт.","imdbId":"tt0076933","duration":"1:29","slogan":"Go ahead - laugh!","MPAA":"PG"},{"id":1384284,"rate":6.28,"rate_count":100,"kpOrder":132252,"name":"Lady Gaga, Ariana Grande: Rain on Me","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt12366324","duration":"0:03","slogan":null,"MPAA":null},{"id":251804,"rate":6.28,"rate_count":94,"kpOrder":132253,"name":"Меткий бросок","secondName":"Alley Cats Strike","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","семейный","спорт"],"age":6,"description":"История о группе тинэйджеров, у которых одна страсть - боулинг. Когда им предоставляется дополнительный матч в соревновании, соперничество между школами за желаемый трофей доходит до наивысшей стадии и они рвутся в бой, чтобы принести этот приз своей школе. Но как эти разные по характерам ребята смогут научиться работать вместе, как одна команда?","imdbId":"tt0217990","duration":"1:43","slogan":null,"MPAA":null},{"id":679118,"rate":6.28,"rate_count":91,"kpOrder":132254,"name":"Пустой дом","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Киргизия","Россия","Франция"],"genres":["драма"],"age":18,"description":"«Пустой дом» — это социальная драма, которая затрагивает одну из самых актуальных и болезненных для всего мира проблем – проблему эмиграции, взаимопроникновения и взаимоотталкивания разных культур, национальной идентификации. Картина с динамичным захватывающим сюжетом, населенная разными героями с разными представлениями о морали и нравственности, которые сталкиваются друг с другом в поисках своего Дома и яростной борьбе за счастье, которое есть там, «где нас нет». «Пустой дом» — это история выживания.","imdbId":"","duration":"1:30","slogan":"Как обрести дом, если твоя душа пуста...","MPAA":null},{"id":25100,"rate":6.28,"rate_count":79,"kpOrder":132255,"name":"Фантастическая история","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["фэнтези"],"age":null,"description":"В молодости Иоганнес, изготовитель говорящих кукол для правителей Европы, был самонадеян и смел. Но в роковой час судьба столкнула его с незнакомцем по имени Смерть. Сборщик человеческих душ сжалился над Иоганнесом, позволив ему идти по дороге жизни, пока та не приведет его к истине. \r\n\r\nОбреченного мастера ждет встреча с жестоким самодержцем, головокружительная любовь и шокирующие открытия. В ночь мистической бури он поведает вам свою историю, дожидаясь, когда в двери его замка вновь постучится Смерть...","imdbId":"tt0306802","duration":"1:10","slogan":null,"MPAA":null},{"id":1354836,"rate":6.28,"rate_count":69,"kpOrder":132256,"name":"Школа мертвецов OVA","secondName":"Highschool of the Dead: Drifters of the Dead","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt5799076","duration":"0:17","slogan":null,"MPAA":null},{"id":99688,"rate":6.28,"rate_count":71,"kpOrder":132258,"name":"Элегия насилию","secondName":"Kenka erejî","type":"FILM","year":1966,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","комедия"],"age":null,"description":"Главарь молодежной банды влюбляется в девушку из католической семьи. Его сердце разрывается между любовью к уличным дракам и любовью к воспитанной красавице.","imdbId":"tt0060586","duration":"1:26","slogan":null,"MPAA":null},{"id":309442,"rate":6.28,"rate_count":69,"kpOrder":132259,"name":"Субботним вечером в прямом эфире","secondName":"Saturday Night Live in the '90s: Pop Culture Nation","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1003289","duration":"2:00","slogan":null,"MPAA":null},{"id":11922,"rate":6.28,"rate_count":61,"kpOrder":132263,"name":"Бездельник","secondName":"Scalawag","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","США","Югославия"],"genres":["вестерн","приключения"],"age":null,"description":"","imdbId":"tt0070642","duration":"1:32","slogan":"His name is Captain Peg and he wasn't born to die in bed!","MPAA":"G"},{"id":1164586,"rate":6.279,"rate_count":339,"kpOrder":132282,"name":"Отпуск в дикой природе","secondName":"Holiday In The Wild","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Когда сын уезжает в колледж, Кейт утраивает мужу сюрприз: «второй медовый месяц», поездку в Африку. Но в ответ он ее бросает, и ей приходится лететь одной. В Африке она знакомится с пилотом Дереком Холлистоном, которому помогает спасти осиротевшего слонёнка. Вместе они отправляются ухаживать за ним в слоновий заповедник и празднуют Рождество в приюте для слонов.","imdbId":"tt8510488","duration":"1:25","slogan":null,"MPAA":null},{"id":79827,"rate":6.279,"rate_count":269,"kpOrder":132284,"name":"Мужчины Сесиль Кассар","secondName":"17 fois Cécile Cassard","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Мир Сесиль, после гибели мужа, стал незнакомым и враждебным, как чужая квартира, где все вещи расставлены бессмысленно и безлико. Оставив сына на попечение подруги, женщина собирается утопить свои печали в реке, вместе с собой, раз и навсегда. Но вместо долгожданного покоя она обретает новый мир, внезапно обнаружив себя в Тулузе, населенной, кажется, одними мужчинами. Здесь Сесиль предстает обратная сторона черного солнца, которое однажды взошло и ослепило ее тоской и которое иногда может быть таким светлым и ярким…","imdbId":"tt0296591","duration":"1:45","slogan":null,"MPAA":null},{"id":913347,"rate":6.279,"rate_count":222,"kpOrder":132285,"name":"Пастыри и палачи","secondName":"Shepherds and Butchers","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","США","ЮАР"],"genres":["драма"],"age":null,"description":"Адвокат берется за дело тюремного охранника в Южной Африке, травмированного наказаниями, свидетелем которых он стал.","imdbId":"tt4627352","duration":"1:46","slogan":null,"MPAA":"R"},{"id":708124,"rate":6.279,"rate_count":188,"kpOrder":132286,"name":"Девушка из шкафа","secondName":"Dziewczyna z szafy","type":"FILM","year":2012,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":18,"description":"Рассказ о небанальной дружбе тройки нелюдимов: Яцека, неисправимого интернетного ловеласа, его замкнутого и очень талантливого брата Томека и, недоверчивой к людям, антрополога Магды. Когда Яцека вызовут на деловую встречу, он попросит замкнутую соседку позаботиться о его гениальном брате, не подозревая даже, что эта неожиданная встреча даст начало глубокой связи двух потерянных людей...","imdbId":"tt2403880","duration":"1:30","slogan":null,"MPAA":null},{"id":179520,"rate":6.279,"rate_count":164,"kpOrder":132287,"name":"Жестокая девственница","secondName":"Gewalt! Gewalt: shojo geba-geba","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["криминал","ужасы"],"age":18,"description":"Три женщины и трое мужчин вытаскивают из джипа молодую пару - Хоси и Ханако - со связанными руками и ногами. Перед тем как расправиться бандиты начинают издеваться над ними и с применением сексуального насилия.","imdbId":"tt0291202","duration":"1:06","slogan":null,"MPAA":null},{"id":123112,"rate":6.279,"rate_count":157,"kpOrder":132288,"name":"Избранное Эдогавы Рампо: Ужасы обезображенного народа","secondName":"Kyôfu kikei ningen: Edogawa Rampo zenshû","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Молодой человек оказывается в дурдоме, но не знает за что, и когда на его жизнь покушается лысый псих, юноша сбегает оттуда. Оказавшись на воле, он старается разузнать о своих родителях и начинает небольшое расследование. Он выясняет ужасные подробности об извращенных планах известной семейной ветви Комодо.","imdbId":"tt0142257","duration":"1:39","slogan":null,"MPAA":null},{"id":65744,"rate":6.279,"rate_count":153,"kpOrder":132289,"name":"Если бы вы были мной","secondName":"Yeoseot gaeui siseon","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Фильм представляет собой шесть историй разной продолжительности и настроения, снятых шестью разными режиссерами.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":2726,"rate":6.279,"rate_count":144,"kpOrder":132290,"name":"Полевые цветы","secondName":"Wildflowers","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"1985 год. 17-летняя Келли живет со своим странным отцом в прибрежной коммуне, которая навсегда осталась в «эпохе хиппи». Упрямая и самостоятельная Келли не знает, кто ее мать, а отец отказывается говорить о ней. Однажды Келли замечает загадочную девушку и начинает следить за ней.\n\rВскоре вольная художница Сабина становится для юной мечтательницы воплощением ее матери и всех ее грез. Она хочет во всем подражать Сабине, но знает ли она, какие неожиданности уготовил ей чужой мир и чужие страсти?","imdbId":"tt0144688","duration":"1:33","slogan":null,"MPAA":"R"},{"id":566029,"rate":6.279,"rate_count":134,"kpOrder":132291,"name":"Принцесса на горошине","secondName":"Die Prinzessin auf der Erbse","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":6,"description":"Королевству грозит катастрофа: жадная и нечестная на руку сестра короля вознамерилась унаследовать трон. Согласно старинному договору, король в свой семидесятый день рождения должен уйти в отставку, чтобы освободить трон для своего сына. Однако для того, чтобы стать королём, молодой принц должен жениться в день своей коронации. До дня рождения короля осталось не так много времени, а принц, который хочет жениться только по любви, ещё не определился с выбором невесты...","imdbId":"tt1708465","duration":"0:58","slogan":null,"MPAA":null},{"id":843258,"rate":6.279,"rate_count":143,"kpOrder":132292,"name":"Разоблачитель","secondName":"Jeboja","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма"],"age":null,"description":"Продюсер ток-шоу отчаянно пытается найти сенсацию. Однажды он получает сообщение, что самая большая и популярная клиника в Корее «The Woman Medical», занимающаяся лечением бесплодия, покупает яйцеклетки незаконно. Почувствовав, что эта новость принесет ему популярность, Мин-чхоль начинает расследование. \n\rОн полон изумления, узнав, что в этом деле замешан доктор Ли, стоявший у истоков изучения стволовых клеток. При полной поддержке правительства доктор Ли является не только надеждой неизлечимых больных, но и национальным героем, светилом науки. Стоя на распутье, не решаясь трогать эту большую фигуру в мире научной медицины, Мин-чхоль получает анонимный звонок от сотрудника лаборатории.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":52026,"rate":6.279,"rate_count":129,"kpOrder":132293,"name":"Бродячий Пес: Бронеотряд Кербер","secondName":"Jigoku no banken: kerubersu","type":"FILM","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","фантастика"],"age":null,"description":"Действие происходит в альтернативной Японии, которая проиграла войну с Германией. Не желающий подчинятся приказу о расформировании отряд полицейского спецназа «Цербер» разгромлен, его члены арестованы, но удалось уйти одному из руководителей - офицеру Коити Тодомэ.\n\rТри года спустя бывший член «Цербера» Инуэ выходит из тюрьмы и выясняет, что Тодомэ находится на Тайване. Инуе бросается на розыск, не зная, что за ним следуют агенты Отряда Общественной Безопастности, которые и подбросили ему сведения о Тодомэ...","imdbId":"tt0228457","duration":"1:35","slogan":null,"MPAA":null},{"id":22944,"rate":6.279,"rate_count":130,"kpOrder":132294,"name":"Речная крыса","secondName":"The River Rat","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","приключения"],"age":12,"description":"Речная крыса - это большая моторная лодка на которой, Билли и Джонси - отец и дочь, отправляются по реке за деньгами, украденными когда-то погибшим подельником Билли, Уайти, за преступление которого Билли должен был провести в тюрьме всю оставшуюся жизнь... за ними гонится человек даровавший Билли свободу, в расчёте на то, что тот приведёт его к кладу...","imdbId":"tt0088006","duration":"1:33","slogan":"He paid for his crime . . . now he must pay for his freedom!","MPAA":"PG"},{"id":7246,"rate":6.279,"rate_count":109,"kpOrder":132295,"name":"Увольнение до полуночи","secondName":"Cinderella Liberty","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Джон Бэггс, боцман одного из военных кораблей, отправляется в отпуск в Сиэтл поправить здоровье. В местном баре он знакомится с женщиной легкого поведения Мегги. Довольно скоро Бэггс без памяти влюбляется в Мегги и привязывается к ее 11-летнему сыну Дугу. Он мечтает жениться и создать семью, вот только его избранница не готова начать новую жизнь...","imdbId":"tt0069883","duration":"1:57","slogan":"She's 32. She drinks too much. She hustles pool. She's got a 10-year old mulatto son. She's got a different boyfriend every night. She's in trouble. And he's in love.","MPAA":"R"},{"id":492566,"rate":6.279,"rate_count":105,"kpOrder":132297,"name":"Патти Хилл","secondName":"Putty Hill","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Несколько товарищей собираются в караоке-баре, чтобы помянуть ушедшего из жизни молодого человека. Зная совсем немного о его последних днях, они пытаются восстановить свои собственные жизни по записям и фотографиям.","imdbId":"tt1530975","duration":"1:25","slogan":null,"MPAA":null},{"id":57054,"rate":6.279,"rate_count":85,"kpOrder":132300,"name":"Дом с жёлтым ковром","secondName":"La casa del tappeto giallo","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал","ужасы"],"age":null,"description":"Франка и её муж Антонио решают продать старый жёлтый ковёр — подарок отчима Франки, так как он постоянно вызывает ревность Антонио. Они дают объявление о продаже, и однажды, когда Антонио не было дома, позвонил какой-то странный человек, представился профессором и сказал, что хочет купить ковёр. Но придя в дом, он похищает Франку и заявляет, что убил свою жену на точно таком же жёлтом ковре. Франка убивает этого человека. Но что же произошло на самом деле, и что за тайну скрывает жёлтый ковёр?","imdbId":"tt0087430","duration":"1:29","slogan":null,"MPAA":null},{"id":112600,"rate":6.279,"rate_count":85,"kpOrder":132301,"name":"Сухая чистка","secondName":"Nettoyage à sec","type":"FILM","year":1997,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","комедия"],"age":18,"description":"Супруги Николь и Жан-Мари живут в маленьком городке на севере Франции. Они владельцы химчистки, и уже много лет погружены в заботы о своем семейном бизнесе. Желания свободы, счастья, радостей подавлются работой с утра до вечера. Случайное знакомство с парой заезжих комедиантов, которые выступают с двусмысленными номерами в местном кабаре, переворачивает их жизнь. Совсем иной мир кажется им привлекательным. Они поддаются любопытству и начинается игра, которая приводит к трагедии.","imdbId":"tt0119773","duration":"1:33","slogan":null,"MPAA":null},{"id":912047,"rate":6.279,"rate_count":84,"kpOrder":132302,"name":"Тысяча и одна ночь: Часть 3. Зачарованный","secondName":"As Mil e Uma Noites: Volume 3, O Encantado","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Португалия","Франция"],"genres":["драма"],"age":null,"description":"","imdbId":"tt4692242","duration":"2:05","slogan":null,"MPAA":null},{"id":276282,"rate":6.279,"rate_count":77,"kpOrder":132304,"name":"Удар судьбы","secondName":"Le coup du sort","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":16,"description":"По произведениям Франсуазы Саган. В маленьком поселке Сан-Себастьян живут Хулио и Конча, которые собираются пожениться. Но однажды Хулио обнаруживает в потерпевшем аварию автомобиле не только мертвого владельца, но и большое количество драгоценностей.\n\rОн крадет их, собираясь продать и открыть после свадьбы собственное дело. А пока, чтобы замести следы, он снимает комнату у француженки Мари, о которой в поселке ходит дурная слава. Если бы он знал, какой безрассудный поступок он совершил...","imdbId":"tt0412610","duration":"1:31","slogan":null,"MPAA":null},{"id":617969,"rate":6.279,"rate_count":66,"kpOrder":132308,"name":"Блуждание ягнят","secondName":"Behold the Lamb","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Маргиналы Лиз и Джо живут в машине, колеся по Северной Ирландии. После того как Эдди, отец Джо, находит парочку, парень сбегает, оставляя своей подружке дохлого пса Ахилла и кучу проблем. Это становится началом безумного путешествия тучного 50-летнего, страдающего эпилепсией бухгалтера Эдди и молодой беспутной Лиз в компании с нафаршированным «дурью» ягненком. В попытках исправить ошибки прошлого странная пара зайдет слишком далеко.","imdbId":"tt1908462","duration":"1:25","slogan":null,"MPAA":null},{"id":161159,"rate":6.278,"rate_count":442,"kpOrder":132316,"name":"Исправленному верить","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"Старая Одесса. Отсидев год в тюрьме за хулиганство, Андрей возвращается на судоремонтный завод и начинает честную трудовую жизнь. Но его биография становится приманкой для вора и рецидивиста Грени, много лет орудующего в этих краях.\n\rВскоре друзья и любимая девушка Андрея узнают, что он задержан милицией и подозревается в краже. Дело ведет следователь уголовного розыска Брайцев и его симпатии явно на стороне юноши. Шаг за шагом Брайцев распутывает сложный клубок улик и догадок, которые приводят его к известному мошеннику Грени.","imdbId":"tt0471762","duration":"1:27","slogan":null,"MPAA":null},{"id":422360,"rate":6.278,"rate_count":456,"kpOrder":132317,"name":"Гарольд и Кумар вперед в Амстердам","secondName":"Harold & Kumar Go to Amsterdam","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Что случилось бы, если бы Гарольд и Кумар не были отправлены в залив Гуантанамо и добрались до Амстердама.","imdbId":"tt1278232","duration":"0:12","slogan":null,"MPAA":null},{"id":6310,"rate":6.278,"rate_count":442,"kpOrder":132318,"name":"Букмекеры","secondName":"Bookies","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","триллер"],"age":18,"description":"Риск – это адреналин. Поднимите трубку, сделайте ставку, и заработайте кучу денег! Тоби, Джуд и Кэйси придумывают новую букмекерскую схему и зарабатывают целое состояние. Однако это игра не для любителей. Когда мафия узнает о их махинациях, они хотят заполучить свою долю. Теперь друзьям-студентам нужно выкручиваться, как раз тогда, когда денег становится еще больше…","imdbId":"tt0302361","duration":"1:28","slogan":"Risk is the biggest rush.","MPAA":"R"},{"id":65563,"rate":6.278,"rate_count":366,"kpOrder":132319,"name":"Ад","secondName":"Jigoku","type":"FILM","year":1960,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы"],"age":null,"description":"Молодой человек не может пережить, что стал свидетелем и невольным участником автомобильной аварии, в которой погиб человек. В этом мире у него несчастная любовь к бедной девушке.","imdbId":"tt0154683","duration":"1:41","slogan":null,"MPAA":null},{"id":9891,"rate":6.278,"rate_count":348,"kpOrder":132320,"name":"Беспредел","secondName":"Off Limits","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Действие этого фильма происходит в 1968 году, в разгар войны в Сайгоне. От рук кровавого убийцы одна за другой погибают вьетнамские проститутки, у которых рождаются дети от американских солдат.\n\rДвое офицеров военно - полицейского подразделения армии США, переодетые в гражданское, начинают опасную охоту за неуловимым и коварным преступником.","imdbId":"","duration":"1:38","slogan":"Трудно быть полицейским, но быть полицейским в Сайгоне - безумие","MPAA":"R"}]