[{"id":107466,"rate":6.262,"rate_count":117,"kpOrder":133045,"name":"Тень кошки","secondName":"The Shadow of the Cat","type":"FILM","year":1961,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Кошка Табита становится свидетелем хладнокровного преступления. По приказу мужа её любимую хозяйку убивает слуга, а после с помощью кухарки закапывает труп в лесу. Прежде ласковое и ручное животное не может мириться с таким произволом и начинает терроризировать заговорщиков - сверлить полным ненависти взглядом, издавать страшные звуки и бросаться на них исподтишка.","imdbId":"tt0055438","duration":"1:19","slogan":"The only witness to MURDER!","MPAA":null},{"id":467304,"rate":6.262,"rate_count":110,"kpOrder":133047,"name":"Как лиса волка судила","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"По мотивам белорусской народной сказки.\n\rВся деревня гуляет на свадьбе танкиста. Волк, в надежде поживиться съестным, прокрался в амбар, но там напоролся на козлов-металлистов-каратистов. Наделав много шума, Волк пустился наутёк. За ним в погоню бросилась вся свадьба. Спас Волка попавшийся по пути мужик, но, когда опасность миновала, Волк заявил, что теперь он съест мужичка. Тот потребовал поискать кого-нибудь, кто рассудил бы их по справедливости…","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":21702,"rate":6.262,"rate_count":112,"kpOrder":133048,"name":"Кэтлоу","secondName":"Catlow","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания","США"],"genres":["вестерн","комедия"],"age":12,"description":"Крутой и крепкий Кэтлоу умеет быстро соображать, особенно если депо касается долларов. Поэтому-то его и разыскивают. Мексиканская армия. А также: бывшая любовница, воинственные индейцы, мститель-убийца и несколько обиженных ребят из его собственной банды.\n\rИмея столько врагов, полезно обзавестись таким другом, как шериф Бен Коуэн. Шериф - лучший друг Кэтлоу, он не испугается целого полчища гремучих змей, чтобы спасти своего приятеля. Потому что Коуэн рассчитывает на особую привилегию: самолично посадить Кэтлоу за решетку.","imdbId":"tt0066900","duration":"1:41","slogan":"Everyone Wants Catlow Dead and Buried","MPAA":"PG-13"},{"id":296472,"rate":6.262,"rate_count":110,"kpOrder":133049,"name":"Разорванная цепь","secondName":"The Broken Chain","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"XVIII век, разборки между белыми в колониях. Попытка режиссера отразить роль ирокезов в этих войнах и одновременно судьбу Джозефа Бранта и других индейских лидеров, каждый из которых по-своему пытается отстоять суверенитет своего народа. Сюжет, насыщенный многочисленными историческими фактами, почти не оставляет места актерской игре. В одной из главных ролей снялась известная певица из племени кри Баффи Сент-Мари. Несмотря на некоторую сухость повествования - неплохой исторический фильм","imdbId":"tt0106486","duration":"1:33","slogan":null,"MPAA":null},{"id":198003,"rate":6.262,"rate_count":92,"kpOrder":133050,"name":"Тайна старого чердака","secondName":"Tajna starog tavana","type":"FILM","year":1984,"yearEnd":0,"countries":["Чехословакия","Югославия"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"Подросткам удалось проникнуть в лабораторию старого изобретателя, разобраться в его записях и привести в действие загадочный прибор, который оказывается антигравитационной пушкой, способный перемещать предметы в пространстве…","imdbId":"tt0182479","duration":"1:41","slogan":null,"MPAA":null},{"id":13512,"rate":6.262,"rate_count":108,"kpOrder":133051,"name":"Дозор любви приходит ровно в полночь","secondName":"A mezzanotte va la ronda del piacere","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["детектив","драма","комедия"],"age":16,"description":"Габриэлла Сансони замужем за предпринимателем, вечно скрывающимся от налоговой полиции и кредиторов. Её муж Андреа постоянно переезжает с места на место, повсюду таскает за собой Габриэллу, но на неё у него совершенно не остаётся времени. Габриэлла тоскует от такой пресной и однообразной жизни, её единственные скромные развлечения - гороскопы и гадания.\n\rНеожиданно в жизни Габриэллы происходит событие, которое наверняка не обрадовало бы большинство обывателей, но для обделённой вниманием жены оно становится глотком свежего воздуха - её избрали народной судьёй. Слушается дело об убийстве, подсудимая Тина Кандела обвиняется в убийстве своего мужа Джино Бенасио. Слушание длится несколько дней и зритель наблюдает развитие отношений между Тиной и Джино, историю их страсти, череды измен, скандалов, прощений и новых измен. Габриэлла невольно сравнивает бурную, полную любви и ненависти жизнь этой женщины с тихой и серой своей, и даже втайне завидует ей. Она всё больше убеждается в том, что Тина по-настоящему любила Джино и не могла желать ему смерти. Но кроме Габриэллы в невиновность Тины никто не верит, пока на заседание не является главный свидетель...","imdbId":"tt0072595","duration":"1:40","slogan":"A Slap Happy Comedy","MPAA":null},{"id":343427,"rate":6.262,"rate_count":100,"kpOrder":133053,"name":"О Гибли","secondName":"Ghiblies: Episode 2","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Мультфильм о студии Гибли, в котором рассказывается о том, как создается аниме в Гибли и о людях, которые над ним работают.","imdbId":"tt0412769","duration":"0:24","slogan":null,"MPAA":"G"},{"id":585367,"rate":6.262,"rate_count":97,"kpOrder":133055,"name":"Таня пятая","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный","драма","комедия"],"age":18,"description":"Таня работает таксистом на 101 км от Москвы. Таня хотя и пятая для диспетчеров своего таксопарка, но по характеру - всегда первая. Кроет матом рабочих, плохо помывших ее машину, сама воспитывает детей и продает водку большими партиями, ночью, после работы в такси.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":427086,"rate":6.262,"rate_count":83,"kpOrder":133058,"name":"Прозрачное солнце осени","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","короткометражка"],"age":12,"description":"По одноименному рассказу Юрия Трифонова. В аэропорту встречаются два старых друга. Один - учитель физкультуры в сельской школе, а другой - администратор столичной баскетбольной команды. Каждый выбрал свой путь, ... который считает удачным.","imdbId":"tt4187496","duration":"0:29","slogan":null,"MPAA":null},{"id":471951,"rate":6.262,"rate_count":82,"kpOrder":133059,"name":"Этюды о Врубеле","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["биография"],"age":null,"description":"Картина посвящена творчеству художника Михаила Врубеля (1856-1910) и рассказывает о киевском периоде его жизни.","imdbId":"tt5735932","duration":"1:27","slogan":null,"MPAA":null},{"id":10297,"rate":6.261,"rate_count":448,"kpOrder":133066,"name":"Таинственный остров","secondName":"La isla misteriosa","type":"FILM","year":1972,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["приключения","фантастика"],"age":0,"description":"1865 год разгар Гражданской войны в Америке. Несколько северян спасаются от плена южан на воздушном шаре. Но судьба готовит путешественникам новые испытания, они попадают на необитаемый остров. Выжить в этих непростых условиях им помогает не только трудолюбие и знания, но и помощь таинственного доброжелателя.","imdbId":"","duration":"1:36","slogan":"Now, Jules Verne's Most Fantastic Adventure!","MPAA":"PG"},{"id":819227,"rate":6.261,"rate_count":290,"kpOrder":133067,"name":"Дело СК1","secondName":"L'affaire SK1","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Париж. 1991 год. Правдивая история, которую поведал Франк Мань, молодой инспектор, начинающий свою карьеру в судебной полиции на Набережной Орфевр 36 в бригаде уголовного розыска. Первое дело, которое он расследует, касается убийства девушки. При расследовании дел ему приходится изучить похожие досье, между которыми ему самому необходимо найти связь. Он быстро сталкивается с реальностью профессии следователя: нехватка средств, бюрократия... В течение 8 лет, одержимый этим расследованием, он будет преследовать серийного убийцу, в существование которого никто не верит.","imdbId":"tt3433632","duration":"2:00","slogan":null,"MPAA":null},{"id":568496,"rate":6.261,"rate_count":235,"kpOrder":133068,"name":"Семья благодарения","secondName":"A Family Thanksgiving","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":12,"description":"Клаудиа, блестяще закончившая юридический факультет Гарварда, одержима карьерой и не задумывается о личной жизни. Вот и очередной День Благодарения ей предстоит отметить в кругу семьи своей сестры-домохозяйки. Но невесть откуда взявшаяся таинственная незнакомка забрасывает её в параллельный мир. В этой альтернативной реальности Клаудиа, отказавшись от честолюбивых замыслов, становится женой и матерью двоих детей…","imdbId":"tt1738342","duration":"1:24","slogan":"A Holiday Miracle Will Help Her Realize What She's Been Missing","MPAA":null},{"id":845578,"rate":6.261,"rate_count":202,"kpOrder":133069,"name":"Снег","secondName":"Neve","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия"],"genres":["триллер"],"age":16,"description":"Донато путешествует в одиночестве по заснеженной северной Италии. Он что-то или кого-то ищет. По дороге он встречает красивую девушку Нору, которую вытолкнул из машины ее попутчик. Донато решает помочь незнакомке. Так начинается история их road movie, полная загадок и тайн, которые им предстоит раскрыть. Жизни двух людей, прежде и не предполагавших о существовании друг друга, случайно переплетутся благодаря этой неожиданной встрече.","imdbId":"tt3852012","duration":"1:30","slogan":null,"MPAA":null},{"id":94603,"rate":6.261,"rate_count":183,"kpOrder":133070,"name":"Розуэлл","secondName":"Roswell","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","фантастика"],"age":null,"description":"Розуэлл - тихий городок на юго-западе США. Именно здесь группа ученых случайно обнаруживает обломки неопознанного летательного аппарата.\n\rС первого взгляда ничем не приметные куски металла напоминают останки военного самолета, разбившегося в конце Второй мировой войны. Но дальнейшее расследование ученых приводит их к ужасающей разгадке. Находка в Розвелле есть не что иное, как обломки инопланетного корабля, прилетевшего с далеко не дружелюбной миссией...","imdbId":"tt0111021","duration":"1:31","slogan":"The Pentagon Denied It Was A UFO. But One Man Knew Better Because He Was There.","MPAA":"PG-13"},{"id":42690,"rate":6.261,"rate_count":164,"kpOrder":133071,"name":"Об этом забывать нельзя","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Фильм повествует о нелегкой судьбе одной из западных областей послевоенной Украины. Линия противоборства успешного писателя и  поэта, пропагандиста Советской Украины и борца с «поджигателями войны» и организованной преступной группировки, действующей в интересах западных стран, пытающихся всячески навредить молодой советской республике.","imdbId":"tt0167317","duration":"1:48","slogan":null,"MPAA":null},{"id":24025,"rate":6.261,"rate_count":163,"kpOrder":133072,"name":"Семейный совет","secondName":"Conseil de famille","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Отец отсидел пять лет. Выйдя на свободу, он опять принимается за старое. Более того, приобщает к «семейному делу» тринадцатилетнего сына. Когда мальчишке надоедает изображать гангстера, он сдает отца полиции…","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":957800,"rate":6.261,"rate_count":158,"kpOrder":133073,"name":"Песчаная буря","secondName":"Sufat Chol","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Израиль","Франция"],"genres":["драма"],"age":null,"description":"История разворачивается в наши дни в бедуинском селении на территории Израиля, где царят патриархальные законы. Две женщины, каждая по-своему, борются за изменение жёстких правил, разрушивших их жизни.","imdbId":"tt4365518","duration":"1:27","slogan":"Sacrificing your freedom for the benefit of the family.","MPAA":null},{"id":28489,"rate":6.261,"rate_count":121,"kpOrder":133075,"name":"Хлопок прибывает в Гарлем","secondName":"Cotton Comes to Harlem","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":16,"description":"«Могильщик» Джоунс и «Гроб» Эд Джонсон - два чернокожих полицейских с репутацией сорвиголов. Оба раздражены успехами Преподобного Дика О'Мэйли, который продает поездки назад в Африку бедным в рассрочку. Когда его грузовик похищают, а груз хлопка, наполненного деньгами потерян во время преследования, Гарлем оказывается перевернут вверх ногами Могильщиком и Гробом, а также Преподобным и другими черными искателями приключений...","imdbId":"tt0065579","duration":"1:37","slogan":"Introducing COFFIN ED and GRAVEDIGGER, two detectives only a mother could love","MPAA":"R"},{"id":44542,"rate":6.261,"rate_count":116,"kpOrder":133076,"name":"Голубой лед","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма","спорт"],"age":12,"description":"История, в основе которой - редкий для нашего кино сюжет о «непарадной» стороне спорта, о том какими усилиями достаются спортсменам их победы на мировых аренах. Фигуристы Берестовы тяжело переживают свое поражение на чемпионате Европы: Лена не выдерживает изнурительных тренировок, и Сергей начинает искать новую партнершу...","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":76100,"rate":6.261,"rate_count":104,"kpOrder":133079,"name":"Два вагона и четыре мафии","secondName":"Den gode strømer","type":"FILM","year":2004,"yearEnd":0,"countries":["Дания"],"genres":["боевик","комедия"],"age":null,"description":"Полицейский Йенс пускается во все тяжкие, чтобы выпутаться из идиотской ситуации, из-за которой на него «наехало» несколько преступных группировок. Но смекалкой и хитростью можно решить все проблемы...","imdbId":"tt0392049","duration":"1:27","slogan":"Minding other people's business...","MPAA":null},{"id":410624,"rate":6.261,"rate_count":98,"kpOrder":133080,"name":"Дело привычки","secondName":"Easier with Practice","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Дэви Митчелл отправляется в поездку вместе со своим младшим братом. Однако романтика путешествий и идеалы развеиваются, когда он сталкивается с непредвиденными ситуацияими и понимает, что у него совсем нет опыта. Однажды ночью в мотеле Дэви звонит таинственная женщина по имени Николь, и у них завязывается роман по телефону. Надеясь, что отношения - это больше, чем просто голос и телефонные счета, Дэви решает, что хочет встретиться с Николь. В конце-концов ему придется узнать истину не только о его отношениях, но и о самом себе.","imdbId":"tt1217426","duration":"1:40","slogan":null,"MPAA":"NC-17"},{"id":196477,"rate":6.261,"rate_count":80,"kpOrder":133081,"name":"Телеграфист","secondName":"Telegrafisten","type":"FILM","year":1993,"yearEnd":0,"countries":["Дания","Норвегия"],"genres":["драма"],"age":18,"description":"Конец XIX столетия. Телеграфист и изобретатель-любитель Ове Роландсен трудится над изобретением своей жизни, но его постоянно отвлекают острая нужда в деньгах и запутанные отношения с женщинами.","imdbId":"tt0108309","duration":"1:42","slogan":null,"MPAA":null},{"id":82786,"rate":6.261,"rate_count":81,"kpOrder":133082,"name":"Белое озеро","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Беларусь"],"genres":["драма"],"age":0,"description":"В центре сюжета судьбы двух одиноких подростков. Оказавшись на улице, дети начинают заботиться друг о друге, словно брат и сестра в настоящей семье. Денис рассказывает Розе о своей самой заветной мечте - вновь побывать на прекрасном Белом озере, рядом с которым он жил когда-то вместе с дедушкой...","imdbId":"tt0312451","duration":"1:10","slogan":null,"MPAA":null},{"id":31489,"rate":6.26,"rate_count":415,"kpOrder":133124,"name":"Алая буква","secondName":"Der scharlachrote Buchstabe","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","Испания"],"genres":["драма","история"],"age":16,"description":"XVII век, город Салем, штата Массачусетс. Хестер Прин обвиняется в незаконной связи с мужчиной. Общество отвернулось от нее из-за незаконнорожденной дочери. Теперьона всегда должна носить на груди пришитую букву «А» (adultery) в знак нарушения супружеской верности. Муж Хестер, вернувшийся в город после многолетнего отсутствия, решил разузнать, кто является подлинным отцом ее ребенка.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":520537,"rate":6.26,"rate_count":389,"kpOrder":133125,"name":"Братец Кролик и братец Лис","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам негритянских народных сказок.","imdbId":"tt6194502","duration":"0:10","slogan":null,"MPAA":null},{"id":257955,"rate":6.26,"rate_count":391,"kpOrder":133126,"name":"Мистер твистер","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По стихотворению С. Маршака о расисте-миллиардере, который приехал в Ленинград, где не мог найти отель «только для белых» и потому был вынужден примириться с соседством людей разных рас с разным цветом кожи.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":301330,"rate":6.26,"rate_count":250,"kpOrder":133128,"name":"Дочь великого грешника","secondName":"Montana Sky","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Жизнь готовит нам разные испытания... Но и посмертное завещание может стать экстравагантным сюрпризом. Богатый фермер завещает огромное состояние и ранчо своим дочерям. Это событие кардинально переворачивает жизнь трех сестер, которые связаны родственными узами только по отцу, имеют смутное представление друг о друге и о работе на ферме. \r\n\r\nГлавным же условием завещания служит совместное времяпрепровождение сестер на ранчо в течение года. Внезапно в их жизни оявляется «вредитель», желающий насладиться их провалом. Теперь вынужденное объединение семьи становится не только способом заполучить наследство, но и отстоять свою жизнь. \r\n\r\nВ своих перипетиях им предстоит встретиться лицом к лицу со своей судьбой, испытать любовь... и столкнуться с загадочным убийством... Что кроется за реальной причиной их объединения?  ","imdbId":"tt0860467","duration":"1:36","slogan":null,"MPAA":null},{"id":12600,"rate":6.26,"rate_count":176,"kpOrder":133129,"name":"Свидетель убийства","secondName":"Witness to Murder","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Окружающие начинают сомневаться в душевном здоровье женщины, утверждающей, что, выглянув из окна своей квартиры, она стала свидетельницей убийства.","imdbId":"tt0047679","duration":"1:23","slogan":"ALL THE WAY DOWN, SHE KEPT SCREAMING ... «He Pushed Me ... He Pushed Me ... He Pushed Me ...»","MPAA":null},{"id":298210,"rate":6.26,"rate_count":144,"kpOrder":133131,"name":"Двойная команда","secondName":"Double Teamed","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["биография","драма","семейный"],"age":6,"description":"Хизер Бердж уверена, что ее сестра Хайди будет вечно находиться в ее тени. Однако Хайди не согласна с таким положением вещей. Чтобы как-то изменить ситуацию, она пробует свои силы в школьной драматической студии, в то время как ее сестра блистает на баскетбольной площадке. Тем временем отец девочек настаивает на том, чтобы Хайди тоже присоединилась к баскетбольной команде - ведь это реальный шанс получить стипендию на обучение в коллежде. Под давлением отца и тренера Хайди соглашается.\n\rВскоре выясняется, что вечный «№ 2» приносит команде больше пользы, и соперничество сестер разгорается с новой силой. Удастся ли Хизер и Хайди преодолеть свои разногласия, ведь впереди финальные игры, в которых взаимопонимание между партнерами по команде трудно переоценить.","imdbId":"tt0281905","duration":"2:00","slogan":null,"MPAA":null},{"id":87368,"rate":6.26,"rate_count":146,"kpOrder":133132,"name":"Девственность Холли","secondName":"Holly","type":"FILM","year":2006,"yearEnd":0,"countries":["Израиль","США","Франция"],"genres":["драма"],"age":null,"description":"Карточный игрок Патрик, живущий в Камбодже и подрабатывающий перепродажей исторических артефактов на чёрном рынке, знакомится с 12-летней вьетнамкой-проституткой по имени Холли. Девочку высылают из города, и Патрик пытается найти её и как-то помочь. Как именно - он сам ещё не придумал.","imdbId":"tt0419815","duration":"1:54","slogan":"Out of thousands, he tried to save one.","MPAA":"R"},{"id":391888,"rate":6.26,"rate_count":129,"kpOrder":133133,"name":"Заражённый","secondName":"Musallat","type":"FILM","year":2007,"yearEnd":0,"countries":["Турция"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Безумно любящие друг друга Суат и Нуркан счастливо живут в своей деревне. Приходит время связать узами брака эту любовь, которой завидуют все знакомые. Но решение пожениться оборачивается большой бедой на головы счастливой пары. Нечто, пришедшее из совершенно иного мира, страшный дух, джин станет причиной событий, которым нет логического объяснения и изменит всю жизнь влюбленных. Отныне ни их жизнь, ни их любовь уже никогда не будет как прежде.","imdbId":"tt1077091","duration":"1:35","slogan":"Aski Bu Alemden Kendisi Degil!","MPAA":null},{"id":146974,"rate":6.26,"rate_count":94,"kpOrder":133135,"name":"Красные муравьи","secondName":"Les fourmis rouges","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма"],"age":null,"description":"16-летняя Алекс живёт со своим овдовевшим отцом в доме у леса. C ними соседствуют Ирен и её племянник, 22-летний сирота Гектор, талантливый музыкант. Ирен всячески старается оставить его при себе, не давая ему повзрослеть. Однако с помощью Алекс ему всё же удаётся совершить прорыв и избавиться от опеки тётки, хотя и неожиданным образом. Дружба с Гектором имеет значение и для самой Алекс.","imdbId":"tt0425990","duration":"1:35","slogan":null,"MPAA":null},{"id":405987,"rate":6.26,"rate_count":90,"kpOrder":133136,"name":"Прекращаем выживать","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер","фантастика"],"age":null,"description":"Провинциальный город охвачен эпидемией самоубийств среди молодежи. Все самоубийцы декларируют свою причастность к таинственному обществу «Прекращаем выживать». Журналист местной телекомпании Алексей Марфицын начинает собственное расследование. Но неожиданно выясняется, что власти не хотят, чтобы журналистское расследование продолжалось.","imdbId":"tt0992924","duration":"1:16","slogan":"Young peoples suicide epidemic in provincial city becomes disaster","MPAA":null},{"id":654137,"rate":6.26,"rate_count":70,"kpOrder":133138,"name":"Железный Ганс","secondName":"Der Eisenhans","type":"FILM","year":2011,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["семейный","фэнтези"],"age":12,"description":"В пределах замка стали пропадать люди. Спустя время нашелся смельчак, который смог обнаружить причину этих исчезновений и привел в замок Железного Ганса, хозяйничавшего в лесу. Лесного человека посадили в клетку, но тот хитростью заставил юного королевича открыть замок, да еще и унес мальчика с собой в лес. Однако Железный Ганс оказался не столь страшен, как представлялось поначалу...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":23014,"rate":6.26,"rate_count":66,"kpOrder":133139,"name":"Ураган","secondName":"Windfall","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Для двух удачливых воров - Эйса Логана и его напарника Скрэтча - профессиональна репутация гораздо важнее денег. Казино «Гранд Роял», оборудованное охранными системами по последнему слову техники - идеальное место, чтобы показать свое «мастерство».\n\rОднако удача в этот раз отворачивается от Эйса - в самый последний момент охрана успевает схватить их на месте преступления. Восхищённый ловкостью и прытью двух друзей, владелец казино предлагает им выбор: тюремная роба или форма охранника казино. Кто бы мог предположить, что из бывших грабителей получатся отменные секьюрити?\n\rВо время урагана, обрушившегося на город и сметающего все на своем пути, они, рискуя жизнью, пытаются спасти невинных людей и предотвратить самое громкое ограбление казино за всю его историю.","imdbId":"tt0289625","duration":"1:42","slogan":"Prepare for high winds...","MPAA":"R"},{"id":8865,"rate":6.259,"rate_count":354,"kpOrder":133140,"name":"Макс, моя любовь","secondName":"Max mon amour","type":"FILM","year":1986,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия"],"age":16,"description":"Питер, английский дипломат в Париже, подозревает свою жену Маргарет в измене и нанимает частного детектива. От него он узнает, что жена снимает квартиру, в которой с кем-то встречается. Улучив момент, Питер врывается в квартиру и застает Маргарет в постели с шимпанзе по имени Макс.","imdbId":"","duration":"1:38","slogan":"A Love Triangle of Primate Proportion.","MPAA":"R"},{"id":668276,"rate":6.259,"rate_count":339,"kpOrder":133141,"name":"Одна квадратная миля","secondName":"One Square Mile","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Дрю Джейкобс живет на окраине большого города. Его мечта: вырваться из бедности. Его мир: затюканная жизнью мать и брат-уголовник. Его единственная надежда: выиграть чемпионат по бегу и получить стипендию на обучение в престижном университете.","imdbId":"tt2217895","duration":"1:36","slogan":"The hardest race is against yourself","MPAA":"PG-13"},{"id":296144,"rate":6.259,"rate_count":211,"kpOrder":133142,"name":"Готам","secondName":"Gotham","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Эдди - частный детектив. Когда клиент просит его помочь убедить свою бывшую жену оставить его в покое, Эдди соглашается. Правда немного странно, что бывшая жена умерла 10 лет назад... Но Эдди думает, что это будут легкие деньги. Однако вскоре он встречает прекрасную женщину, которая утверждает, что она - не привидение. Так ли это?","imdbId":"tt0095246","duration":"1:38","slogan":"Some Passions Can Be Deadly","MPAA":"R"},{"id":592445,"rate":6.259,"rate_count":162,"kpOrder":133144,"name":"Солдат и царица","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Улыбка караульного солдата раздражает царицу - и она приказывает побить его палками. Тогда солдат, используя сходство жены сапожника и царицы, решает проучить тиранку...","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":145274,"rate":6.259,"rate_count":151,"kpOrder":133146,"name":"Инспектор Лаварден","secondName":"Inspecteur Lavardin","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["детектив","драма","криминал"],"age":null,"description":"В провинции убит человек, добровольно взявший на себя роль местного поборника нравственности. Инспектор Лаварден специально приезжает из города расследовать это преступление. Он собирается допросить с пристрастием вдову, и вдруг с удивлением узнаёт в ней свою первую любовь...","imdbId":"tt0091270","duration":"1:40","slogan":null,"MPAA":null},{"id":223807,"rate":6.259,"rate_count":146,"kpOrder":133147,"name":"10 000 кровавых долларов","secondName":"10,000 dollari per un massacro","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия"],"genres":["вестерн"],"age":null,"description":"Джанго - циничный «охотник за головами» берет себе в клиенты только тех, чья голова оценена в $10 000. Мануэль, терроризирующий всю округу еще не достиг этого предела. Но это дело времени...","imdbId":"tt0061313","duration":"1:40","slogan":null,"MPAA":null},{"id":701778,"rate":6.259,"rate_count":136,"kpOrder":133148,"name":"Прощай, мир","secondName":"Goodbye World","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Когда террористическая кибер-атака сеет хаос в городах, группа друзей укрывается в доме, расположенном в сельской местности. Но проблемы жизни в пост-апокалиптическом мире рано или поздно сказываются на отношениях внутри группы.","imdbId":"","duration":"1:40","slogan":"Where Will You Be When the World Ends?","MPAA":null},{"id":477673,"rate":6.259,"rate_count":131,"kpOrder":133149,"name":"Желание 143","secondName":"Wish 143","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Пятнадцатилетний парень, на исходе неизлечимой болезни, отказывается от предложения благотворительной организации отправиться в Диснейленд или  встретиться со звездой английского футбола, поскольку в действительности ему хочется, хотя бы один час, побыть наедине с обнажённой женщиной.","imdbId":"tt1518330","duration":"0:24","slogan":null,"MPAA":null},{"id":50066,"rate":6.259,"rate_count":101,"kpOrder":133150,"name":"Саботаж!","secondName":"Sabotage!","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["комедия"],"age":12,"description":"Июнь 1815-го года. Гениальному полководцу Наполеону Бонапарту необходимо сыграть решающую роль в мировой истории и сокрушить врагов в битве при Ватерлоо. Никаких проблем! Это же его работа! Но сначала он наведается в лагерь вечно пьяного лорда Веллингтона, чтобы в обличье страстной цыганки повидаться со своей любовницей, английской шпионкой Эдвиной. Кто же на время заменит блистательного стратега?\n\rКонечно, его нелепый фельдмаршал Армани, лелеющий единственную мечту - во всем походить на своего кумира, на своего императора! Армани знает, как одержать победу над этими чванливыми любителями овсянки. Однако, строя «наполеоновские» планы, он не подозревает, что в историю он войдет не как отважный герой, а как первый пациент психиатров, страдающий наполеоновской манией величия…","imdbId":"tt0230718","duration":"1:37","slogan":"A Funny Thing Happened on the Way to Waterloo","MPAA":null},{"id":567023,"rate":6.259,"rate_count":88,"kpOrder":133152,"name":"Соседи","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Телефильм состоит из трех новелл, повествующих о забавных случаях из жизни соседей одной белорусской деревушки. В новелле «Попугай, яблоко и…» деревенского мальчишку Сашку несправедливо обвиняют в краже попугая и велосипедного колеса.\n\r «Лесник и…» рассказывает о невезучем леснике Никите Тыркиче. Убегая от кабана, Никита находит спасение на старом вязе, но случайно проваливается в его глубокое дупло... \n\rГерой новеллы «Карпы и…» дед Голдебик решает помочь председателю вывести родной колхоз в миллионеры. Его план прост: купить в городе рыбок и заселить ими деревенский пруд…","imdbId":"tt4971300","duration":"1:03","slogan":null,"MPAA":null},{"id":708699,"rate":6.259,"rate_count":87,"kpOrder":133153,"name":"Смертик","secondName":"Mortys","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Оказывается, всех пугающая и устрашающая смерть, может быть очень даже милой... и даже иметь детей.","imdbId":"tt2375327","duration":"0:08","slogan":null,"MPAA":null},{"id":22025,"rate":6.259,"rate_count":81,"kpOrder":133154,"name":"Возвращение к истокам","secondName":"Down in the Delta","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Лоретта, живущая с двумя детьми и своей матерью в чикагском гетто, ведет разгульную жизнь: она часто напивается до беспамятства, а иногда даже балуется наркотиками.\n\rВ связи с плачевным финансовым положением семьи, ее мать закладывает в ломбарде фамильную реликвию - канделябр из чистого серебра. И лишь Лоретта может вернуть его. Для этого нужно провести лето у дяди Эрла, живущего в маленьком городке, который и даст ей работу. Там, вдали от соблазнов большого города, Лоретта начинает видеть жизнь совсем в другом свете...","imdbId":"tt0142231","duration":"1:52","slogan":"Sometimes, the last place you expected to be is the one place you've always belonged...","MPAA":"PG-13"},{"id":708923,"rate":6.259,"rate_count":80,"kpOrder":133155,"name":"Путешествие в лес","secondName":"Cesta do lesa","type":"FILM","year":2012,"yearEnd":0,"countries":["Чехия"],"genres":["комедия","мелодрама"],"age":null,"description":"Недавняя горожанка, красавица Анина ведет яростную борьбу за каждое дерево и животное в лесу. Лесник Людвик, простой деревенский «валенок», стреляет и рубит все, что считает нужным. Наивность юной Анины, странности ее близких, и все связанные с этим проблемы ухитряются до дна всколыхнуть сонное существование деревеньки. Меняется жизнь – меняются и люди.","imdbId":"tt2409754","duration":"1:50","slogan":null,"MPAA":null},{"id":56043,"rate":6.259,"rate_count":77,"kpOrder":133156,"name":"Остров сокровищ","secondName":"Dobutsu takarajima","type":"FILM","year":1971,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":0,"description":"К мальчику Джиму случайно попала карта, на которой обозначен остров с несметными сокровищами капитана Флинта. Он вместе со своим верным другом-мышонком отправляется в плавание. Но вскоре смельчаков настигают пираты. После неравной схватки друзья терпят поражение, и морские разбойники продают их работорговцу. \r\n\r\nВ тюрьме они знакомятся с пленницей Кэти, внучкой капитана Флинта. Теперь их трое, и вместе они способны не только вырваться из застенков, но и преодолеть самые опасные препятствия на пути к богатству...","imdbId":"tt0067002","duration":"1:18","slogan":null,"MPAA":null},{"id":20828,"rate":6.259,"rate_count":71,"kpOrder":133158,"name":"Маленькая частичка  души","secondName":"A Little Bit of Soul","type":"FILM","year":1998,"yearEnd":0,"countries":["Австралия"],"genres":["комедия"],"age":16,"description":"Молодые ученые Ричард и Кейт – бывшие коллеги и  любовники. Теперь же, независимо друг от друга, они работают над разрешением загадки человеческого старения.\n\rОба обращаются за финансовой помощью к некоему Фонду, глава которого, весьма доброжелательная и приятная дама, не прочь поспособствовать развитию науки.","imdbId":"tt0119546","duration":"1:24","slogan":"In love, science and politics, anything is possible if you're willing to give up... A Little Bit of Soul.","MPAA":"R"},{"id":260016,"rate":6.259,"rate_count":69,"kpOrder":133159,"name":"Про мышонка","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"Про мышонка, которому удалось убежать от Кота.","imdbId":"tt8312648","duration":"0:02","slogan":null,"MPAA":null},{"id":252167,"rate":6.259,"rate_count":66,"kpOrder":133160,"name":"Дельфины","secondName":"Dolphins","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Роман, устанавливающий связь между зыбучим миром брайтонской доморощенной молодёжи и бандой гонщиков.","imdbId":"tt0490114","duration":"1:52","slogan":"Living Life in the Fast Lane","MPAA":"R"},{"id":842063,"rate":6.259,"rate_count":63,"kpOrder":133161,"name":"День восьмой, или Первый урок мышления","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":219955,"rate":6.259,"rate_count":60,"kpOrder":133162,"name":"Облапанная","secondName":"Fingered","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":18,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":397832,"rate":6.258,"rate_count":391,"kpOrder":133182,"name":"Святые роллеры","secondName":"Holy Rollers","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":null,"description":"Сэм Голд, молодой хасид из ортодоксальной общины Бруклина, неохотно идет по пути, который избрала для него семья. Его очаровательный сосед, Йосеф Циммерман, понимает чувства Сэма и предлагает ему сотрудничать в транспортировке «лекарства» с израильскими дилерами и его подружкой Рэйчел. Сэм быстро демонстрирует свои деловые умения новым хозяевам, и они берут его под свое крыло. Через какое-то время двойная жизнь Сэма приводит его к необходимости сделать очень серьезный и страшный выбор.","imdbId":"tt1143896","duration":"1:29","slogan":"In 1998, 1 million ecstasy pills were smuggled into the USA by a group of Hasidic Jews.","MPAA":"R"},{"id":373144,"rate":6.258,"rate_count":332,"kpOrder":133183,"name":"Ньюкасл","secondName":"Newcastle","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия","США","Япония"],"genres":["драма","мелодрама","спорт"],"age":null,"description":"Семнадцатилетний Джесси живет в тени своего успешного старшего брата Виктора. У него талант, он обожает серфинг, но сможет ли Джесси преодолеть свою неуверенность? Очередной уик-энд становится решающим для молодого человека - Джесси находит любовь и наконец понимает, что действительно важно в жизни, а что нет...","imdbId":"tt1043860","duration":"1:47","slogan":"You're only young forever once.","MPAA":null},{"id":1011400,"rate":6.258,"rate_count":312,"kpOrder":133184,"name":"Легенда жемчуга Наги","secondName":"Jiao zhu zhuan","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["боевик","мелодрама","фэнтези"],"age":null,"description":"Много лет назад была война между людьми и крылатыми обитателями небес. Люди победили своих врагов, после чего изгнали их с материка и предали огню прекрасный город Уранополис. Последний наследник крылатых вождей однажды узнаёт способ уничтожить ненавистных людишек.","imdbId":"tt6288650","duration":"1:48","slogan":null,"MPAA":null},{"id":42636,"rate":6.258,"rate_count":247,"kpOrder":133185,"name":"Исполнение желаний","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Молодой филолог работает в архиве своего учителя, и ему удается расшифровать бесценный пушкинский автограф. Первооткрыватель, вдохновленный успехом, забывает обо всем на свете. И случается невероятное: при загадочных обстоятельствах архив исчезает. Теперь ученому необходимо отстоять свое доброе имя - и не только среди коллег.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":126197,"rate":6.258,"rate_count":205,"kpOrder":133186,"name":"Суицид","secondName":"FinalCut.com","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер"],"age":null,"description":"В интернете появляется новый сайт, на котором депрессивным и разочарованным в жизни людям предлагается возможность увековечить своё самоубийство путём снятия его на камеру и выкладывания в сеть на всеобщее обозрение.","imdbId":"tt0411396","duration":"1:24","slogan":"How do you want to die ?","MPAA":null},{"id":295697,"rate":6.258,"rate_count":203,"kpOrder":133187,"name":"Лорна Дун","secondName":"Lorna Doone","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Экранизация романа Р.Д. Блэкмора. Действие этой романтической истории развертывается в семнадцатом веке. После убийства родителей Джон Ридд клянется, что убъет семью Дунов, но неожиданно влюбляется в их дочь Лорну.","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":257978,"rate":6.258,"rate_count":162,"kpOrder":133188,"name":"Владимирский централ","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":[""],"age":0,"description":"Снимался фильм съемочной группой с Мосфильма. Герой фильма имеет внешнее сходство с автором и исполнителем одноименной песни Михаилом Кругом, но этот фильм не о нем, а о героях его песен, разных людях и их судьбах.\n\rКаждый из эпизодов фильма, объединенных общей сюжетной линией, это маленькая история (новелла), основанная на одной из песен Михаила Круга. Некоторые эпизоды фильма имеют биографический характер.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":80378,"rate":6.258,"rate_count":160,"kpOrder":133189,"name":"Вкус крови","secondName":"L'odore del sangue","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","триллер"],"age":16,"description":"Для писателя Карло и его жены Сильвии брак давно стал скучной обыденностью. Проводя часть времени на вилле с юной любовницей, Карло не задумывается о том, чем занимается его жена, пока она не сообщает ему, что встречается с брутальным неонацистом. Удивление, ревность и любопытство заставляют Карло мучиться догадками и подозрениями.\n\rПравда ли то, что рассказывает ему Сильвия, и что еще она скрывает от мужа? Попытки Карло выяснить, что происходит, и залечить кровоточащие раны супружеской жизни, лишь порождают новые загадки и отчаяние. Постепенно его охватывает зловещее предчувствие неизбежной трагедии…","imdbId":"tt0374916","duration":"1:40","slogan":null,"MPAA":null},{"id":12655,"rate":6.258,"rate_count":151,"kpOrder":133190,"name":"Гнев","secondName":"The Outrage","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","криминал"],"age":null,"description":"1870 год. Джентльмен-южанин из хорошей семьи, который путешествует по Западу со своей женой, попадают в лапы к мексиканскому бандиту, который убивает мужчину и насилует его жену.\n\rРассказывается эта история как увиденная тремя главными героями, а затем с точки зрения незаинтересованного свидетеля.","imdbId":"tt0058437","duration":"1:36","slogan":"There...before her husband's eyes...was it an act of violence or an act of love ?","MPAA":null},{"id":45910,"rate":6.258,"rate_count":139,"kpOrder":133191,"name":"Время летать","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Ничего похожего никогда не происходило и не могло произойти ни в одном из аэропортов. Однако, по мнению авторов фильма-притчи, эта трагикомическая история имеет прямое отношение к действительности.\n\rОказывается, для того, чтобы исправно летали самолеты, порой достаточно полететь одному начальнику. Разумеется со своего места. Впрочем, не мешает, чтобы и сами пассажиры очень стремились отправиться в полет...","imdbId":"tt0094281","duration":"1:30","slogan":null,"MPAA":null},{"id":260096,"rate":6.258,"rate_count":119,"kpOrder":133192,"name":"Как будто","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О детской игре, о том, что нельзя обижать друзей из-за того что они не похожи на тебя.","imdbId":"tt6344906","duration":"0:10","slogan":null,"MPAA":null},{"id":800442,"rate":6.258,"rate_count":117,"kpOrder":133193,"name":"Парванех","secondName":"Parvaneh","type":"FILM","year":2012,"yearEnd":0,"countries":["Швейцария"],"genres":["драма","короткометражка"],"age":null,"description":"История о молодой афганской иммигрантке по имени Парванех, которая прибыла на транзитную станцию для ищущих убежища в швейцарских Альпах.","imdbId":"tt3008010","duration":"0:25","slogan":null,"MPAA":null},{"id":954126,"rate":6.258,"rate_count":114,"kpOrder":133194,"name":"Кейт играет Кристин","secondName":"Kate Plays Christine","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","триллер"],"age":null,"description":"В 1975 году Кристин Чаббак, ведущая новостей на одном из телеканалов штата Флорида, застрелилась в прямом эфире. В 2015-м нью-йоркская актриса Кейт Лин Шил приезжает во Флориду, чтобы поговорить с теми, кто знал Чаббак, и сыграть журналистку в биографическом фильме — вплоть до сцены, где придётся изображать суицид.","imdbId":"tt5278592","duration":"1:52","slogan":"A Nonfiction Psychological Thriller","MPAA":null},{"id":225425,"rate":6.258,"rate_count":114,"kpOrder":133195,"name":"Как заняться любовью с женщиной","secondName":"How to Make Love to a Woman","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":18,"description":"Продолжая исследование взаимоотношений мужчины и женщины, Плимптон от частностей (то бишь от поцелуев, о которых шла речь в прошлом фильме) переходит к общему – то есть ко всей процедуре ухаживания за женщиной, которая завершается, разумеется, сексом. И, разумеется, раз уж речь идет о фильме Плимптона, рекомендации по ухаживанию исполнены самого черного юмора.","imdbId":"tt0113346","duration":"0:05","slogan":null,"MPAA":"R"},{"id":265495,"rate":6.258,"rate_count":111,"kpOrder":133196,"name":"Ты это я","secondName":"As esi tu","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Литва"],"genres":["мелодрама","приключения"],"age":null,"description":"Архитектор-мечтатель оставляет скучную работу и рвет свободные от любви отношения ради романтического устремления построить дом в лесу высоко в кронах деревьев и поселиться в нем навсегда. Мало по малу он двигается к воплощению своих замыслов. Но зачем человеку сбывшаяся мечта, если не с кем разделить ее? Счастье оказывается необычным лишь до той поры, пока дарит почву для грез.","imdbId":"tt0811164","duration":"1:30","slogan":null,"MPAA":null},{"id":824456,"rate":6.258,"rate_count":89,"kpOrder":133197,"name":"Поездка с дробовиком","secondName":"Riding Shotgun","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt3497534","duration":"0:06","slogan":null,"MPAA":null},{"id":16121,"rate":6.258,"rate_count":87,"kpOrder":133198,"name":"Сейчас вы его видите, теперь – нет","secondName":"Now You See Him, Now You Don't","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":null,"description":"Студент-химик Декстер Рейли изобрел спрей, который делает своего владельца невидимым. Вор-мошенник узнает об этом и планирует выкрасть его для своих преступных нужд.","imdbId":"tt0069031","duration":"1:28","slogan":"The INVISIBLE Vapor Caper!","MPAA":"G"},{"id":7210,"rate":6.258,"rate_count":80,"kpOrder":133200,"name":"Великий налет на Нортфилд","secondName":"The Great Northfield Minnesota Raid","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Одна из многочисленных киноверсий о похождениях банды Джеймсов - Янгеров, на этот раз довольно удачная благодаря прекрасному актерскому коллективу. Действия легендарных бандитов реалистичней, чем обычно, причем режиссер не стесняется показывать изнанку этой одной из самых «святых» легенд Дикого Запада.","imdbId":"tt0068661","duration":"1:31","slogan":"The Real Story of Legendary Outlaw Jesse James' Most Daring Bank Robbery","MPAA":"PG"},{"id":261472,"rate":6.258,"rate_count":72,"kpOrder":133201,"name":"Огненное озеро","secondName":"Lake of Fire","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Проблема абортов с различных точек зрения.","imdbId":"tt0841119","duration":"2:32","slogan":null,"MPAA":null},{"id":485880,"rate":6.257,"rate_count":341,"kpOrder":133218,"name":"Происшествие в банке","secondName":"Händelse vid bank","type":"FILM","year":2010,"yearEnd":0,"countries":["Швеция"],"genres":["боевик","драма","короткометражка"],"age":null,"description":"Девяносто шесть человек пытаются общими усилиями воссоздать картину неудавшегося ограбления, свидетелями которого они стали в 2006 году.","imdbId":"tt1521791","duration":"0:12","slogan":null,"MPAA":null},{"id":196009,"rate":6.257,"rate_count":320,"kpOrder":133219,"name":"Честная игра","secondName":"Fair Play","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Психология большого бизнеса по достижению успеха рождает жестокую конкуренцию среди менеджеров высшего звена в большой компании и создает атмосферу напряжения в коллективе. Боссы и их подчиненные в выходные устраивают между собой соревнование по разным видам спорта. \n\rНевинный, казалось бы, «корпоратив» на свежем воздухе на фоне драфтинга с плаванием и скалолазанием оказывается на поверку едкой метафорой трудовых отношений в современном капиталистическом обществе. Когда директор сам становится объектом интриг, он, чтобы спасти свое положение, превращает этот поход в способ шантажа для решения своих проблем.","imdbId":"tt0454602","duration":"1:43","slogan":"En business comme en sport, tous les coups sont permis","MPAA":null},{"id":480567,"rate":6.257,"rate_count":197,"kpOrder":133221,"name":"Суровые километры","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма"],"age":12,"description":"В сибирской глуши, на одной из автобаз, происходят нехорошие истории. Все начинается с хищений, а приводит к убийству. И ни милиция, ни руководство базы не могут навести порядок. Более того, главному герою, Алексею, кажется, что он совершенно одинок в поисках правды.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":575865,"rate":6.257,"rate_count":109,"kpOrder":133222,"name":"Вихрь","secondName":"Xi feng lie","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай"],"genres":["боевик"],"age":null,"description":"Чжана и его подружку, скрывающихся в Китае после совершенного в Гонконге убийства, преследует группа из четырёх полицейских. Параллельно с полицией, Чжана разыскивает и парочка наёмных убийц. В итоге, пути всех героев пересекаются в безлюдной пустыне.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":116109,"rate":6.257,"rate_count":85,"kpOrder":133223,"name":"Кромешная путяга","secondName":"Sakigake!! Kuromati Kôkô: The Movie","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Вследствие бюрократической ошибки прилежный студент-первокурсник Камияма оказывается в спецшколе для бандитов и панков. Наивный новичок решает изменить здешние порядки и превратить рассадник невежества в приличное учебное заведение.","imdbId":"tt0454250","duration":"1:25","slogan":null,"MPAA":null},{"id":307788,"rate":6.257,"rate_count":66,"kpOrder":133224,"name":"Русский институт: Урок 4","secondName":"Russian Institute: Lesson 4","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":92397,"rate":6.256,"rate_count":470,"kpOrder":133237,"name":"Последние дни Помпеи","secondName":"Gli ultimi giorni di Pompei","type":"FILM","year":1959,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Италия"],"genres":["боевик","мелодрама","приключения"],"age":12,"description":"Экранизация известного романа английского писателя Эдварда Джорджа Бульвер-Литтона рассказывает о подвигах первых христиан и о мужественном центурионе Глацисе. Вернувшись из долгого похода и узнав, что отец его убит неизвестными, обуреваемый жаждой мести Он начинает поиски.\n\rВ Помпее происходят многочисленные страшные и загадочные убийства, в которых Римские власти обвиняют первых христиан. Однако кровавый след ведет во дворец правителей города... Неистовая стихия обрушивается на Помпеи и его жителей. Под градом камней и обломков зданий погибает красивейший город, а с ним и его коварный правитель.","imdbId":"tt0054422","duration":"1:33","slogan":"VOLCANIC! Now the Screen is Swept by Scenes That Stagger the Imagination!","MPAA":null},{"id":22477,"rate":6.256,"rate_count":358,"kpOrder":133238,"name":"Трудный путь","secondName":"Heavy Traffic","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мультфильм"],"age":18,"description":"Майкл, молодой, но ощущающий себя несчастным, художник живет со своей придурочной мамашей и сразу двумя отчимами. Когда такая сволочная жизнь становится совершенно непереносимой, он сбегает из дома, но сталкивается с еще более страшными проблемами.\n\rЕму открывается скрытый от обычных людских глаз, неизвестный мир улиц дикого, запретного Нью-Йорка. Бездомные бродяги, проститутки, вооруженные гангстеры, продажные менты – этот мир оказался совсем не таким романтичным, как его иногда представляют в кино…","imdbId":"tt0070165","duration":"1:17","slogan":"The amorous life and misadventures of a virginal young pinball player...his Chicks...his Chums and a host of assorted weirdos in all colors.","MPAA":"R"},{"id":268542,"rate":6.256,"rate_count":353,"kpOrder":133239,"name":"Город насилия","secondName":"Jjakpae","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":16,"description":"История о друзьях детства, которых судьба собрала вместе на похоронах Ван-джэ. Приехавший в родной город из Сеула полицейский Тхэ-су чувствует неладное и задерживается в городе после похорон. Вскоре он понимает, что за убийством Ван-джэ стоит один из их недавних друзей, ставший за эти годы главарем банды. Объединившись с несдержанным и непредсказуемым Сэ-хваном, Тхэ-су решается отомстить за смерть друга.","imdbId":"tt0821470","duration":"1:32","slogan":null,"MPAA":null},{"id":55247,"rate":6.256,"rate_count":291,"kpOrder":133240,"name":"Неизведанные радости","secondName":"Ren xiao yao","type":"FILM","year":2002,"yearEnd":0,"countries":["Китай","Корея Южная","Япония"],"genres":["драма","комедия"],"age":null,"description":"В маленьком китайском городке живут Бинь Бинь и Сяо Цзи - неприкаянные молодые люди. У них нет ни постоянной работы, ни каких бы то ни было увлечений. Чтобы хоть как-то разнообразить жизнь, друзья решают ограбить банк, надеясь, что это доставит им ещё неизведанную радость.","imdbId":"tt0318025","duration":"1:52","slogan":null,"MPAA":null},{"id":1108432,"rate":6.256,"rate_count":224,"kpOrder":133241,"name":"Мы, животные","secondName":"We the Animals","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"История взросления Джоны, который пытается примириться со своей сексуальностью и мужественностью в смешанной белой и пуэрториканской семье в штате Нью-Йорк.","imdbId":"tt7681824","duration":"1:34","slogan":"Based on the Acclaimed Novel","MPAA":"R"},{"id":743128,"rate":6.256,"rate_count":213,"kpOrder":133242,"name":"Пинок в сердце","secondName":"Kick-Heart","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Это история любви между Ромео - успешным профессиональным рестлером, и Джульеттой - монахиней, втайне ведущей двойную жизнь, как женщина-рестлер...","imdbId":"tt2753048","duration":"0:12","slogan":null,"MPAA":null},{"id":95058,"rate":6.256,"rate_count":216,"kpOrder":133243,"name":"Каменная рыба","secondName":"Rockfish","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Бесстрашный охотник со своим маленьким другом-зверушкой едут охотиться на чудо-рыбу, живущую во глубине земли. Это смертельная схватка, из которой в живых останется только один.","imdbId":"tt0425410","duration":"0:09","slogan":null,"MPAA":null},{"id":647571,"rate":6.256,"rate_count":210,"kpOrder":133244,"name":"Квартал","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Борис Неволин - успешный предприниматель.  У него своя фирма, красавица-жена, хороший сын.\n\r  Он живет в престижном районе Санкт-Петербурга, у него свой дом за городом, его сопровождают телохранители, ему открыты двери высоких кабинетов, на заграничных счетах имеется заначка на черный день+ И вот он наступил. Партнер по бизнесу подставил его, Борис потерял фирму и весь бизнес, а чтобы рассчитаться с долгами ему пришлось продать и дом и квартиру. Хорошо, что еще уголовное дело на него не завели - откупился, как раз деньгами с заграничного счета.\n\r  Таким образом Неволин и его семья вынуждены переехать в один из самых бедных районов Санкт-Петербурга.\n\r  Теперь они живут в малогабаритной квартире. Денег у семьи нет, и они вынуждены находить работу, устраивать сына в обычную школу, а бывшие влиятельные друзья от него просто отвернулись.\n\r  С удивлением Неволин понимает, что мир вокруг него - совсем не такой, какой он привык видеть за окном иномарки.  В этом мире людям не хватает денег до зарплаты, в этом мире открыто продают наркотики и занимаются проституцией, грабят и убивают, а телохранителей, которые раньше решали эти проблемы уже нет рядом. И Неволин начинает выживать в одиночку.","imdbId":"tt5280426","duration":"","slogan":null,"MPAA":null},{"id":1335586,"rate":6.256,"rate_count":185,"kpOrder":133245,"name":"Таинственный остров","secondName":"Away","type":"FILM","year":2019,"yearEnd":0,"countries":["Латвия"],"genres":["детектив","мультфильм","фэнтези"],"age":null,"description":"Пытаясь вернуться домой, мальчик и маленькая птичка отправляются в путешествие по странному острову.","imdbId":"tt8288450","duration":"1:15","slogan":null,"MPAA":null},{"id":221854,"rate":6.256,"rate_count":146,"kpOrder":133246,"name":"Друпи – рыцарь","secondName":"One Droopy Knight","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0050802","duration":"0:07","slogan":null,"MPAA":null},{"id":351330,"rate":6.256,"rate_count":145,"kpOrder":133247,"name":"Пламенный лабиринт","secondName":"Honô no rabirinsu","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Студент Галан, лелеющий мечту стать настоящим самураем, приезжает погостить в деревню к своей однокурснице Нацу, которая неожиданно оказывается местной принцессой. Здесь ему становится известно, что Нацу планирует выйти за него замуж, а сама невеста узнаёт, что за время её отсутствия у её отца появилась парочка подозрительных сожительниц.","imdbId":"tt0314017","duration":"1:00","slogan":null,"MPAA":null},{"id":586072,"rate":6.256,"rate_count":141,"kpOrder":133248,"name":"Нахлебник","secondName":"The Boarder","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"В небольшом американском городке благополучная семья принимает третьего ребенка, 11-летнего мальчика. Ребенок тихий и вежливый, только очень печальный. Супруги уверены: любовь и ласка растопят его сердце. Но выходит иначе…","imdbId":"tt1879066","duration":"1:40","slogan":null,"MPAA":null},{"id":3340,"rate":6.256,"rate_count":132,"kpOrder":133249,"name":"Сад зла","secondName":"Garden of Evil","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"В баре маленького мексиканского портового городка «Пуэрто Мигель» из-за вынужденной стоянки парохода, плывущего в США, оказываются трое авантюристов Хукер, Фиске и Люк. Эти, совершенно разные по темпераменту, люди всегда не прочь заработать легких денег. \r\n\r\nНеожиданно в бар входит молодая женщина по имени Ли и предлагает тысячу долларов любому, кто поможет спасти ее мужа Джона, застрявшего в ловушке обвалившейся шахты, где он нашел золотую жилу. Парни, не моргнув глазом, соглашаются на эту сделку. Им предстоит пересечь опасную территорию, кишащую враждебно настроенными индейцами, вставшими на тропу войны с бледнолицыми.","imdbId":"tt0047013","duration":"1:40","slogan":"Takes you beyond the land of the Black Sand!","MPAA":null},{"id":369704,"rate":6.256,"rate_count":129,"kpOrder":133250,"name":"Подружка моя","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Таня с увлечением работает в Подмосковье мастером передвижной механизированной колонны. Однажды ей предлагают заключить фиктивный брак, гарантирующий московскую прописку. Таню соблазняет это предложение...","imdbId":"tt0265545","duration":"1:15","slogan":null,"MPAA":null},{"id":106797,"rate":6.256,"rate_count":130,"kpOrder":133251,"name":"Колодец","secondName":"Le puits","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Маленькое, похожее на мышь создание, которое живет на дне колодца, совершает путешествие на воздушном шаре, который поднимается вверх... Причудливая метафора пути с самого дна — к свободе.","imdbId":"tt0249898","duration":"0:08","slogan":null,"MPAA":null},{"id":28619,"rate":6.256,"rate_count":97,"kpOrder":133252,"name":"Оргазмо","secondName":"Orgasmo","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["мюзикл","триллер","ужасы"],"age":18,"description":"Очаровательная вдова-американка Кэтрин Уэст прибывает в Италию несколько недель спустя после смерти своего пожилого богатого мужа. С помощью своего адвоката Кэтрин переезжает на шикарную виллу мужа и начинает вести уединенный образ жизни. Но однажды в дверь виллы стучится красивый молодой человек по имени Питер, который просит инструменты, чтобы починить свою машину. \n\rКэтрин разрешает Питеру остаться переночевать на вилле и, естественно, отдается ему. Вскоре Питер полностью осваивается на вилле моложавой и богатой вдовы. Однажды молодого человека навещает сестра Ева. Кэтрин наслаждается обществом культурных молодых людей и устраивая шикарные вечеринки. Но вскоре Кэтрин начинает подозревать, что Питер и Ева - вовсе не те, за кого себя выдают…","imdbId":"tt0063413","duration":"1:31","slogan":"A woman who had too many men!","MPAA":null},{"id":468286,"rate":6.256,"rate_count":111,"kpOrder":133254,"name":"Двойная сплошная. Любовь","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"«Кювет», «Тупик», «Полоса», «Знак» - названия новелл, объединенных под общим названием «Двойная сплошная. любовь». Главные действующие лица - мужчины.  4 истории о мужских чувствах и нервах, где окружающий мир показан их глазами.","imdbId":"tt2102306","duration":"1:33","slogan":null,"MPAA":null},{"id":581841,"rate":6.256,"rate_count":91,"kpOrder":133256,"name":"Мальчик в дубе","secondName":"The Boy in the Oak","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","фэнтези"],"age":null,"description":"Главный герой – юный, и как многие дети, не по годам жестокий парень. Он бьет животных, срывает растения, а на коре столетних дубов рисует свои инициалы перочинным ножиком. Однажды, лесные феи решают прекратить его хулиганские злодейства и наказывают его: теперь он заперт внутри самого большого и старого дуба. Герою предстоит не только полностью переосмыслить своё поведение, но и познакомиться с миром природы с другой стороны. Он узнает, что деревья умеет слушать и чувствовать, а растения – лечить. Лишь поняв свою неправоту и загладив свою вину, герой сможет вернуться к родителям. И на это могут уйти многие потерянные годы.","imdbId":"tt1849876","duration":"","slogan":null,"MPAA":null},{"id":1338454,"rate":6.255,"rate_count":321,"kpOrder":133271,"name":"Итальянские каникулы","secondName":"Odio l'estate","type":"FILM","year":2020,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Три семьи решают провести летний отпуск на юге Италии. Не зная друг друга, они выбирают один и тот же курорт и по ошибке агентства снимают один и тот же дом в одно и то же время. Они очень не похожи друг на друга, и беззаботные каникулы превращаются в комический квест на выживание. Удастся ли героям к концу отпуска не просто выжить, но и стать друзьями не разлей вода?","imdbId":"tt10492998","duration":"1:50","slogan":null,"MPAA":null},{"id":932906,"rate":6.255,"rate_count":253,"kpOrder":133272,"name":"Бродяги","secondName":"Tramps","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Мужчина и женщина влюбляются при весьма необычных обстоятельствах - когда обоим предстоит вынужденно пойти на незаконное дело.","imdbId":"tt4991512","duration":"1:22","slogan":null,"MPAA":null},{"id":199122,"rate":6.255,"rate_count":220,"kpOrder":133273,"name":"Госпожа Кровавый Снег 2","secondName":"Shurayukihime: Urami koiuta","type":"FILM","year":1974,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"Приговорённая к смерти Юки получает помилование от секретного агента правительственной полиции Кикуи. Взамен он хочет, чтобы Юки убила анархиста Рансуи и нашла секретный документ, который тот скрывает. Выполняя приказ, Юки обнаруживает, что данный документ - письмо, обличающее Кикуи. Всегда находясь на стороне правосудия, она присоединяется к Рансуи, чтобы изобличить и уничтожить агента.","imdbId":"tt0072157","duration":"1:29","slogan":null,"MPAA":null},{"id":335803,"rate":6.255,"rate_count":147,"kpOrder":133274,"name":"Черная магия М-66","secondName":"Black Magic M-66","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Далёкое будущее, некое милитаризированное государство ведёт войну со своим северным соседом. В лесной местности во время сильной грозы терпит крушение военно-транспортный самолёт со сверхсекретным грузом на борту - двумя экспериментальными боевыми киборгами M-66, разработанными гениальным доктором Мэтью и предназначенными стать абсолютным оружием на фронте. При падении произошёл сбой, приведший к непредусмотренной загрузке тестовой боевой программы, объектом поражения для которой чудаковатый изобретатель в шутку указал имя своей любимой внучки Феррис. Место падения самолёта оцепляют коммандос, пытаясь остановить киборгов. Прознав про аварию, туда же устремляется в поисках сенсации ушлая журналистка Сибель, став невольным свидетелем отчаянного боя солдат с киборгами. Хотя одну М-66 удаётся нейтрализовать, другая ускользает и продолжает свою миссию, цель которой - ничего не подозревающая девочка.","imdbId":"tt0092664","duration":"0:48","slogan":null,"MPAA":null},{"id":196242,"rate":6.255,"rate_count":140,"kpOrder":133275,"name":"Комедия власти","secondName":"L'ivresse du pouvoir","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма"],"age":null,"description":"Прокурор Жанна Кильман расследует дело о коррупции и финансовых махинациях. Расследование успешно продвигается, но семейные отношения у Жанны начинают ухудшаться. К тому же обвиняемые начинают наносить ответные удары...","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":138540,"rate":6.255,"rate_count":131,"kpOrder":133276,"name":"Дневник Анны Франк","secondName":"Anne no nikki","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Амстердам, 12 июня, 1942 года. Анна Франк получает в подарок на свой 13-й день рождения дневник, который называет «Китти». Она счастлива, ведь теперь будет с «кем» поделиться всем самым сокровенным. А чуть меньше чем через месяц в дом Франков приносят повестку из гестапо. Скрываясь на протяжении двух лет от нацистов в убежище вместе с родителями, сестрой, другой еврейской семьей и мужчиной, девочка пишет о своих идеалистических взглядах на мир, амбициях и мечтах, о своих страхах и первой любви.","imdbId":"tt0112862","duration":"1:42","slogan":null,"MPAA":null},{"id":257522,"rate":6.255,"rate_count":84,"kpOrder":133280,"name":"Скорпион","secondName":"Scorpion","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма"],"age":null,"description":"Тайский боксер Анджело, был внезапно снят с соревнования за чемпионский титул своим тренером. Вечером в уличной драке, он случайно убивает своего соперника, за что отсидит в тюрьме целых шесть лет. Освободившись, он теряет всякий интерес к жизни, опустившись до нищеты. Но ради любви, он возьмет себя в руки. Поддерживаемый гангстером Маркусом, он возвращается к нелегальным боям без правил. Он становится Скорпионом...","imdbId":"tt0496385","duration":"1:38","slogan":null,"MPAA":"R"},{"id":541897,"rate":6.255,"rate_count":76,"kpOrder":133283,"name":"Калейдоскоп-70. Дедка и репка","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["мультфильм"],"age":0,"description":"Сюжет № 2 из фильма «Калейдоскоп 70». Сатирическая зарисовка о пользе спорта в любом возрасте и о вреде курения.","imdbId":"tt6667956","duration":"0:03","slogan":null,"MPAA":null},{"id":224871,"rate":6.255,"rate_count":68,"kpOrder":133284,"name":"Шире шаг, маэстро!","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"По одноименному рассказу В.Шукшина.","imdbId":"tt0175160","duration":"0:22","slogan":null,"MPAA":null},{"id":64562,"rate":6.255,"rate_count":69,"kpOrder":133286,"name":"Варшава","secondName":"Warszawa","type":"FILM","year":2003,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0381700","duration":"1:44","slogan":null,"MPAA":null},{"id":94236,"rate":6.255,"rate_count":62,"kpOrder":133291,"name":"Чероки","secondName":"The Cherokee Kid","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":null,"description":"18 лет назад он поклялся отомстить за смерть родителей. Теперь он готов к кровавой разборке.","imdbId":"tt0115875","duration":"1:31","slogan":"He followed no rules. He lived by no laws. He had no clue.","MPAA":"PG-13"},{"id":47491,"rate":6.255,"rate_count":62,"kpOrder":133292,"name":"Молоко человеческой нежности","secondName":"Le lait de la tendresse humaine","type":"FILM","year":2001,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":null,"description":"В один из самых обычных дней тридцатилетняя Кристель, оставив ребенка, выходит из дома и исчезает. Ее муж, обнаружив «пропажу», бросается на поиски, не подозревая даже, как близко находится его жена — у соседки, в квартире наверху...","imdbId":"tt0246744","duration":"1:34","slogan":null,"MPAA":null},{"id":648231,"rate":6.255,"rate_count":58,"kpOrder":133294,"name":"Понимание","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"24 часа из жизни 12-летней школьницы Лизы, переживающей родительский развод.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":441464,"rate":6.254,"rate_count":429,"kpOrder":133296,"name":"Жаркий полдень","secondName":"High Noon","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["триллер"],"age":16,"description":"Лейтенант Фиби МакНамара ведет переговоры с преступниками и террористами, захватившими заложников. Она умна, красива и решительна. Она - один из лучших переговорщиков в Нью-Йорке. На счету лейтенанта сотни спасенных заложников.\n\rНо, выехав на очередной вызов, МакНамара даже представить себе не могла, что новое дело окажется самым сложным в ее практике. Ведь на этот раз террорист выдвигает единственное требование - смерть лейтенанта МакНамары в обмен на жизни заложников…","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":21097,"rate":6.254,"rate_count":386,"kpOrder":133297,"name":"Логика измены","secondName":"XX/XY","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Иногда две половинки одной любви не складываются, поскольку для идеального сочетания необходим третий элемент. Когда подруги Сэм и Tea встречают на вечеринке в колледже Коулза, девушки бросаются с головой в один омут и одну постель. Любовный треугольник - самая непрочная фигура в арифметике любви, и скоро судьба разводит его участников по разным углам. \r\n\r\nНо через десять лет пути молодых людей вновь пересекаются, и семена угасших было отношений попадают на новую, зрелую почву. Только на этот раз их совместная интрига далека от юношеских игр...","imdbId":"tt0245573","duration":"1:31","slogan":"There's no room for honesty in a healthy relationship...","MPAA":"R"},{"id":33831,"rate":6.254,"rate_count":275,"kpOrder":133298,"name":"Ценный подарок","secondName":"Love Me, Love My Mouse","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"tt0060639","duration":"0:06","slogan":null,"MPAA":"G"},{"id":7224,"rate":6.254,"rate_count":202,"kpOrder":133300,"name":"Пансион Джерико","secondName":"Jericho Mansions","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["детектив","драма","триллер"],"age":16,"description":"Маленькая квартирка Леонарда Грея превратилась для него во Вселенную, заменив весь окружающий мир. Каждый миллиметр поблекших обоев, старый ковер, бряцающий эскалатор стали для него крепостью, защищающей от ночного кошмара улицы.\n\rНо неожиданно эта крепость начинает рушиться. Лили Мельник, домоправительница, обвиняет его в краже вещей из квартиры.","imdbId":"","duration":"1:34","slogan":null,"MPAA":"R"},{"id":73654,"rate":6.254,"rate_count":159,"kpOrder":133301,"name":"Универмаг","secondName":"Grandi magazzini","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Разнообразные комические сценки из жизни огромного супермаркета, где все перепутывается, все перепутываются и временами кажется, что проще разогнать всех служащих и снести здание, чем внести ясность в эту безумную сумятицу.\n\rЧего стоит одна девица, которая потеряла очки и в течение всего фильма не может найти выход из универмага, но при этом находится в полной уверенности, что у нее все в порядке.","imdbId":"tt0091148","duration":"1:50","slogan":null,"MPAA":null},{"id":233736,"rate":6.254,"rate_count":146,"kpOrder":133302,"name":"Ночь дьяволов","secondName":"La notte dei diavoli","type":"FILM","year":1972,"yearEnd":0,"countries":["Испания","Италия"],"genres":["ужасы"],"age":18,"description":"В приграничной зоне обнаружен панически бегущий от чего-то или от кого-то мужчина и помещён в психиатрическую лечебницу. Некоторое время назад он ехал в командировку, и когда посреди леса у него сломалась машина, попросил помощи у местных жителей. Деревенская семья даёт гостю ночлег, настрого запретив открывать ночью двери и окна и выходить из дома. На следующий день глава семейства собирается в лес и наказывает остальным воткнуть ему в сердце кол, если он вернётся позже положенного времени.","imdbId":"tt0069017","duration":"1:31","slogan":null,"MPAA":null},{"id":816657,"rate":6.254,"rate_count":128,"kpOrder":133303,"name":"Краун-Хайтс","secondName":"Crown Heights","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"10 апреля 1980 года на улицах Краун-Хайтс прозвучал выстрел, повлекший за собой десятки лет судебных разбирательств в поисках справедливости. Колин Уорнер был арестован за преступление, которое не совершал. Он стал жертвой глубоко прогнившей системы, где никто не желает даже выслушать обвиняемого. Безвинно осужденный Колин постепенно теряет надежду на положительный исход, а его лучший друг Карл Кинг посвящает свою жизнь борьбе за свободу Колина, не сдаваясь на протяжении долгих лет.","imdbId":"tt3268340","duration":"1:34","slogan":"How Far Would You Go for Justice?","MPAA":"R"},{"id":1044139,"rate":6.254,"rate_count":122,"kpOrder":133304,"name":"Красавица и псы","secondName":"Aala Kaf Ifrit","type":"FILM","year":2017,"yearEnd":0,"countries":["Тунис","Франция","Швеция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Во время студенческой вечеринки 21-летняя Мариам встречает симпатичного Юсуфа и уходит вместе с ним. Так начинается долгая ночь, в ходе которой девушке придётся бороться за свои права и достоинство. Это оказывается ещё сложнее, когда Мариам понимает, что закон находится на стороне её мучителей.","imdbId":"tt6776572","duration":"1:40","slogan":null,"MPAA":null},{"id":741695,"rate":6.254,"rate_count":104,"kpOrder":133305,"name":"Сириус","secondName":"Sirius","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В фильме Доктор Грир рассказывает об извращённой версии американской демократии, кто на самом деле управляет медиа и распоряжается бюджетом страны, и почему они так тщательно скрывают факт существования НЛО. Дают интервью бывшие политики и военные, ставшие очевидцами НЛО и вынужденные хранить знание в секрете. Уделено внимание способам получения энергии, которые могут лежать в основе летательных аппаратов пришельцев, а так же исследование и ДНК-анализ 15-сантиметрового Атакамского Гуманоида, найденного в пустыне Атакама на севере Чили в 2003 году.","imdbId":"tt2637848","duration":"1:50","slogan":"It Is Time For You To Know","MPAA":null},{"id":468662,"rate":6.254,"rate_count":96,"kpOrder":133306,"name":"Путешествие в молодость","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Директор завода Назаров и инженер Петров постоянно конфликтуют. Оба мечтают об отпуске, чтобы на какое-то время побыть друг без друга. Так случилось, что они оказались в одном альпинистском отряде. Тут главным оказался Петров. Понадобилась отрядная жизнь и немалые трудности, чтобы Назаров понял, каким мужествественным, человечным и цельным является Петров.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":300194,"rate":6.254,"rate_count":98,"kpOrder":133308,"name":"Площадка 3","secondName":"The Sandlot 3","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["семейный","спорт"],"age":12,"description":"Высокомерная суперзвезда бейсбола Томми «Санта» Санторельи путешествует назад во времени в 1976 год. Он вновь переживает свои детские дни в команде бейсбола, на этот раз предпочитая славе дружбу и в конечном счете получает все...","imdbId":"tt0817307","duration":"1:36","slogan":null,"MPAA":"PG"},{"id":429007,"rate":6.254,"rate_count":95,"kpOrder":133309,"name":"Совершенство клинка","secondName":"Reclaiming the Blade","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм о ремесле создания и искусстве владения боевым мечом. Для исследования оружия Средневековья и эпохи Возрождения продюсеры студии Galatia Films призвали известных «голливудских меченосцев», которым приходилось непосредственно работать с холодным оружием на съёмках фильмов Властелин колец, Хроники Нарнии, Звёздные войны.","imdbId":"tt0961079","duration":"1:30","slogan":"In a confusing and ambiguous world, nothing makes more sense than a good, old-fashioned sword fight.","MPAA":null},{"id":31537,"rate":6.254,"rate_count":86,"kpOrder":133310,"name":"Смех в темноте","secondName":"Laughter in the Dark","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма"],"age":null,"description":"Эдвард, богатый аристократ, влюбляется в молоденькую Марго. Девушка, моментально оценив материальные преимущества старшего товарища, начинает тянуть из него всё, что можно, склоняя к разводу с законной супругой. Встретив бывшего первого возлюбленного, а ныне нищего плейбоя, Марго задумывает некую комбинацию.","imdbId":"tt0064576","duration":"1:44","slogan":"Vladimir Nabokov's tale of suspense and cruelty.","MPAA":null},{"id":470316,"rate":6.254,"rate_count":91,"kpOrder":133311,"name":"12 могил Ходжи Насреддина","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Фильм подразделяется на две части. В первой из них действие происходит во времени, соответствующем всем легендам о Ходже Насреддине, где его постоянно пытаются казнить за «преступления» против тогдашних правителей. \n\rВторая часть — «Насреддин в 20-м веке». Оживший памятник Ходже спрыгивает с постамента и гуляет по улицам нового города. Но ему вновь приходится столкнуться с власть придержащими. И это оказываются те же самые лица, только теперь на них галстуки и темно-синие пиджаки…","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":650673,"rate":6.254,"rate_count":85,"kpOrder":133312,"name":"Была у слона мечта","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Была у слоненка мечта - хотел он стать белым. Однажды, он повстречал художника, который рисовал пейзажи и попросил его подарить ему белую краску. И вот, наконец-то, его мечта у него в руках! Но как только он захотел перекраситься, как вдруг к нему пришел его друг медвежонок и тоже захотел стать красивым и белым, а за ним прилетела бабочка, а за ней лебеди, а там и зайка. Так растратил слоненок всю свою мечту на своих друзей. Как же теперь быть слоненку?..","imdbId":"tt9045378","duration":"0:09","slogan":null,"MPAA":null},{"id":714328,"rate":6.254,"rate_count":83,"kpOrder":133313,"name":"У времени в плену","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"","imdbId":"tt8199270","duration":"2:25","slogan":null,"MPAA":null},{"id":477996,"rate":6.254,"rate_count":78,"kpOrder":133315,"name":"Менеджер по персоналу","secondName":"The Human Resources Manager","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Израиль","Франция"],"genres":["драма","комедия"],"age":null,"description":"Действие этой трагикомедии начинается в Иерусалиме, где в 2002 году произошел теракт: 40-летняя румынская женщина, без документов, была смертельно ранена на рынке Махане-Иегуда и вскоре скончалась. Менеджер по персоналу пекарни - точнее даже, хлебобулочного завода, на котором она работала, - получает задание разыскать ее родных. Для этого он отправляется в самые глухие места Восточной Европы, чтобы восстановить личность женщины, которую никогда не знал - и в этом процессе вновь обретает свою человеческую сущность.","imdbId":"tt1311075","duration":"1:43","slogan":null,"MPAA":null},{"id":4088,"rate":6.253,"rate_count":454,"kpOrder":133316,"name":"От всего сердца","secondName":"One from the Heart","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"В отношениях Хэнка и Фрэнни, которые вместе уже пять лет, наступает кризис. В Лас-Вегасе каждый из них встречает свою новую любовь.","imdbId":"tt0084445","duration":"1:47","slogan":"The Francis Coppola classic that audiences never had the chance to see","MPAA":"R"},{"id":6675,"rate":6.253,"rate_count":366,"kpOrder":133317,"name":"Жёлтая Борода","secondName":"Yellowbeard","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания","Мексика"],"genres":["боевик","комедия","приключения"],"age":6,"description":"История о приключениях пирата по прозвищу Жёлтая Борода.","imdbId":"tt0086618","duration":"1:36","slogan":"A picture filled with public floggings, saucy tarts, looney lords, outrageousness, offensiveness, even a stuffed crocodile and sheep!","MPAA":"PG"},{"id":1283336,"rate":6.253,"rate_count":332,"kpOrder":133318,"name":"Московские тайны. Либерея","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":null,"description":"Охранник антикварного магазина на Никольской улице упал с лестницы в том же доме и умер. В руке покойного нашли лист из древнего манускрипта на греческом языке. Настя Вяземская подозревает, что рукопись могла храниться в Либерее, утерянной библиотеке Ивана Грозного. Неужели покойный ее нашел? И была ли его смерть случайной?","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":22256,"rate":6.253,"rate_count":308,"kpOrder":133319,"name":"В последний момент","secondName":"The Last Minute","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Стрелки часов проходит последний круг, но этого никто не знает. Никто, кроме Билли Берна - молодого, неотразимого и талантливого. На улицах, в клубах и офисах Лондона все только и говорят о том, что ему принадлежит будущее. Но Билли знает, что его жизнь кончена. За какое-то мгновение окружающий мир рассыпается на мелкие осколки, и он все глубже погружается на лондонское «дно» - в опасную обитель убийц, воров, наркоторговцев и агентов по поиску молодых дарований…","imdbId":"tt0275468","duration":"1:44","slogan":"Don't waste time. Or, it will waste you.","MPAA":"R"},{"id":3740,"rate":6.253,"rate_count":276,"kpOrder":133320,"name":"Коллективный иск","secondName":"Class Action","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Драма о конфликте двух юристов, отца и дочери. С одной стороны - один из известнейших в стране адвокатов, прославившийся борьбой за гражданские права, непреклонный крестоносец Джедеди Такер Уорд, а с другой стороны - его умненькая дочь Мэгги, делающая карьеру в процветающей фирме, с репутацией леди, умеющей взять за горло. В зале суда они оказались противниками, а в жизни?..","imdbId":"","duration":"1:45","slogan":"For the plaintiff...Jedediah Tucker Ward. For the defense...Margaret Eleanor Ward. Nothing Personal. It's just Father Vs. Daughter in the fight of their lives.","MPAA":"R"},{"id":1239591,"rate":6.253,"rate_count":268,"kpOrder":133321,"name":"Вторая страна","secondName":"Ni no Kuni","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Старшеклассник Ю, его друг Хару и их подруга детства Котона путешествуют из так называемой Второй страны в реальный мир и обратно. Когда жизнь Котоны оказывается под угрозой, всем троим придется сделать окончательный выбор.","imdbId":"tt9760504","duration":"1:46","slogan":null,"MPAA":null},{"id":1043590,"rate":6.253,"rate_count":258,"kpOrder":133322,"name":"Неудобная планета","secondName":"An Inconvenient Sequel","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Фильм рассказывает о том, насколько близко человечество подошло к энергетической революции. Бывший вице-президент США Эл Гор поддерживает идею, согласно которой экологическую угрозу можно предотвратить с помощью человеческой изобретательности. Он путешествует по всему миру, влияя на международную политику в области климата, а съёмочная группа следует за ним по пятам, фиксируя моменты частные и публичные, забавные и острые.","imdbId":"tt6322922","duration":"1:38","slogan":"Fight Like Your World Depends On It","MPAA":"PG"},{"id":198172,"rate":6.253,"rate_count":235,"kpOrder":133323,"name":"Небесный легион","secondName":"Cheongun","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","фантастика"],"age":16,"description":"Во время выполнения секретного задания отряд спецназа попадает в 1572 год, в период правления династии Чосон. И тут же встречают зашуганного паренька Ли Сунсина, которому в будущем предстоит войти в историю легендарным адмиралом.","imdbId":"tt0470711","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":779060,"rate":6.253,"rate_count":218,"kpOrder":133324,"name":"Шпион: Операция под прикрытием","secondName":"Seupai","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия"],"age":null,"description":"Секретный агент, скрывающий свою истинную личность от жены, работает над делом, которое затрагивает всю Южную Корею.","imdbId":"","duration":"2:01","slogan":null,"MPAA":null},{"id":917812,"rate":6.253,"rate_count":211,"kpOrder":133325,"name":"ЛБД","secondName":"LBJ","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":null,"description":"Хроника карьеры политика с юга США, высшей точкой которой стал президентский пост. В ноябре 1963 года Джонсон приступил к исполнению обязанностей президента США, а на следующий год за явным преимуществом выиграл президентские выборы. При нём был принят исторический Акт о гражданских правах, ликвидировавший расовую сегрегацию на американском юге.","imdbId":"tt4778988","duration":"1:38","slogan":null,"MPAA":"R"},{"id":728539,"rate":6.253,"rate_count":205,"kpOrder":133326,"name":"Прощай, Катя","secondName":"Elveda Katya","type":"FILM","year":2012,"yearEnd":0,"countries":["Турция"],"genres":["драма"],"age":12,"description":"Выросшая в детском доме девушка Катя узнает, что ее отец – турецкий капитан Юнус и отправляется в далекий город Трабзон, чтобы найти его. Но в Турции ее ждут нелегкие испытания. Отец Кати, Юнус – уважаемый в городе человек и глава образцового семейства, наотрез отказывается признавать Катю, объясняя это тем, что Надя, Катина мать ничего не говорила ему о своей беременности.\n\rДевушка остается одна в незнакомой стране, языка которой она не знает, лицом к лицу со всеми возможными опасностями.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":421988,"rate":6.253,"rate_count":183,"kpOrder":133327,"name":"Свадьбы и другие катастрофы","secondName":"Matrimoni e altri disastri","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"В этой блестящей романтической комедии незамужняя женщина средних лет занимается подготовкой свадьбы своей сестры. Джованне уже за сорок, и в жизни у неё лишь один или два раза были серьёзные отношения с мужчиной; она считает Алессандро, жениха сестры, наглым и претенциозным, но по ходу подготовки свадьбы с удивлением замечает, что её всё больше тянет к нему, а его – к ней. В лучших традициях жанра автор сценария и режиссёр Нина ди Майо ставит своих героев в двусмысленное положение и открывает нам удивительные семейные тайны. Рассказывая о том, как притягиваются противоположности, режиссер для раскрытия характеров героев пользуется широкой палитрой – от любовной лирики до современного рока. Переживания Джованны протекают на великолепном фоне центра Флоренции и городских окрестностей и завершаются трогательно и весело.","imdbId":"tt1274297","duration":"1:42","slogan":null,"MPAA":null},{"id":34370,"rate":6.253,"rate_count":164,"kpOrder":133328,"name":"Храбрец","secondName":"The Brave One","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"Мальчик-мексиканец по имени Леонардо проявляет трогательную заботу о быке, которого он спас во время шторма. Однако настоящий владелец животного намеревается подготовить его для корриды, где быка непременно убьют. Чтобы предотвратить гибель питомца, Леонардо обращается за помощью к правительству.","imdbId":"tt0049030","duration":"1:40","slogan":null,"MPAA":null},{"id":6505,"rate":6.253,"rate_count":144,"kpOrder":133329,"name":"Убойное чтиво","secondName":"Stranger Than Fiction","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер"],"age":16,"description":"Джаред, Остин, Эмма и Виолет - веселая компания неразлучных друзей, все свободное время проводящих вместе. Но, случись беда, - кто поручится за своего товарища и насколько искренним будет желание помочь другу?\n\rНочью к Остину приходит перепачканный кровью Джаред и рассказывает, что в драке он убил человека и теперь не знает, что ему делать.\n\rНо зачем тогда существуют друзья? Собравшись вместе, они решают «прикрыть» Джареда и помочь ему избавиться от трупа.\n\rНо, как это часто бывает, благие намерения приводят к совершенно противоположному результату - за одним убийством следуют другие и скоро ситуация выходит из-под их контроля... ","imdbId":"tt0178043","duration":"1:30","slogan":"one murder leads to another","MPAA":"R"},{"id":170391,"rate":6.253,"rate_count":131,"kpOrder":133330,"name":"Дорогой воровства","secondName":"Plunder Road","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Темной ночью под проливным дождем пятеро мужчин совершают ограбление правительственного поезда, везшего десять миллионов долларов золотом. Доставить такой груз в Калифорнию, минуя дорожные посты, будет не так-то просто...","imdbId":"tt0050847","duration":"1:12","slogan":"Only a thin white line stood between him and ten million in gold!","MPAA":null},{"id":494322,"rate":6.253,"rate_count":123,"kpOrder":133331,"name":"Моя перестройка","secondName":"My Perestroika","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Россия","США"],"genres":["документальный","новости","семейный"],"age":null,"description":"Фильм охватил период с 1985 по 2008 год, заканчиваясь на выборах Медведева. Робин записывала рассказы пяти семей о том, как они прошли этот путь, такой сложный в жизни нашей страны и каждого её жителя в отдельности. Фильм сопровождается кучей документальных кадров тех лет (тут и выступления Горбачёва, и Кашпировский). Все семьи объединены тем, что кто-то из их членов когда-то учились в одном классе. Русские любят поболтать, особенно когда выпьют, так что как рассказала сама Робин, это не выглядело как журналистское интервью, а скорее просто как живое общение. Именно этим фильм и интересен. Персонажи выбраны довольно обычные, среднестатистические, их истории очень жизненные. Фильм очень многогранный, не ставящий печати ни на советском прошлом, ни на настоящем, просто показывая отношение людей ко всему происходящему изнутри. В фильмы нет плохих или хороших, никто ни в чём не обвиняется.","imdbId":"tt1557720","duration":"1:28","slogan":null,"MPAA":null},{"id":481585,"rate":6.253,"rate_count":101,"kpOrder":133332,"name":"Короткие истории","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Две истории: «Диоген из Синопа» и «Как Панург утопил в море купца и его баранов».","imdbId":"tt6405676","duration":"0:09","slogan":null,"MPAA":null},{"id":673031,"rate":6.253,"rate_count":102,"kpOrder":133333,"name":"План смерти","secondName":"Sha sheng","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"Ню Цзеши - чёрное пятно на репутации Деревни Долгожителей. Он ни в грош не ставит ни древние традиции деревни, ни мир и покой её жителей - закон для него не писан, не читан и не понят. Если какая-то неприятность случилась - будьте уверены, что без Ню Цзеши тут не обошлось. Но постепенно мелкие шалости начали перерастать в нечто большее. И однажды стало ясно: если и можно отмыть это пятно, то только кровью.","imdbId":"tt2290645","duration":"1:48","slogan":null,"MPAA":null},{"id":3645,"rate":6.253,"rate_count":92,"kpOrder":133334,"name":"Педофил","secondName":"Short Eyes","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Действие происходит в Нью-Йорке, на Манхэттане, в так называемом «Доме задержания», известном в народе как «Могилы». Кларк Дейвис оказывается там по обвинению в педофилии, сокамерники прознают про статью обвинения. Всем известно, как относятся в тюрьмах к насильникам, особенно к тем, кто обижал детей. Даже среди зеков таким людям не жить.","imdbId":"tt0076706","duration":"1:40","slogan":"'Jesus, help me, 'cause man won't.'","MPAA":"R"},{"id":2481,"rate":6.253,"rate_count":72,"kpOrder":133335,"name":"Академия сноуборда","secondName":"Snowboard Academy","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","спорт"],"age":null,"description":"Добро вновь вступает в поединок со злом, на этот раз на заснеженных склонах горнолыжного курорта. Заносчивые и тщеславные горнолыжники «наезжают» на хороших и веселых сноубордистов. Дело усугубляется тем, что во главе враждующих команд стоят родные братья – Крис Барри, вожак сноубордистов, идет против родного брата Пола Барри, предводителя горнолыжников. \n\rЭто соперничество ужасно расстраивает их отца, мистера Барри, владельца горнолыжного курорта. Мистеру Барри предстоит решить еще одну серьезную проблему: страховая компания может закрыть его курорт, если он в срочном порядке не приведет условия отдыха к общепринятым стандартам безопасности. \n\rМистер Барри нанимает инструктора, который оказывается очень странным типом по имени Руди. Этот человек ломает все, к чему бы ни прикоснулся. Лучше всего у Руди получается быть аниматором, он с удовольствием развлекает отдыхающих по вечерам. Он умеет веселить людей, но как такой деструктивный человек сможет обеспечить их безопасность? Мистер Барри отметает все сомнения в отношении ненадежности инструктора по безопасности и зачисляет его в штат. Привередничать некогда, вот-вот приедет ревизор из страховой компании!","imdbId":"","duration":"1:28","slogan":"The path to higher education is all downhill!","MPAA":"PG"},{"id":44001,"rate":6.252,"rate_count":350,"kpOrder":133336,"name":"Страх высоты","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"В день блестящей защиты диссертации неожиданно погибает молодой ученый. Расследование фактов указывает на несчастный случай. Однако расхождение в свидетельствах коллег наводят следователя на мысль о нечистоплотности героя, который попросту использовал неопубликованные результаты чужих работ.","imdbId":"tt0130288","duration":"1:32","slogan":null,"MPAA":null},{"id":569855,"rate":6.252,"rate_count":345,"kpOrder":133337,"name":"Мэлис в Лалаленде","secondName":"Malice in Lalaland","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","США"],"genres":["боевик","для взрослых","фэнтези"],"age":18,"description":"","imdbId":"tt1482454","duration":"1:34","slogan":null,"MPAA":null},{"id":13594,"rate":6.252,"rate_count":246,"kpOrder":133338,"name":"Холодный пот","secondName":"De la part des copains","type":"FILM","year":1970,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["боевик","драма","триллер"],"age":0,"description":"Джо Мартин живет со своей семьей во Франции. Однажды его спокойная жизнь нарушается звонками с угрозами. Он сохраняет спокойствие и, кажется, догадывается кто это. Это люди из его прошлого. Прошлого, возврата которого он не хочет. Люди, которые жаждут мести.","imdbId":"tt0066970","duration":"1:34","slogan":"They took his family, he took revenge.","MPAA":"PG"},{"id":8475,"rate":6.252,"rate_count":232,"kpOrder":133339,"name":"Караван на восток","secondName":"Wagons East","type":"FILM","year":1994,"yearEnd":0,"countries":["Мексика","США"],"genres":["вестерн","комедия","приключения"],"age":null,"description":"Проводник ведет фургоны не на запад, куда обычно устремлялись первые поселенцы, а на восток. Люди, которые наняли его, все были неудачниками, не вынесшими тягот и трудностей. Они решили вернуться туда, откуда приехали. Злодей, строящий железную дорогу на запад и получающий от правительства крупные субсидии, строит им всякие пакости, подсылая своих людей, чтобы остановить их.","imdbId":"tt0111653","duration":"1:47","slogan":"They came, they saw, they changed their minds.","MPAA":"PG-13"},{"id":1153013,"rate":6.252,"rate_count":234,"kpOrder":133340,"name":"Я была дома, но…","secondName":"Ich war zuhause, aber","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","Сербия"],"genres":["драма"],"age":null,"description":"Cын Астрид исчез. Cпустя неделю подросток вернулся домой безо всяких объяснений. И она сама, и учителя подозревают, что это может быть связано с потерей отца. Очень медленно жизнь возвращается в нормальное русло. Изменились представления Астрид об искусстве. Дома матери-одиночке всё труднее мириться с тем, что сын ведёт самостоятельную жизнь. А потом он попадает в больницу с заражением крови. Астрид переживает нервный срыв, её мучают угрызения совести, беспокойство за сына, сознание собственной никчёмности.","imdbId":"tt7760890","duration":"1:45","slogan":null,"MPAA":null},{"id":197389,"rate":6.252,"rate_count":105,"kpOrder":133342,"name":"Рефрен","secondName":"Refren","type":"FILM","year":1972,"yearEnd":0,"countries":["Польша"],"genres":["документальный","короткометражка"],"age":null,"description":"Рассказ о похоронном бюро, в котором клерки занимаются рутинным делом – оформляют участки на кладбищах, организуют похороны, продают гробы, копаются в ворохе документов умерших. Номера и номерки сопровождают все процедуры. Человек, живущий в обществе, пронумерован: номерок ему цепляют сразу после появления на свет, им всё и заканчивается.","imdbId":"tt0069169","duration":"0:11","slogan":null,"MPAA":null},{"id":33849,"rate":6.251,"rate_count":304,"kpOrder":133343,"name":"Погоня на крыше","secondName":"Pent-House Mouse","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0057406","duration":"0:07","slogan":null,"MPAA":null},{"id":401783,"rate":6.251,"rate_count":289,"kpOrder":133344,"name":"Тело № 19","secondName":"Body sob 19","type":"FILM","year":2007,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Чена начинают преследовать видения совершаемого кем-то убийства. Он вынужден искать неизвестного убийцу, иначе появляющийся в кошмарах призрак не оставит его в покое. С каждым разом Чену всё труднее отличать, где правда, а где галлюцинации воспалённого сознания, в то время как вокруг продолжают гибнуть люди.","imdbId":"tt1160315","duration":"2:05","slogan":"Мертвый расскажет правду","MPAA":null},{"id":952494,"rate":6.251,"rate_count":213,"kpOrder":133346,"name":"Taylor Swift Feat. Ed Sheeran: Everything Has Changed","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5262830","duration":"0:04","slogan":null,"MPAA":null},{"id":567150,"rate":6.251,"rate_count":203,"kpOrder":133347,"name":"Вторая жизнь Фёдора Строгова","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Узнав об уходе любимой жены к другому мужчине, осужденный Фёдор Строгов решается на побег из колонии, чтобы с глазу на глаз выяснить с ней отношения. Долгое скитание по таежным лесам едва не приводит его к смерти. К счастью, раненого и изможденного Фёдора случайно находят обитатели глухой лесной заимки, которые делают все возможное, чтобы поставить незнакомца на ноги.\n\rОсобую заботу о нем проявляет девушка Полина, которая работает здесь егерем. Она симпатизирует Фёдору, хотя на ее руку и сердце давно претендует местный участковый Михаил. Никто пока не знает, что они имеют дело с беглым зеком. Вскоре между Полиной и Строговым возникает любовь. Между тем Михаил по служебным каналам получает фото беглого заключенного и узнает на нем Фёдора…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":430448,"rate":6.251,"rate_count":180,"kpOrder":133348,"name":"Из дневников Йона Тихого. Путешествие на Интеропию","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фрагмент из звездных дневников Ийона Тихого, имя которого известно в обоих сегментах Млечного Пути, знаменитого звездопроходца, капитана дальнего межгалактического плавания, охотника за кометами и инопланетными чудовищами, неутомимого исследователя и первооткрывателя 80.003 миров, стоящего в одном ряду с такими неустрашимыми деятелями прошлого, как барон Мюнхгаузен и капитан Врунгель.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":13118,"rate":6.251,"rate_count":169,"kpOrder":133349,"name":"Хватай и беги","secondName":"Touch and Go","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Суперзвезда хоккея Бобби полностью посвятил свою жизнь спорту. Очаровательная Дэниз думает только о своем маленьком сыне, которого она пытается оградить от дурной компании. Их встреча дает начало этой веселой и милой истории со счастливом концом.","imdbId":"","duration":"1:37","slogan":null,"MPAA":"R"},{"id":470443,"rate":6.251,"rate_count":168,"kpOrder":133350,"name":"Дневник Карлоты","secondName":"El diario de Carlota","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["комедия","семейный"],"age":null,"description":"Испанская молодежная комедия «Дневник Карлоты» в который раз поднимает проблему сексуального воспитания школьников. Главная героиня, шестнадцатилетняя Карлота, совсем запуталась в себе. Все взрослые говорят, что это самый прекрасный период в ее жизни. А она, тем не менее, не находит себе места. Ее бросает парень - она отказалась заниматься с ним сексом, хотя так этого хотела. Дома разлад: мама с папой практически не разговаривают, а младший брат, кажется, слишком увлекается интернетом. Чтобы окончательно не сойти с ума, девушка придумывает вести дневник. Основной темой «Красного дневника Карлоты» становится вожделенный секс...","imdbId":"tt1468840","duration":"1:50","slogan":"Who said being 17 was easy?","MPAA":null},{"id":4090,"rate":6.251,"rate_count":161,"kpOrder":133351,"name":"Гроши с неба","secondName":"Pennies from Heaven","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Чикаго 30-х гг. Молодому человеку нужны деньги на расширение бизнеса. Он уговаривает жену пустить в дело деньги ее отца...","imdbId":"tt0082894","duration":"1:48","slogan":"There's a world on both sides of the rainbow where songs come true and every time it rains, it rains...","MPAA":"R"},{"id":88744,"rate":6.251,"rate_count":100,"kpOrder":133353,"name":"Обратимые ошибки","secondName":"Reversible Errors","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Адвокату Артуру Рейвену передают апелляцию находящегося в камере смертников заключенного, который признался в совершении тройного убийства. Хотя поначалу дело кажется безнадежным, Рейвен собирает все больше свидетельств, способных смягчить участь его клиента.\n\rЗаботясь о защите своей репута­ции, прокурор Мюриэл Уинн и ее бывший любовник детектив Лэрри Старчек, чьи сенсационные показания и были положены в основу обвинительного заключения, стремятся любой ценой не допустить пересмотра дела и пытаются уничтожить улики, свидетельствующие в пользу обвиняемого…","imdbId":"tt0382944","duration":"2:53","slogan":"In a triple homicide there are secrets that run deeper than murder.","MPAA":null},{"id":376045,"rate":6.251,"rate_count":98,"kpOrder":133354,"name":"Жуткая девушка","secondName":"Dalkom, salbeorhan yeonin","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"Никогда не знаешь, где найдёшь, где потеряешь. Преподаватель колледжа Тэ-у таким принципом никогда не руководствовался, у него был другой принцип: не ищи, чтобы не потерять. Всё дело только в нём - он чертовски одинок, и дико застенчив. Но всё меняется с переездом в его дом девушки по имени Ми-на. Любовь - прекрасная штука, и Тэ-у наконец-то может убедиться в этом на личном опыте, и плевать, что Ми-на не знакома с творчеством Достоевского и Мондриана. Наступает счастливый период в жизни Тэ-у, и всё бы хорошо, если бы не одно «но» - вокруг его возлюбленной исчезают люди, которые ей неприятны.","imdbId":"","duration":"1:50","slogan":null,"MPAA":"R"},{"id":272000,"rate":6.251,"rate_count":92,"kpOrder":133355,"name":"Око небесное","secondName":"Gun chung","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Бюро криминальных расследований (CIB) - одно из самых секретных подразделений гонконгской Полиции. Его агенты действую скрытно и тайно, следя за своей целью словно «небесное око». \n\rРуководитель подразделения CIB получает задание найти подозреваемых в получившем широкую огласку деле о краже драгоценностей. Под его руководством агент-новичок Бо и несколько коллег начинают интенсивные поиски неуловимых преступников. То, чего они не знают, Шань, вдохновитель кражи, знает слишком хорошо, чтобы обвести вокруг пальца полицию. На оживленных улицах Гонконга разворачивается игра в прятки.","imdbId":"tt0901488","duration":"1:30","slogan":"I am invisible. I am inaudible. The enemy's fate is in my hands.","MPAA":null},{"id":407580,"rate":6.251,"rate_count":87,"kpOrder":133356,"name":"Большой магический перевал","secondName":"Dai mahô tôge: Sanka suru koto ni igi ga aru nante nurui koto omotterun ja naideshône no maki","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"История вращается вокруг принцессы Волшебной Страны, Пуниэ Танаки. Дабы стать королевой, она должна прожить один год на Земле. Однако, на Землю за ней следуют другие обитатели Волшебной страны, желающие отнять трон или просто убить принцессу.","imdbId":"tt1193118","duration":"1:44","slogan":null,"MPAA":null},{"id":450250,"rate":6.251,"rate_count":72,"kpOrder":133357,"name":"Алчные дельцы 2","secondName":"Big Money Rustlas","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":18,"description":"Большому Малышу и Сахарному вновь выпадает возможность помериться силами. На сей раз местом противостояния старых недругов становится городок на Диком Западе, куда вольный стрелок Сахарный возвращается после долгого отсутствия. Узнав, что город страдает под тиранией игорного магната Большого Малыша, Сахарный объявляет себя новым шерифом и приступает к восстановлению порядка и справедливости.","imdbId":"tt1380784","duration":"1:35","slogan":"The good, the bad and the outrages!","MPAA":"R"},{"id":295021,"rate":6.251,"rate_count":67,"kpOrder":133358,"name":"Кибер-обольщение: Его секретная жизнь","secondName":"Cyber Seduction: His Secret Life","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Джастин Петерсон - всеамериканский чемпион по плаванию, подающий надежды спортсмен и весьма популярный ученик старшего класса средней школы имеет подругу, которая черезчур религиозна, слегка фанатичных родителей и младшего брата, зануду и обжору. А ещё Джастин имеет одно небольшое увлечение... онлайн-порнографию, просмотру которой он посвящает всё больше и больше времени. Из-за этого вся его жизнь идёт наперекосяк - он ссорится с родителями, не понимает подругу, отдаляется от друзей, пьёт всё больше энергетиков и воюет со своим младшим братом.","imdbId":"tt0457270","duration":"1:27","slogan":"Seduced. Addicted. Destroyed.","MPAA":null},{"id":36008,"rate":6.25,"rate_count":445,"kpOrder":133359,"name":"Подвиды 2: Кровавый камень","secondName":"Bloodstone: Subspecies II","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Со времени пришествия зла, вампиры прославляют ночь, пируя на крови. Источник их силы заключен в священном кровавом камне. Случайной обладательницей этого камня становится американская туристка, приехавшая в Румынию, известную родину вампиров.\n\rЛегендарный вампир Раду преследует девушку. Проходя через чудовищные испытания ей приходится выбирать между смертью и проклятьем...","imdbId":"","duration":"1:47","slogan":"Some things are better left Undead","MPAA":"R"},{"id":1006740,"rate":6.25,"rate_count":366,"kpOrder":133360,"name":"Легенда о демонической кошке","secondName":"Yao mao zhuan","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Китай","Япония"],"genres":["биография","детектив","история"],"age":null,"description":"В 804 году молодой японский монах Кукай прибывает ко двору китайского императора, чтобы провести обряд экзорцизма. Правитель впал в странное состояние и уже неделю не смыкает глаз. Но монах не успевает помочь - император испускает дух прямо у него на глазах. Кукай чувствует присутствие кошки во дворце, и вскоре ему с новым знакомым, императорским писарем Бо Цзюйи, придется расследовать цепь ужасных событий, связанных с демонической чёрной кошкой.","imdbId":"","duration":"2:09","slogan":null,"MPAA":null},{"id":481347,"rate":6.25,"rate_count":317,"kpOrder":133361,"name":"Огромный рост","secondName":"Growing the Big One","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама"],"age":12,"description":"Эмма Сильвер работала на радио, но после смерти своего дедушки она решила вернуться в родные края и поселиться на ферме дедушки, где прошло ее детство. Однако, из-за долгов ферму хотят отобрать. Эмма решает принять участие в ежегодном конкурсе по выращиванию самой большой тыквы, вознаграждение за победу в котором помогло бы расплатиться с долгами дедушки. В конкурсе Эмма участвует не одна, а вместе со своим соседом, в которого влюбляется.","imdbId":"","duration":"1:26","slogan":null,"MPAA":"G"},{"id":44326,"rate":6.25,"rate_count":269,"kpOrder":133363,"name":"Два берега","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Полюбив друг друга еще в школе, они поженились - и теперь в счастливой и благополучной семье растет маленький сын. Однажды герой становится свидетелем грабежа. Среди хулиганов - девушка, которая пытается им помешать. Осадив парней, он освобождает ее.\n\rИ с тех пор неожиданная любовь становится пыткой и для него, и для его маленького сына Васьки, пытающегося уберечь мать от несчастья...","imdbId":"tt0092939","duration":"1:18","slogan":null,"MPAA":null},{"id":94862,"rate":6.25,"rate_count":280,"kpOrder":133364,"name":"Лезвие в ночи","secondName":"La casa con la scala nel buio","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Молодому композитору Бруно заказывают музыку к фильму ужасов. Музыка написана, но по каким-то таинственным причинам режиссер картины Сандра не дает Бруно посмотреть окончательный материал. Все становищ еще запутаннее, когда на вилле, где живет композитор, начинают появляться незнакомые женщины. Появляться и тут же исчезать...","imdbId":"tt0085303","duration":"1:50","slogan":"When the lights go out, the knife goes in.","MPAA":null},{"id":944180,"rate":6.25,"rate_count":261,"kpOrder":133365,"name":"Шпана 3","secondName":"Brotherhood","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"","imdbId":"tt5193784","duration":"1:44","slogan":"Every story has a beginning. A middle. And an end.","MPAA":null},{"id":478740,"rate":6.25,"rate_count":230,"kpOrder":133366,"name":"Море зовет","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Екатерина Чумак, вдова черноморского моряка, растит чеверых сыновей. Дети погибшего моряка решают посвятить свои жизни морю. Двое плавают на одном сейнере. Один из них - капитан, второй мечтает о дальних берегах и пытается игнорировать приказы капитана, но вскоре поняв, что так он ничего не добьется, берет уроки мужества и порядка у старшего брата. Младший братишка - шкодливый пятиклассник Тимка - тоже когда-нибудь станет капитаном, а пока решает оставить мать в покое и устроиться юнгой на корабль.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":1227164,"rate":6.25,"rate_count":212,"kpOrder":133367,"name":"Китайский лётчик","secondName":"Zhong guo ji zhang","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["биография","боевик","триллер"],"age":null,"description":"14 мая 2018 года на внутреннем рейсе компании «Сычуаньские авиалинии» на высоте чуть меньше 10 километров пассажирский самолёт теряет одно из ветровых стёкол. Происходит разгерметизация кабины, одного из пилотов чуть не утягивает наружу, сквозняк и шум стоят такие, что пилоты не слышат по радио голоса диспетчеров. И вдобавок из-за сильных вибраций самолёта показания приборов разглядеть невозможно. Капитану придётся совершить подвиг.","imdbId":"tt10218664","duration":"1:51","slogan":null,"MPAA":null},{"id":5062,"rate":6.25,"rate_count":201,"kpOrder":133368,"name":"Дом на холмах","secondName":"A House in the Hills","type":"FILM","year":1993,"yearEnd":0,"countries":["Люксембург","США"],"genres":["мелодрама","триллер"],"age":16,"description":"Мечтающая о карьере голливудской кинозвезды Алекс присматривает за роскошным особняком в Беверли-Хиллз во время отъезда его хозяев - богатой и несколько странной семейной пары, не подозревая, что за домом следит жаждущий отомстить его владельцам бывший заключенный Микки.\n\rИ, когда ничего не подозревающая Алекс впускает полного опасного для женского сердца обаяния Микки на порог, разыгрывая перед ним роль хозяйки дома, она открывает двери самым большим неприятностям в своей жизни и одновременно самой настоящей любовной страсти.","imdbId":"tt0107147","duration":"1:35","slogan":null,"MPAA":"R"},{"id":45898,"rate":6.25,"rate_count":182,"kpOrder":133369,"name":"Впереди – крутой поворот","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Разыскивают водителя, сбившего на шоссе женщину. Подозревается инженер Пётр Сергеев. Но Сергеев, случайно обронивший фотокарточку своей невесты Ирины у места происшествия, не совершал преступления. Увидев лежащую на шоссе женщину, он уехал, чтобы не ввязываться в историю, хотя своевременная помощь могла бы её спасти.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":14111,"rate":6.25,"rate_count":167,"kpOrder":133370,"name":"Мир Генри Ориента","secondName":"The World of Henry Orient","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Две юные фанатки преследуют по всему Нью-Йорку своего кумира, знаменитого авангардного пианиста Генри Ориента, делая затруднительными его любовные похождения.","imdbId":"tt0058756","duration":"1:46","slogan":"You'll Flip for Tippy Walker and Merrie Spaeth","MPAA":null},{"id":773203,"rate":6.25,"rate_count":157,"kpOrder":133371,"name":"Ужин","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик","комедия","короткометражка"],"age":null,"description":"История одной охоты за ужином.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":54354,"rate":6.25,"rate_count":138,"kpOrder":133372,"name":"Не будем ссориться","secondName":"Ne nous fâchons pas","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":12,"description":"Чтобы помочь начинающим воришкам, гангстер-профессионал Антонио Беретто возвращается из заслуженного отдыха и снова принимается за старое. В итоге юные компаньоны втягивают его в войну за большие деньги с бандой лихих мотоциклистов...","imdbId":"tt0059499","duration":"1:40","slogan":null,"MPAA":null},{"id":41167,"rate":6.25,"rate_count":103,"kpOrder":133376,"name":"Фараон","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Древние фрески египетского города оживают. Рассказ о взаимоотношениях мужчины и женщины в юмористическом, эротическом, философском и артистическом ключе.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":695456,"rate":6.25,"rate_count":92,"kpOrder":133382,"name":"Поставленные на стеллаж","secondName":"Shelved","type":"FILM","year":2013,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"История двух не очень успешных роботов с вполне человеческими проблемами.","imdbId":"tt2309792","duration":"0:06","slogan":null,"MPAA":null},{"id":106674,"rate":6.25,"rate_count":82,"kpOrder":133387,"name":"Надо жить опасно","secondName":"Il faut vivre dangereusement","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["детектив"],"age":null,"description":"Ришар - частный детектив. Он неплохо зарабатывает на супружеских изменах: обманутые мужья и жены щедро платят ему за доказательства неверности своих «половинок». Вчера он получил новый заказ - проследить за молоденькой женой одного пожилого джентльмена. Если он добудет парочку горячих фактов, получит сразу полмиллиона.\n\rРишар и его подружка Лео взялись за дело. Они думали, что красотка будет ходить по магазинам, салонам и кафе, а она зашла в элитный бордель. Чтобы не упустить девушку из вида, им придется прикинуться богатыми клиентами.","imdbId":"tt0071648","duration":"1:45","slogan":null,"MPAA":null},{"id":504464,"rate":6.25,"rate_count":85,"kpOrder":133388,"name":"Краткость","secondName":"Short6","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","США","Швеция"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Собрание из шести известных короткометражных фильмов, которые были показаны на кинофестивалях по всему миру.","imdbId":"tt1612776","duration":"","slogan":null,"MPAA":null},{"id":140073,"rate":6.25,"rate_count":76,"kpOrder":133389,"name":"Глаза паука","secondName":"Kumo no hitomi","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["криминал","триллер"],"age":null,"description":"С того дня, как простой офисный служащий Нидзима нашёл труп своей 10-летней дочери, прошло долгих шесть лет... Вместе с женой они пробовали преодолеть боль утраты, сохраняя детскую комнату нетронутой и делая вид, что дочь жива... Жене казалось, что всё течёт складно, однако Нидзима в душе жаждал мести... После шести лет тайных поисков, ему наконец удаётся найти парня, который мог быть причастен к убийству его дочери. Сперва Нидзима надеется легко добиться от него раскаяния, но в конце концов пытками доводит парня до смерти...","imdbId":"tt0241644","duration":"1:23","slogan":null,"MPAA":null},{"id":152458,"rate":6.25,"rate_count":72,"kpOrder":133390,"name":"Рогалики с кремом","secondName":"Cornetti alla crema","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Церковный портной помог девушке, которая хочет быть певицей, убежать от ревнивого мужа, и теперь она его любовница. Но по пятам уже идёт ревнивое животное, круша всё на своём пути.","imdbId":"tt0082203","duration":"1:49","slogan":null,"MPAA":null},{"id":223091,"rate":6.25,"rate_count":69,"kpOrder":133391,"name":"Аризона Кольт","secondName":"Arizona Colt","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия","Франция"],"genres":["вестерн"],"age":null,"description":"Банда головорезов освобождает группу заключённых, заставляя их присоединиться к банде, либо умереть. Лишь Аризона Кольт отказывается, обещая подумать об этом, и ему это сходит с рук, так как он невероятно ловкий парень, привыкший думать своею головой…","imdbId":"tt0060124","duration":"1:58","slogan":"For a Dollar Earned A Bullet Was Fired","MPAA":null},{"id":78429,"rate":6.25,"rate_count":72,"kpOrder":133395,"name":"Один день...","secondName":"One Day...","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0393556","duration":"0:09","slogan":null,"MPAA":null},{"id":49618,"rate":6.25,"rate_count":71,"kpOrder":133397,"name":"Головой о стену","secondName":"Head On","type":"FILM","year":1998,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама"],"age":18,"description":"19-летний Ари Джемс, полный страсти к жизни, на пути к свободе пробует все прелести жизни: секс, наркотики, танцы, погружается в гей-среду.","imdbId":"tt0138487","duration":"1:44","slogan":"full on - all night - come on","MPAA":null},{"id":182260,"rate":6.25,"rate_count":66,"kpOrder":133401,"name":"Маленькая метла, о которой нельзя говорить вслух","secondName":"This Unnameable Little Broom","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Гильгамеш, странное и жутковатое существо, рыскает в своем коробочном королевстве. Создавая серию злобных ловушек, он пытается поймать Энкиду - бесхитростное лесное создание.","imdbId":"tt0082335","duration":"0:11","slogan":null,"MPAA":null},{"id":581803,"rate":6.249,"rate_count":432,"kpOrder":135062,"name":"Зойкина любовь","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Главная героиня фильма, Зоя, живет в провинциальном городке вдалеке от Москвы. Ей 25 лет, она не следит за собой и старомодно одевается. Её мечта – петь на большой сцене, однако пока ей приходится довольствоваться лишь бенефисами за прилавком магазина, где в качестве слушателей и поклонников выступают немногочисленные покупатели.\n\rОднажды в город на гастроли приезжает известная певица, Виктория. Поругавшись со своим директором, певица отменяет концерты и возвращается в Москву. Случайно директор знакомится с Зоей, которая оказывается как две капли воды похожей на Викторию, и предлагает ей выступить на концерте вместо сбежавшей звезды. И Зоя соглашается – она всегда хотела петь. Кроме того, возможно, именно так Зоя сможет обратить на себя внимание капитана милиции Степана, в которого она давно и тайно влюблена.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":71116,"rate":6.249,"rate_count":415,"kpOrder":135063,"name":"Легенда о рыцаре","secondName":"El Cid: La leyenda","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания"],"genres":["биография","мультфильм","приключения"],"age":0,"description":"Сын кастильского дворянина Родриго – идеальный кандидат на роль героя. Он смелый, сильный, с хорошим чувством юмора, любимец придворных дам королевского двора. Дружба с наследником престола гарантирует Родриго блестящее будущее.\n\rТолько одно обстоятельство омрачает его дни при дворе. Отец возлюбленной Родриго, герцог Гормаз, считает, что его дочь – прекрасная Гимена, достойна лучшего жениха. Родриго оказывается в самом центре придворных интриг, и, неожиданно теряет все: лучшего друга, возлюбленную, честь, и оказывается изгнанным из Кастильи.\n\rДалеко на чужбине его ждут невероятные приключения, грандиозные сражения и героические подвиги. В стремлении вернуть себе родину, честь и возлюбленную, Родриго вновь научится ценить дружбу, уважение и любовь…","imdbId":"tt0315000","duration":"1:30","slogan":"Every Legend Has His Own Hero.","MPAA":null},{"id":21621,"rate":6.249,"rate_count":303,"kpOrder":135064,"name":"Рай","secondName":"Paradise","type":"FILM","year":1982,"yearEnd":0,"countries":["Канада"],"genres":["мелодрама","приключения"],"age":null,"description":"1823 год. Караван из Багдада в Дамаск готовится к отправлению. В нем вместе с купцами путешествуют юная красавица англичанка Сара в сопровождении охранника и американский подросток Дэвид вместе с родителями. Когда на караван нападает печально знаменитый работорговец по кличке «Шакал», в живых остаются лишь Дэвид и Сара.\n\rКажется, что им не избежать гибели в раскаленной пустыне. Но, блуждая по пескам, они находят тропический оазис, показавшийся им настоящим раем. Это место становится их домом. Дэвид и Сара учатся выживанию у самой природы, но само главное - они открывают друг друга и понимают, что могут быть не просто друзьями.\n\r Но сможет ли райский оазис укрыть их от Шакала, мечтающего превратить Сару в свою новую наложницу?","imdbId":"tt0084469","duration":"1:40","slogan":"For one fleeting moment they were alone...alive...and in love...in PARADISE.","MPAA":"R"},{"id":260070,"rate":6.249,"rate_count":169,"kpOrder":135066,"name":"Коротышка – зеленые штанишки","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По сказке латышского писателя Ж. Гривы о непоседе-черепашонке.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":162732,"rate":6.249,"rate_count":153,"kpOrder":135067,"name":"Незабудки","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Рассказ о судьбах разных поколений - обитателей старинного московского особняка - как зеркало судьбы России за семьдесят послереволюционных лет.","imdbId":"tt0135568","duration":"1:41","slogan":null,"MPAA":null},{"id":713702,"rate":6.249,"rate_count":133,"kpOrder":135068,"name":"Призрак","secondName":"Gwi","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер","ужасы"],"age":null,"description":"Сборник страшных историй о призраках.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":595991,"rate":6.249,"rate_count":149,"kpOrder":135069,"name":"Линч","secondName":"Lincz","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"В селе убит старик, бывший заключенный-рецидивист. Полиция арестовывает главных подозреваемых, мужчин средних лет, сильных и трудолюбивых. Они избили старика, совершив самосуд. Но население села защищает их перед полицией, поддерживает их в заключении... Почему?","imdbId":"tt1969991","duration":"1:58","slogan":null,"MPAA":null},{"id":259455,"rate":6.249,"rate_count":139,"kpOrder":135071,"name":"Полумесяц","secondName":"Niwemang","type":"FILM","year":2006,"yearEnd":0,"countries":["Австрия","Иран","Франция"],"genres":["драма"],"age":null,"description":"Поэтическая притча-фантасмагория «Полумесяц» рассказывает о путешествии из Ирана в Ирак немолодого музыканта-курда и его десяти взрослых сыновей. Целью их путешествия является концертная программа, которая называется «Крик свободы», посвященная падению режима Саддама Хусейна и концу репрессий над курдской музыкой.","imdbId":"tt0847050","duration":"1:48","slogan":null,"MPAA":null},{"id":82105,"rate":6.249,"rate_count":112,"kpOrder":135072,"name":"Дьявольский доктор Z","secondName":"Miss Muerte","type":"FILM","year":1966,"yearEnd":0,"countries":["Испания","Франция"],"genres":["ужасы","фантастика"],"age":null,"description":"Доктор Z приезжает на конгресс ученых чтобы представить своё новое революционное открытие. Посредством манипуляций со спинным мозгом он научился влиять на человека или животное. Он может сделать из преступника законопослушного гражданина и наоборот, а дикое животное превратить в домашнего любимца. Всё, что ему нужно – разрешение на проведение опытов над людьми. Но конгресс ученых даже не пожелал выслушать престарелого доктора и поднял его на смех.","imdbId":"tt0060701","duration":"1:26","slogan":null,"MPAA":null},{"id":456877,"rate":6.249,"rate_count":87,"kpOrder":135073,"name":"Я не Гарри Дженсон","secondName":"I'm Not Harry Jenson.","type":"FILM","year":2009,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["детектив","триллер"],"age":16,"description":"Стенли пишет книгу про серийного убийцу Гарри Дженсона: аудиозаписи допросов, постоянные попытки понять преступную логику и вжиться в образ постепенно подрывают его психику. Каждую ночь Стенли просыпается от одного и того же кошмара: весь перемазанный в чужой крови, с мачете в руке он стоит посреди пустынного песчаного пляжа. Его издатель Том рекомендует развеяться, и Стенли отправляется в пеший тур по новозеландским джунглям. Но путешествие превращается в кошмар: кто-то убивает попутчиков Стенли, а все улики падают на него. Он мучительно пытается понять: в нем проснулся маньяк или Гарри Дженсон где-то рядом?","imdbId":"tt1413534","duration":"1:46","slogan":"Не доверяй никому. Даже себе","MPAA":null},{"id":580889,"rate":6.249,"rate_count":78,"kpOrder":135074,"name":"Пиковая дама","secondName":"Dame de pique","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["детектив","криминал"],"age":null,"description":"В Париже, на набережной Сены, молодая женщина убивает частного детектива, который следил за ней. Затем она идет в свой офис и ворует все текущие документы. Другие убийства происходят без видимой связи друг с другом.","imdbId":"tt1813247","duration":"1:45","slogan":null,"MPAA":null},{"id":222428,"rate":6.249,"rate_count":62,"kpOrder":135075,"name":"Башни, открыть огонь","secondName":"Towers Open Fire","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":5603,"rate":6.248,"rate_count":365,"kpOrder":135076,"name":"Возвращение в Затерянный Мир","secondName":"Return to the Lost World","type":"FILM","year":1992,"yearEnd":0,"countries":["Канада"],"genres":["приключения","фантастика"],"age":16,"description":"В Африку за нефтью и прочими сокровищами устремляются европейские авантюристы всех мастей. Среди них - бельгиец Хэйманс с группой головорезов. Дорогу к месторождениям он прокладывает себе, вырубая растительность, истребляя огнем и взрывчаткой уникальных животных, порабощая и убивая местных жителей.\n\rПод девизом «Никаких больше богов! - только Смерть» Хейманс сбрасывает с утеса вождя местного племени и добивает динозавра, выжившего после динамитного взрыва. В отчаянии красавица-абориген Малу приходит к Кейт Криншоу, которая телеграфирует лондонскому репортеру Эдварду Мелоуну и фотографу Дженни Нильсон о том, что из-за добычи нефти их любимые реликтовые твари находятся в опасности.\n\rЖурналисты бьют тревогу, вновь находящиеся по разные стороны теоретических баррикад (на сей раз - по вопросу происхождения реки Ориноко) профессоры Челленджер и Саммерли присоединяются к ним, и все вместе они спешат на помощь Затерянному Миру...","imdbId":"","duration":"1:30","slogan":"In The Depths Of The African Jungle....A Land Of Dinosaurs And Primative People","MPAA":"PG"},{"id":8878,"rate":6.248,"rate_count":329,"kpOrder":135077,"name":"Победитель дракона","secondName":"Dragonslayer","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Безжалостный дракон регулярно пожирает девушек королевства, выбираемых по жребию. Юный белокурый ученик волшебника отважно бросает вызов дракону ради своей возлюбленной и других красавиц, которые могут стать жертвой монстра.","imdbId":"tt0082288","duration":"1:48","slogan":"IN THE DARK AGES DRAGONS WERE REAL.","MPAA":"PG"},{"id":764810,"rate":6.248,"rate_count":288,"kpOrder":135078,"name":"Уж не зомби ли это? Да, это однопроцентное чудо","secondName":"Kore wa Zombie Desuka?","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Неизвестно, что лучше – умереть от руки маньяка-убийцы и отправиться в иной мир или вернуться после смерти на землю в облике зомби и пытаться отомстить своему обидчику. Но, раз уж Аюму стал зомби, то теперь очень постарается поквитаться с тем самым маньяком.\n\rПосле своего второго рождения у Аюму появились и новые друзья, правда, все они немного ненормальны. Так, Ю – некромант, которая оживила Аюму, Харуна – волшебница, которая так упорно стирала воспоминания Аюду, что почти лишилась своих магических способностей и теперь живет с Аюму и жарит ему яичницу, и Сера – ниндзя-вампиресса, которая ждет, что однажды Ю захочет ей помочь. Вот такая новая и интересная жизнь началась у Аюду после его возвращения.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1097720,"rate":6.248,"rate_count":283,"kpOrder":135079,"name":"Прости, ангел","secondName":"Plaire, aimer et courir vite","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"У 35-летнего писателя Жака ВИЧ, но при этом он не снижает своей сексуальной активности и постоянно находится в поиске нового бойфренда. О том, что Жак уже некоторое время практически банкрот, знает только его сосед Матье, но писатель никак не хочет перестать жить на широкую ногу. Во время командировки на литературный фестиваль в Ренне Жак заходит в кинотеатр, где знакомится с 22-летним бретонцем Артюром. Они начинают словесную пикировку и активно продолжают общение, пока не оказываются в постели. Но Жаку нужно возвращаться в Париж...","imdbId":"tt7534054","duration":"2:12","slogan":null,"MPAA":null},{"id":195861,"rate":6.248,"rate_count":233,"kpOrder":135080,"name":"Туалет был заперт изнутри","secondName":"Les vécés étaient fermés de l'intérieur","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["детектив","комедия"],"age":null,"description":"С автобусным контролером Гаспаром Газюлем произошла неприятнейшая история, причем в его собственном туалете. Гаспар исчез бесследно, как будто его никогда не существовало. Инспектор Ришар и его помощник Шарль Бонье вынуждены приступить к поискам контролера...","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":86356,"rate":6.248,"rate_count":239,"kpOrder":135081,"name":"Бабочка","secondName":"Hu die","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["драма"],"age":null,"description":"Это история о внутренних переживаниях женщины, которая не может принять себя такой какая она есть, и необходимости избавиться от своего «кокона» чтобы обрести внутреннюю свободу. Флавия - замужняя учительница, которая живет комфортной, но скучной жизнью со своим мужем и дочерью. Но однажды она встречает Йип - молодую девушку, пойманную за воровство. Флавия выручает её и попадает под влияние Йип, которая открывает в ней чувства, таящиеся глубоко внутри... Флавия разрывается между преданностью семье и своими чувствами к Йип. Ей предстоит сделать выбор между семьей и свободой своих чувств.","imdbId":"tt0440939","duration":"2:04","slogan":null,"MPAA":null},{"id":166190,"rate":6.248,"rate_count":143,"kpOrder":135082,"name":"Кошка по имени Лили","secondName":"Lily C.A.T.","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Будущее. Ученые создают Капсулы глубокого сна, которые почти полностью останавливают старение организма во время сна и тем самым позволяют людям путешествовать на большие расстояния. Используя эти капсулы, команду космонавтов посылают в двадцатилетнее путешествие для изучения недавно открытой планеты. После того, как команда выходит из сна, прибыв на орбиту неизвестной планеты, космонавты обнаруживают повреждённое сообщение с Земли. В нём говорится о том, что на корабле есть два беглеца, выдающих себя за членов команды. А пока члены экспедиции пытаются выяснить, что это за пассажиры и каковы их цели, над командой нависает новая угроза - люди умирают один за другим, поражённые неизвестным внеземным вирусом, и обычная исследовательская миссия оборачивается отчаянной борьбой за выживание.","imdbId":"tt0093420","duration":"1:20","slogan":null,"MPAA":null},{"id":429047,"rate":6.248,"rate_count":183,"kpOrder":135083,"name":"Зарытые собаки","secondName":"Varg Veum - Begravde hunder","type":"FILM","year":2008,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","криминал"],"age":null,"description":"Веум замешан в настоящем политическом скандале. К нему обращается кандидат в лидеры партии Марит Хауг за помощью, так как считает, что её преследуют. На носу выборы и во время одной из политических акций совершается нападение на конкурента Марит...","imdbId":"tt1296458","duration":"1:27","slogan":null,"MPAA":null},{"id":61145,"rate":6.248,"rate_count":149,"kpOrder":135084,"name":"Вредный Альбер","secondName":"Albert est méchant","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Дела у небогатого аптекаря Патрика идут, ох как, неважно, а тут,вдруг, он узнает о смерти отца, которого так и не узнал при жизни. Отец же, состоятельный и знаменитый писатель Джо, завещал все свое состояние сводному брату Альберу, который благополучно прожил в глубинке свою жизнь бездельником, справедливо считая, что от денег одно зло. Патрик встречается с Альбером, который отнюдь не против отказаться от наследства и одарить им семью дальнего родственника. Вот только переоформление документов надо провести в Париже, мероприятие рискует затянуться, а Альбер очень вреден…","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":153035,"rate":6.248,"rate_count":144,"kpOrder":135085,"name":"Отклонение от нормы","secondName":"Saam cha hau","type":"FILM","year":2005,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал"],"age":16,"description":"У этих трех парней явно нет ничего общего: полицейский-неудачник Суен, который уже 10 лет ищет свою пропавшую невесту; безбашенный наемный убийца по кличке Кокс, вечно работающий на грани фола; и профессиональный адвокат То Хоу, весьма избирательно подходящий к нормам закона. Между ними не может быть ничего общего, но судьба сводит их вместе, делая развитие событий совершенно непредсказуемым…   ","imdbId":"tt0455195","duration":"1:41","slogan":null,"MPAA":"R"},{"id":181265,"rate":6.248,"rate_count":114,"kpOrder":135086,"name":"Мальчики Конрада","secondName":"The Conrad Boys","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм рассказывает о 19-летнем парне по имени Чарли Конрад. После смерти матери Чарли приходится оставить свои мечты о колледже, потому что ему надо воспитывать своего 9-летнего брата Бена. Ему приходится отказаться от очень многого ради своего брата, ведь на его плечи легла такая ответственность.\n\r Но судьба не только бьет его, но сводит с Джорданом - харизматичным водителем, с которым у него завязываются романтические отношения и с ним Чарли сможет вкусить той свободы, о который он так мечтал. Но в то время как их отношения развиваются, в город возвращается отец Чарли, бросивший их давным-давно, он планирует получить опеку над младшим братом - Беном","imdbId":"tt0468463","duration":"1:34","slogan":"If you thought growing up was hard, meet Charlie Conrad...","MPAA":null},{"id":582968,"rate":6.248,"rate_count":103,"kpOrder":135087,"name":"Кормораны, или Кожаные штаны не стирают","secondName":"Kormoranid ehk Nahkpükse ei pesta","type":"FILM","year":2011,"yearEnd":0,"countries":["Эстония"],"genres":["комедия","музыка"],"age":null,"description":"Фильм рассказывает о возрождении в наши дни некогда культовой группы «Кормораны», существовавшей в конце 60-х. Старые рокеры, которые, не желая мириться с участью пенсионеров в креслах-качалках, стараются любой ценой снова прорваться на сцену. Но чтобы они не предпринимали, ситуация становится только ещё более чумовой!","imdbId":"tt1869514","duration":"1:55","slogan":"Mum, where are my leather pants?","MPAA":null},{"id":10989,"rate":6.248,"rate_count":91,"kpOrder":135088,"name":"Уставший умирать","secondName":"Too Tired to Die","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":18,"description":"Молодого человека Кэндзи, делающего карьеру в Нью-Йорке, посетила Смерть и сообщила, что ему осталось жить всего 12 часов. Кэндзи полон сил, все в его жизни складывается хорошо, и мрачное пророчество кажется просто дурной сказкой.","imdbId":"tt0139649","duration":"1:37","slogan":null,"MPAA":"R"},{"id":404029,"rate":6.248,"rate_count":83,"kpOrder":135089,"name":"Озеро Тахо","secondName":"Lake Tahoe","type":"FILM","year":2008,"yearEnd":0,"countries":["Мексика","США","Япония"],"genres":["драма"],"age":null,"description":"Шестнадцатилетний Хуан садится в машину, намереваясь убежать куда-нибудь — подальше от семейных проблем.","imdbId":"tt1101675","duration":"1:29","slogan":null,"MPAA":null},{"id":40833,"rate":6.247,"rate_count":346,"kpOrder":135090,"name":"Бесконечность","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":18,"description":"Размышляя о смысле жизни, герой фильма непроизвольно становится реальным участником собственных воспоминаний.\n\rЕго попутчик - он сам 20 лет назад, молодой юноша, не обремененный жизненным опытом, у которого все еще впереди - и грехи и добродетели. Герой как бы заново проходит свой жизненный путь, возвращается к истокам, познает свои корни.","imdbId":"","duration":"3:26","slogan":null,"MPAA":null},{"id":230606,"rate":6.247,"rate_count":178,"kpOrder":135093,"name":"Кунг-фу: Киноверсия","secondName":"Kung Fu: The Movie","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["вестерн","приключения"],"age":null,"description":"Фильм повествует о событиях, которые происходят на западе в 19 веке. Главный герой картины Кейн, в роли которого снимается Каррадин, американский священник китайского происхождениия, который бродит по деревням в поисках духовного удовлетворения. Время от времени на его пути встречаются плохие парни, которым наш правильный герой вынужден вправлять мозги. Однажды, остановившись в небольшом городке, Кейн узнает для себя, что местные торговцы опиумом обратили жителей городка в рабов. До восхода солнца Кейн вступает в ожесточенную дуэль с загадочным юношей. Кейна охватывает потрясение, когда он узнает, что его противник - его же плоть и кровь.","imdbId":"tt0091361","duration":"1:29","slogan":"His power, his strength, and his past are the secrets he'll kill to keep","MPAA":null},{"id":347251,"rate":6.247,"rate_count":139,"kpOrder":135095,"name":"Бабочка","secondName":"Leptirica","type":"FILM","year":1973,"yearEnd":0,"countries":["Югославия"],"genres":["драма","ужасы"],"age":null,"description":"В глухой сербской деревушке есть проклятое место – мельница. Каждый, кто идет туда работать, через некоторое время умирает от зубов вампира. Никто его не видел, но следы укусов говорят сами за себя. После очередной смерти никто из селян больше не желает даже приближаться к этому проклятому строению, а это означает, что вся деревня останется без хлеба. Бедный молодой человек по имени Страхинья пытается получить благословение богатого отца своей возлюбленной Радойки и, естественно, получает отказ. В отчаянии Страхинья решает покинуть деревню, но местные жители уговаривают его поработать на мельнице, а так как парню нужны деньги, он соглашается.","imdbId":"tt0200800","duration":"1:03","slogan":"Ako strah ima svoje ime, onda je to LEPTIRICA!","MPAA":null},{"id":185766,"rate":6.247,"rate_count":109,"kpOrder":135096,"name":"Люпен III: Легенда о золоте Вавилона","secondName":"Rupan sansei: Babiron no Ôgon densetsu","type":"FILM","year":1985,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Под Манхэттеном найдены непонятно как там оказавшиеся древние таблички. Их текст гласит, что перед войной с персами в Вавилон пришел Бог и спрятал все золото страны на юге Месопотамии. Вавилонская Башня, не библейская, а из чистого золота, становится очередной целью Люпена, в конкурентах у которого на этот раз Нью-Йоркская мафия.","imdbId":"tt0089943","duration":"1:40","slogan":null,"MPAA":null},{"id":21190,"rate":6.247,"rate_count":93,"kpOrder":135097,"name":"Если бы ты только знала!","secondName":"If You Only Knew","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама"],"age":12,"description":"Паркер приезжает в Нью-Йорк с твердым намерением в кратчайший срок стать светилом журналистики, но… Как это часто бывает, жизнь вносит свои коррективы - ему приходится довольствоваться ролью оператора в телефонной службе доверия.\n\rВо время поисков жилья он знакомится с обаятельной и привлекательной художницей по имени Саманта, которая живет одна и готова сдавать комнату мужчине, но при одном условии – во избежание домогательств и «ненужной романтики» этот мужчина должен быть… геем.\n\rДевушка настолько понравилась Паркеру, что он согласен «стать» голубым, лишь бы все время быть рядом с нею. Однако поддерживать «новый имидж» оказывается не так-то просто, с каждым днем ему все сложнее продолжать игру, и еще труднее - открыть Саманте правду о самом себе и своих чувствах.","imdbId":"tt0180303","duration":"1:47","slogan":null,"MPAA":"PG-13"},{"id":582473,"rate":6.247,"rate_count":84,"kpOrder":135098,"name":"Современные Робин Гуды","secondName":"Les robins des pauvres","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":18,"description":"Фильм основан на реальных событиях, происшедших в период 2006-2009 гг. Братья – греки по происхождению Василий и Никос Палеокостас грабили банки и ювелиров и раздавали награбленное бедным жителям их родного городка Трикала в центральной Греции, на северо-западе Фессалии, пока не занялись похищением людей. Похищение сотрудников крупнейших компаний перестало быть редкостью.","imdbId":"tt1833021","duration":"","slogan":null,"MPAA":null},{"id":528380,"rate":6.246,"rate_count":484,"kpOrder":135099,"name":"Нет мира для нечестивых","secondName":"No habrá paz para los malvados","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["боевик","приключения","триллер"],"age":null,"description":"Однажды в воскресенье по пути домой сильно выпивший инспектор полиции оказывается замешан в тройном убийстве, при этом способный опознать его свидетель ускользает с места происшествия. Судья Чакон получает задание расследовать происшествие. Оба они быстро понимают, что все оказывается намного сложнее, чем поначалу казалось, и простое дело наркотрафика перерастает в нечто более опасное.","imdbId":"tt1661862","duration":"1:54","slogan":null,"MPAA":null},{"id":21068,"rate":6.246,"rate_count":332,"kpOrder":135100,"name":"Четвертый протокол","secondName":"The Fourth Protocol","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер"],"age":16,"description":"Холодная война. Британская служба безопасности обнаружила утечку ценной информации о ядерном оружии.\r\n\r\nКоролевство на пороге международного скандала. Оперативник разведки Ее Величества Джон Престон с английской элегантностью берется распутать клубок советско-британского заговора, ведущий к шпиону КГБ Валерию Петровскому, на которого возложена коварная миссия.","imdbId":"","duration":"1:54","slogan":"If the Fourth Protocol is ever breached, there would be no warning, just a nuclear explosion from a bedsitter...The unthinkable has just begun...","MPAA":"R"},{"id":485352,"rate":6.246,"rate_count":236,"kpOrder":135101,"name":"Берегите хлеб!","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О бережном отношении к хлебу.","imdbId":"tt2604358","duration":"0:03","slogan":null,"MPAA":null},{"id":432386,"rate":6.246,"rate_count":233,"kpOrder":135102,"name":"Очень рождественское шоу Джеффа Данэма","secondName":"Jeff Dunham's Very Special Christmas Special","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Джефф Данэм - известный кукольник и чревовещатель. «Очень рождественское шоу» - третье шоу Джеффа Данэма, записанное в театре Пабст города Милуоки, штат Висконсин, США в 2008 году.","imdbId":"tt1295909","duration":"1:25","slogan":null,"MPAA":null},{"id":7588,"rate":6.246,"rate_count":225,"kpOrder":135103,"name":"Джаггернаут","secondName":"Juggernaut","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","триллер"],"age":6,"description":"Террорист захватил пассажирский корабль. Он утверждает, что судно заминировано. Если в течение суток власти не заплатят преступнику 500 тысяч фунтов, пассажиры будут уничтожены. На борт лайнера отправляется профессиональный сапер Алекс Феллон. У него есть час, чтобы найти и обезвредить взрывной механизм...","imdbId":"tt0071706","duration":"1:49","slogan":"The greatest sea adventure in history has just begun!","MPAA":"PG"},{"id":22293,"rate":6.246,"rate_count":217,"kpOrder":135104,"name":"Множественные маньяки","secondName":"Multiple Maniacs","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","ужасы"],"age":18,"description":"Труппа актёров устраивает в парках шоу под названием «Кавалькада извращений». Финал представления всегда один и тот же: зрителей грабят, а актёры сматываются кто куда. Ведущий шоу - мистер Дэвид влюблен в молодую блондинку Мэри Вивиан Пирс, и задумывает убийство своей подруги - Дивайн. Дивайн же в свою очередь нашла себя в объятиях «религиозной шлюхи» Минк Стоул и планирует убить мистера Дэвида. Вопрос лишь в том, кто окажется проворнее.","imdbId":"tt0067454","duration":"1:31","slogan":"You won't believe this one!","MPAA":null},{"id":44863,"rate":6.246,"rate_count":214,"kpOrder":135105,"name":"Колыбельная","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Летчик Лосев, потерявший во время войны семью, узнает о том, что его дочь во время бомбежки была спасена, - и отправляется на ее поиски. Много судеб и историй переживет бывший летчик, прежде чем знакомый напев колыбельной поможет ему признать в случайной попутчице дочь.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":406143,"rate":6.246,"rate_count":198,"kpOrder":135106,"name":"Любовь и страхи Марии","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Мария работает врачом, воспитывает дочь, и все еще надеется, что ее муж, пропавший в горах, вернется домой. Это ожидание сводит ее с ума. Но судьба готовит молодой женщине новые суровые испытания, погрузив в водоворот событий, связанных с четырьмя мужчинами из ее окружения. Телефонные звонки с угрозами, странные встречи с незнакомцами, слежка, и, наконец, покушение на ее жизнь. Нервы Марии на пределе. Она подозревает каждого. Доведенная до грани, молодая женщина с помощью частного детектива начинает расследование...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":41558,"rate":6.246,"rate_count":143,"kpOrder":135109,"name":"Несут меня кони","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Студент Иван влюбляется в Надю, жену богатого бизнесмена. Охватившая их страсть побуждает Надю бросить мужа, а Ивана отказаться от престижной работы адвоката в Москве. Они уезжают в Ялту. Какое-то время они живут на деньги Нади, но вскоре залезают в долги, так как Ивану так и не удается найти работу в чужом городе. \n\rСпустя год Иван разлюбил Надю и обвинил ее в том, что она испортила ему карьеру. Он решает ее бросить и вернуться в Москву. Его друг Николай, возмущенный подлостью Ивана, вызывает его на дуэль и ранит его. Эта дуэль оказалась для Ивана сильной эмоциональной встряской. Он с покаянием возвращается домой к Надежде...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":1038938,"rate":6.246,"rate_count":147,"kpOrder":135110,"name":"Похить меня","secondName":"Take Me","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"У Рэя необычный бизнес - он зарабатывает, разыгрывая похищения людей. Однажды ему поступает новый заказ, и клиент гарантирует хорошую оплату за похищение женщины на уик-энд, но всё идёт немного не так, как планировалось.","imdbId":"tt6598626","duration":"1:23","slogan":"A good hostage is hard to find.","MPAA":null},{"id":23155,"rate":6.246,"rate_count":118,"kpOrder":135111,"name":"Три женщины","secondName":"L'acqua... il fuoco","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия","Люксембург"],"genres":[""],"age":12,"description":"Три новеллы о трех разных женщинах, живущих в разных странах, но объединенных одним общим стремлением - жить.\n\rСтефания: Италия. Стефания - одинокая и несчастная женщина. Муж ее бросил, дети выросли и живут отдельно. Она зарабатывает на жизнь тем, что набирает на компьютере сценарии к фильмам... Но однажды она решает начать новую жизнь и сжигает свою квартиру, покончив таким образом с прошлым... \n\rЕлена: Париж. Однажды клошар Бернар видит, как с моста в Сену бросается женщина. Бернар, забыв о своих бедах, спасает ее и отвозит в больницу. Спустя некоторое время жизнь сводит их снова. Бернар достает свои сбережения и тратит их все на сказочную ночь с Еленой в Париже, чтобы эта сказка осталась в памяти несчастной женщины. \n\rСтелла: Вечер. Двор. На дворе - тележка передвижного цирка. Стелла готовит к выходу на сцену своего возлюбленного - Давида, пьяницу и бездельника. В этот раз он должен выдувать огонь. Давид, не послушав Стеллу, выпил лишнего и во время представления загорелся... Его доставили в больницу, где он скончался... Юная Авриль - дочь Стеллы - убежала с молодым человеком... Однако Стелла находит в себе силы не бросать цирк и выходит к зрителям одна, во всех ролях этого маленького представления.","imdbId":"tt0330252","duration":"1:34","slogan":null,"MPAA":null},{"id":631148,"rate":6.246,"rate_count":105,"kpOrder":135113,"name":"Доктор Померанц","secondName":"Dr. Pomerantz","type":"FILM","year":2011,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Доктору Померанцу 64 года, он — безработный психолог, живущий в бедности вместе со своим сыном, работником парковки. Доктор служит волонтером на горячей линии для потенциальных самоубийц, предлагая им прийти к нему домой и лично обсудить наболевшее. Но однажды один из давних пациентов Померанца, получив от доктора выговор за опоздание, кончает-таки с собой, спрыгнув с балкона его квартиры на 12-м этаже. Это событие полностью меняет жизнь героя, а также его отношение к себе и людям вокруг...","imdbId":"tt2072948","duration":"1:28","slogan":null,"MPAA":null},{"id":11538,"rate":6.246,"rate_count":97,"kpOrder":135114,"name":"Гибель мадам Леман","secondName":"L'ordre et la sécurité du monde","type":"FILM","year":1978,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","триллер"],"age":null,"description":"Документы девушки, отправившейся на поезде в Цюрих, перепутали с документами другого пассажира, Лукаса Рихтера. Такое незначительное, на первый взгляд, событие вовлекает девушку в водоворот смертельно опасных событий, связанных с противостоянием двух могущественных держав...","imdbId":"tt0078038","duration":"1:45","slogan":null,"MPAA":null},{"id":844063,"rate":6.246,"rate_count":100,"kpOrder":135115,"name":"Спящий гигант","secondName":"Sleeping Giant","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["драма","приключения"],"age":null,"description":"15-летний Адам проводит летние каникулы с родителями на озере. Там он знакомится с двумя братьями, живущими со своей бабушкой. У одного из братьев завязываются отношения с подругой Адама, и вспыхнувшая ревность подростка приводит к трагическим последствиям.","imdbId":"tt3778086","duration":"1:29","slogan":null,"MPAA":null},{"id":424957,"rate":6.246,"rate_count":89,"kpOrder":135116,"name":"Ночи и выходные","secondName":"Nights and Weekends","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"","imdbId":"tt1186248","duration":"1:20","slogan":null,"MPAA":null},{"id":21675,"rate":6.246,"rate_count":82,"kpOrder":135117,"name":"У героев не мерзнут уши","secondName":"Les héros n'ont pas froid aux oreilles","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":12,"description":"Два братца Жан-Бернар и Пьер Жерар - холостяки. Оба находятся в постоянном поиске женщины, но неудачи подстерегают их на каждом шагу. И, вот, наконец, в доме братьев появляется девушка, которую они подобрали во время автомобильного путешествия.\n\rКаждый из двух чудаков хочет понравиться Карин. Чтобы привлечь её внимание они готовы творить невероятные глупости. Но настало время решающих действий. Кого выберет Карин?…","imdbId":"tt0077709","duration":"1:23","slogan":null,"MPAA":null},{"id":57202,"rate":6.246,"rate_count":77,"kpOrder":135118,"name":"Наш человек в Марракеше","secondName":"Our Man in Marrakesh","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":null,"description":"Один из шести пассажиров, летящих из Касабланки в Марракеш, чтобы купить голоса в Совете ООН, везет с собой два миллиона долларов. Но который из них? И кто доберется первым?","imdbId":"tt0060148","duration":"1:34","slogan":null,"MPAA":null},{"id":13226,"rate":6.246,"rate_count":70,"kpOrder":135119,"name":"Развод по-американски","secondName":"Divorce American Style","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Ричард и Барбара вместе 17 лет, но их отношения давно изжили себя. Пожалуй, они оба стали слишком черствыми и предсказуемыми. Недовольства, копившиеся много лет, наконец, выливаются наружу, и пара решает развестись. Новоявленный холостяк Ричард находит утешение в мимолетных «романах» со жрицами любви. Барбара тоже находит ухажеров. Но в действительности «развод по-американски» оказывается гораздо хуже, чем жизнь в браке. Ричард и Барбара понимают это, когда встречаются однажды в ночном клубе. Может быть, еще не поздно вернуть любовь?","imdbId":"tt0061581","duration":"1:49","slogan":"This Love Story Has Three Sides... His Side... Her Side... And the Inside!","MPAA":null},{"id":904498,"rate":6.245,"rate_count":377,"kpOrder":135120,"name":"Аве Мария","secondName":"Ave Maria","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Палестина","Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Быт маленькой женской религиозной общины, живущей под обетом молчания в каменной пустыне на западном берегу реки Иордан, переживает потрясение при появлении семьи израильских поселенцев, чья машина врезалась в стену монастыря.","imdbId":"tt4419794","duration":"0:15","slogan":"Rules are for BREAKING!","MPAA":null},{"id":10958,"rate":6.245,"rate_count":297,"kpOrder":135121,"name":"День дельфина","secondName":"The Day of the Dolphin","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"На небольшом острове расположился Центр морской биологии доктора Тарелла. Предмет исследования ученых — дельфины-афалины и поиск средств общения с ними. Родившийся в неволе дельфин Альфа научился не только понимать Тарелла, но и повторять простые слова. Спонсоры Тарелла решили использовать достижения ученого в военных целях. С помощью сотрудника лаборатории Дэйвида они похитили Альфу и его подругу Бету и, убедившись в способности дельфинов взрывать «корабли противника», решили избавиться от них. Но умные животные, подорвав судно, приплыли к друзьям, на остров. Тарелл понял, что мирный Центр будет закрыт, и выпустил своих питомцев в открытый океан.","imdbId":"tt0069946","duration":"1:44","slogan":"Unwittingly He Trained a Dolphin to Kill the President of the United States","MPAA":"PG"},{"id":1067466,"rate":6.245,"rate_count":307,"kpOrder":135122,"name":"Ангел","secondName":"The Angel","type":"FILM","year":2018,"yearEnd":0,"countries":["Израиль","США"],"genres":["драма","триллер"],"age":null,"description":"Реальная история Ашрафа Марвана. Зять второго президента Египта, Насера, он был главным советником следующего президента страны и одновременно помогал израильской разведке.","imdbId":"tt5968274","duration":"1:54","slogan":"In the shadow of war, one man fought for peace.","MPAA":null},{"id":202471,"rate":6.245,"rate_count":216,"kpOrder":135123,"name":"Женщина без любви","secondName":"Una mujer sin amor","type":"FILM","year":1952,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"Женщина, муж, любовник и двое сыновей (один – возможно от любовника!?) и постоянная женская дилемма – жизнь с нелюбимым мужем или любовь, но - любовник в обычной жизни тоже не подарок. Вражда сыновей за право первородства – вариант Каина и Авеля. Практически все как в обычной жизни, но без американского хэппи-энда.","imdbId":"tt0043824","duration":"1:25","slogan":null,"MPAA":null},{"id":435357,"rate":6.245,"rate_count":174,"kpOrder":135124,"name":"Вам телеграмма…","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Анна работает разносчицей телеграмм. У нее не складывается личная жизнь с мужем Сергеем. Единственное, что их связывает - подрастающий сын Антошка. Как в сказке Анна получает телеграмму от любящего ее одноклассника Алехина с предложением переехать жить к нему в только что полученную им квартиру. Сможет ли Анна бросить всё и уехать к любящему её человеку, чтобы начать новую жизнь?","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":4700,"rate":6.245,"rate_count":190,"kpOrder":135125,"name":"Сукин сын","secondName":"S.O.B.","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Последний фильм Феликса Фармера провалился с треском - и запускается обычный голливудский механизм: вызываются агенты, нанимаются адвокаты, заказываются статьи.","imdbId":"tt0083015","duration":"2:02","slogan":"Once upon a time in Hollywood...","MPAA":"R"},{"id":11516,"rate":6.245,"rate_count":181,"kpOrder":135126,"name":"Увлекшийся","secondName":"Carried Away","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Действие картины разворачивается на фоне великолепного пейзажа Северной Америки. Влечение немолодого человека к 17-летней красавице переворачивает с ног на голову его спокойную и размеренную жизнь. Это, казалось бы, невинное увлечение молодой девушкой незаметно превращается в большую, страстную любовь.","imdbId":"","duration":"1:49","slogan":"No love is safe from desire.","MPAA":"R"},{"id":810204,"rate":6.245,"rate_count":173,"kpOrder":135127,"name":"Падение","secondName":"Fallet","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания","Норвегия"],"genres":["драма","короткометражка","приключения"],"age":null,"description":"Агнес и Рагнар решают взобраться на гору в Северной Норвегии. В ситуации, чреватой смертельным исходом, когда доверие является абсолютной необходимостью, их отношения подвергаются испытанию после того, как Агнес узнает грязный секрет Рагнара.","imdbId":"tt3358478","duration":"0:15","slogan":null,"MPAA":null},{"id":55705,"rate":6.245,"rate_count":148,"kpOrder":135128,"name":"Омнибус","secondName":"Omnibus","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Жан-Луи всегда ездил поездом, идущим в 9:06. Но в пути внезапно выясняется, что с этого дня отменили остановку, на которой ему нужно выходить. Теперь Жан-Луи может опоздать на работу, тогда его уволят, и семья останется голодной. Ему придется проявить все свое красноречие, чтобы остановить поезд на нужной остановке...","imdbId":"tt0105051","duration":"0:08","slogan":null,"MPAA":null}]